[
    {
        "title": "대법원 1985. 11. 26. 선고 85므51 판결 [이혼] [공1986.1.15.(768),129]",
        "판시사항": "판시사항\n 처가 남편에게 폭행과 모욕등 부당한 대우를 하여           민법 제840조 제3호 소정이 이혼사유에 해당한다고 판단한 사례        ",
        "판결요지": "판결요지\n 남편이 처의 춤바람과 남녀관계를 추궁한데 대하여 남편이 심한 의처증의 증세를 나타내는 정신병자가 아님에도 처가 남편을 정신병자로 몰아 정신병원이나 요양원등에 강제로 보내기 위해 납치를 기도하고, 수업중인 학생들 앞에서 수갑을 채우는 등으로 폭행과 모욕등 부당한 대우를 하여 혼인생활을 계속하기 어려운 지경에 이르렀다면 이는           민법 제840조 제3호 소정의 이혼사유에 해당한다.        ",
        "참조조문": "참조조문\n민법 제840조 제3호청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.7.1. 선고 84르217 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결이 취사한 증거를 기록에 의하여 살펴보아도 원심이 원심판시와 같은 사실을 인정할 수 있다 할 것이고, 그 판시와 같이 청구인이 남편으로서 피청구인의 춤바람과 남녀관계를 추궁한데 대하여 청구인이 심한 의처증의 증세를 나타내는 정신병자가 아님에도 피청구인이 청구인을 정신병자로 몰아 정신병원이나 요양원등에 강제로 보내기 위하여 납치를 기도하고, 수업중인 학생들 앞에서 수갑을 채우는등 폭행과 모욕등 부당한 대우를 하여 혼인생활을 계속하기 어려운 지경에 이르렀다면 이는         민법 제840조 제3호 소정의 이혼사유에 해당한다 할 것인즉 같은 취지에서 한 원심판결은 정당하고 위 사실인정의 과정에 소론과 같은 채증상의 위법은 없다.        따라서 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정태균          대법관     이정우          대법관     신정철          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8051"
    },
    {
        "title": "대법원 1985. 10. 8. 선고 85므40 판결 [이혼] [공1985.12.1.(765),1478]",
        "판시사항": "판시사항\n 상대방의 주소 등을 허위로 기재하여 소를 제기함으로써 공시송달에 의하여 절차가 진행되고 판결이 선고되어 확정된 경우 추완상소의 가부",
        "판결요지": "판결요지\n 당사자가 그 상대방의 주소 내지 거소를 알고 있음에도 불구하고 소재불명 또는 허위의 주소나 거소로 하여 소를 제기한 탓으로 공시송달의 방법에 의하여 판결이나 심판등 정본이 송달되어 불변기간인 상소기간이 도과된 경우에는 특단의 사정이 없는 한 상소 기간을 준수치 못한 것은 그 상대방이 책임질 수 없는 때에 해당된다고 할 것이니           민사소송법 제160조에 의한 추완상소를 할 수 있으며 이런 경우           민사소송법 제422조 제1항 제11호에 의한 재심을 제기할 수 있다 하여 위의 해석을 달리할 바 아니다.        ",
        "참조조문": "참조조문\n민사소송법 제160조,         제422조 제1항      ",
        "참조판례": "참조판례\n대법원 1978.5.9. 선고 75다634 판결,         1981.9.8. 선고 80므53 판결,         1985.8.20. 선고 85므21 판결청구인, 피상고인          청구인  소송대리인 변호사 변정일         피청구인, 상고인          피청구인  소송대리인 변호사 조덕환         ",
        "원심판결": "원심판결\n        광주고등법원 1985.6.25. 선고 84르60 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 광주고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결은 그 이유에서 제소자가 상대방의 주소를 허위로 기재하여 판결(심판)정본이 허위로 표시한 상대방의 허위주소로 보내져서 상대방이 아닌 다른 사람이 수령한 것으로 된 경우 상대방에 대한 판결정본의 송달은 부적법하여 무효이고, 상대방은 아직도 판결정본의 송달을 받지 않은 상태에 있는 것이므로 그 판결에 대한 항소기간은 진행하지 않아 위 경우에 추완항소를 할 수 있는 것이고 제소자가 비록 허위의 주소나 거소로 하여 소를 제기한 때라도 공시송달의 방법에 의하여 상대방에게 판결정본을 송달한 경우 비록 공시송달의 방법에 의하여 상대방의 허위주소에다가 판결정본을 송달하였다고 하더라도 이는 공시송달의 방법을 취하였기 때문에 그 송달은 유효한 것으로 보아야 하므로 이런 경우 그 판결이 확정되었다면         민사소송법 제422조 제1항 제11호의 재심사유에 해당할 것(        대법원 1978.5.9. 선고 75다634 판결;         1984.9.25. 선고 84므53 판결 참조) 이라고 전제하고 따라서 원심판의 기재와 같이 피청구인의 주장에 비추어 보건대, 위 원심판은 공시송달의 방법에 의하여 심판절차가 진행되고 나아가 그 심판이 확정된 것이므로 이는 재심의 소에 의할것이고 추완항소에 의할  것이 아니라고 보여지므로 피청구인의 이건 추완항소는 부적법한 항소라고 할 것이라고 단정하여 본건 추완항소를 각하하였다.        2. 당사자가 그 상대방의 주소 내지 거소를 알고 있음에도 불구하고 소재불명 또는 허위의 주소나 거소로 하여 소를 제기한 탓으로 공시송달의 방법에 의하여 판결이나 심판등 정본이 송달되어 불변기간인 상소기간이 도과된 경우에는 특단의 사정이 없는 한 상소기간을 준수치 못한 것은 그 상대방이 책임질 수 없는 때에 해당된다고 할 것이니(        당원 1981.9.8. 선고 80므53 판결 참조)         민사소송법 제160조에 의한 추완상소를 할 수 있으며 이런 경우         민사소송법 제422조 제1항 제11호에 의한 재심을 제기할 수 있다 하여 위의 해석을 달리할 바 아니다(        당원 1980.7.8. 선고 79다1528 판결 및         1985.8.20. 선고 85므21 판결 각 참조).        본건에 관하여 살피건대, 원판시에서 확정한 바와 같이 공시송달의 방법에 의하여 피청구인에게 제1심 심판정본이 송달되었다면 그에 대한 항소기간의 도과는 특단의 사정이 없는 한 피청구인이 책임질 수 없는 사유에 인한 것이라 할 것이므로 추완기간 준수여부를 따져본 연후에 항소의 적법여부를 가려야 할 것인데도 불구하고 이런 점에 대한 심리도 없이 막바로 추완항소를 허용할 경우가 아니라고 한 원심의 판단은 소송행위의 추완에 관한 법리를 오해한데서 나온 위법한 처사라 아니할 수 없으므로 이점을 논란하는 소론은 이유있어 원심판결은 파기를 면할 수 없다.  그리고 원심이 인용한 당원판결은 위와 같은 경우에 재심소를 제기할 것이지 추완상소는 허용되지 아니한다는 취지가 아님이 분명하고, 또 위 원판시 전단 설시와 같이 적법한 송달이 아니여서 상소기간이 진행되지 아니하는 경우에는 추완상소 문제가 대두될 여지가 없다는 점을 덧붙여 둔다.  그러므로 원심판결을 파기환송하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     이일규          대법관     전상석          대법관     정기승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8040"
    },
    {
        "title": "대법원 1985. 9. 10. 선고 85므27 판결 [이혼] [집33(3)특,256;공1985.11.1.(763),1333]",
        "판시사항": "판시사항\n 이혼소송계속중 부부의 일방이 사망한 경우의 소송관계",
        "판결요지": "판결요지\n 재판상의 이혼청구권은 부부의 일신전속의 권리이므로 이혼소송계속중 부부의 일방이 사망한 경우에는 상속인이 그 소송절차를 수계할 수 없음은 물론이며 그런 경우에 검사가 이를 수계할 수 있는 특별한 규정도 없으므로 당연히 소송이 종료된다.",
        "참조조문": "참조조문\n민법 제840조      청 구 인  피상고인           청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.4.29. 선고 83르210 판결      ",
        "주문": "주    문\n  본건 이혼청구는 1985.5.11 청구인의 사망으로 소송이 종료되다.",
        "이유": "이    유\n  직권으로 살피건대, 청구인은 원심판결 선고후인 1985.5.11 사망하였음이 기록첨부의 사망진단서 및 제적등본 기재에 의하여 명백하다.재판상의 이혼청구권은 부부의 일신전속의 권리이므로 이혼소송계속중 부부의 일방이 사망한 경우에는 상속인이 그 소송절차를 수계할 수 없음은 물론이며 그런 경우에 검사가 이를 수계할 수 있는 특별한 규정이 없으므로 이 사건은 청구인이 사망함과 동시에 당연히 소송이 종료되었다고 할 것이다.        그러므로 소송종료를 선언하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     전상석          대법관     이일규          대법관     정기승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8027"
    },
    {
        "title": "대법원 1985. 8. 20. 선고 85므21 판결 [이혼] [집33(2)특,430;공1985.10.1.(761)1244]",
        "판시사항": "판시사항\n 상대방의 주소지를 허위기재하여 제소한 탓으로 공시송달의 방법에 의하여 절차가 진행되고 판결이 송달된 경우, 그 판결에 대한 불복방법",
        "판결요지": "판결요지\n 당사자가 상대방의 주소 또는 거소를 알고 있었음에도 불구하고 소재불명 또는 허위의 주소나 거소로 하여 소를 제기한 탓으로 공시송달의 방법에 의하여 판결(심판)정본의 송달된 때에는           민사소송법 제422조 제1항 제11에 의하여 재심을 제기할 수 있음은 물론이나 또한           동법 제160조에 의한 소송행위 추완에 의하여도 상소를 제기할 수 있다.        ",
        "참조조문": "참조조문\n민사소송법 제160조,          제422조 제1항 제11호",
        "참조판례": "참조판례\n대법원 1980.7.8. 선고 79다1528 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n        광주고등법원 1985.4.9. 선고 84르29 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 광주고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면, 원심은 피청구인의 추완항소사유 즉 청구인은 피청구인의 주소를 잘 알고 있음에도 불구하고 1982.12.1 제1심법원에 피청구인과의 이혼심판청구서를 제출함에 있어 피청구인의 주소를 한번도 거주한 적이 없는 본적지로 해서 최후주소로 기재하고, 나아가 위 법원으로부터 공시송달명령을 받아 피청구인은 알지못한 사이에 1983.3.24 청구인 승소의 이혼심판선고를 받고 위 심판에 의해 1983.5.16 이혼신고를 함으로써 피청구인이 제적된 사실을 1984.5.12 동인의 장남인 청구외        인이 취직관계로 호적등본을 발급받아 본 후에야 알았으므로 피청구인은 이혼심판서를 받은 일이 없어 불변기간인 상소기간을 준수하지 못한 것이므로 이건 추완항소에 이르렀다는 주장에 대하여 판단하기를, 제소자가 상대방의 주소를 허위로 기재하여 판결(심판)정본이 허위로 표시한 상대방의 허위주소로 보내져서 상대방이 아닌 다른 사람이 수령한 것으로 된 경우, 상대방에 대한 판결정본의 송달을 받지 않은 상태에 있는 것이므로, 그 판결에 대한 항소기간은 진행을 개시하지 않아 위 경우에 추완항소를 할 수 있는 것이고 제소자가 비록 허위의 주소나 거소로 하여 소를 제기한 때라도 공시송달의 방법에 의하여 상대방에게 판결정본을 송달한 경우 비록 공시송달의 방법에 의하여 상대방의 허위주소에다가 판결정본을 송달하였다고 하여도 공시송달의 방법을 취하였기 때문에 그 송달은 유효한 것으로 보아야 하므로 이런 경우 그 판결이 확정되었다면         민사소송법 제422조 제1항 제11호의 재심사유에 해당한다 할 것이다(        대법원 1978.5.9선고 75다634 판결;        1984.9.25 선고 84므53 판결 참조)라고 전제하고 나서 이 사건 제1심판은 공시송달의 방법에 의하여 심판절차가 진행되고 나아가 그 판결이 확정된 것이므로 이는 재심의 소에 의할 것이고 추완항소에 의할 것이 아니라고 하여 피청구인의 이건추완항소는 부적법하다고 판단하였다. 그러나         당사자가 상대방의 주소 또는 거소를 알고 있었음에도 불구하고 소재불명 또는 허위의 주소나 거소로 하여 소를 제기한 탓으로 공시송달의 방법에 의하여 판결(심결)정본이 송달된 때에는           민사소송법 제422조 제1항 제11호에 의하여 재심을 제기할 수 있음은 물론이나 또한           같은법 제160조에 의한 소송행위 추완에 의하여도 상소를 제기할 수 있는 것        이라고 할 것이다(        당원 1980.7.8. 선고 79다1582 판결 참조) 제소자가 상대방의 주소를 허위로 기재하여 제소한 탓으로 판결(심판)정본이 공시송달의 방법에 의하지 아니하고 그 허위주소로 보내져서 상대방 아닌 다른 사람이 수령한 때에는 상대방에게는 아직 판결이 송달된 것이 아니어서 항소기간은 진행되지 않으므로 이 경우에는 바로 상소를 할 수 있고 항소행위의 추완이라는 문제는 생기지 아니하며 원심인용의 당원 판례들도         민사소송법 제422조 제1항 제11호에 해당하는 경우에 상소행위의 추완신청을 불허하는 취지가 아니어서 이 사건에 적절한 것이 아니다.        결국 원심이 그 판시와 같은 이유로 이 사건과 같은 경우에는 재심의 소에 의할 것이고 추완항소에 의할 것이 아니라고 하여 바로 이 사건 추완항소를 각하한 조처는 추완항소에 관한 법리를 오해하여 판결에 영향을 미친 위법을 저질렀다 할 것이니 논지는 이유있고 원심판결은 이 점에서 파기를 면하지 못한다.  그러므로 원심판결을 파기하여 다시 심리판단케 하기 위하여 사건을 원심인 광주고등법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오성환          대법관     강우영          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8021"
    },
    {
        "title": "대법원 1985. 7. 23. 선고 85므20 판결 [이혼] [공1985.9.15.(760),1181]",
        "판시사항": "판시사항\n 유책배우자의 이혼청구를 배척한 사례    ",
        "판결요지": "판결요지\n 청구인과 피청구인의 혼인이 청구인에 책임있는 이유로 파탄에 이르게 되었다면 설사 청구인과 피청구인이 다시 합쳐질 수 없는 부부로서 혼인관계를 계속할 수 없는 상황에 이르렀다고 하더라도 그에 책임있는 청구인은 이혼을 청구할 수 없다.    ",
        "참조조문": "참조조문\n민법 제840조  청 구 인          상고인           청구인     피청구인, 피상고인          피청구인     ",
        "참조판례": "",
        "원심판결": "원심판결\n광주고등법원 1985.4.9. 선고 84르44 판결",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.    ",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 피청구인이 청구인의 가족들이 모두 서출이고 촌 것들이라고 깔보고, 농촌에서 살기 싫다고 도시에 나가 살자고 조르다가 1966.4. 하순경 출산한지 1개월된 딸을 데리고 무단가출하여 악의로 청구인을 유기하였다는 청구인의 주장에 부합하는 증거들을 그 설시이유로 믿지 아니하고 달리 위 주장사실을 뒷받침할 증거가 없다하여 이를 배척한 후 반대의 증거들에 의하여 피청구인은 혼례식을 올린 당초부터 시댁에서 시부모를 모시고 살았고 청구인은 1963.12.경부터 목포시에서 운전사로 종사하면서 10여일만에 한번씩 고향에 들리곤 하였는데 당시 피청구인은 청구인이 목포에서 바람을 피운다는 말을 듣고 목포에 나와 청구인과 같이 동거하려 하였으나 시부모가 허락하지 아니하여 시골에서 살고 있다가 1966. 가을경 시누이와 시동생이 목포로 진학하게 되자 그들을 뒷바라지하기 위하여 목포로 이사한 사실, 청구인은 1965년경부터 청구외        인과 동거하면서 그들 사이에 어린애까지 출산하였고 1969년경부터는 시누이와 시동생을 자기들이 살고 있는 곳으로 데리고 가서 함께 살게 되자 시부모마저 피청구인을 돌보지 않고 식량등 생활비마저 주지 아니하여 피청구인은 어쩔 수 없이 그 무렵 두 딸을 데리고 친정집으로 돌아와서 살고 있는 사실을 인정하고 피청구인에게 위 이혼사유가 있다는 청구인의 이혼청구를 배척하였는 바, 기록에 비추어 검토하여 보아도 원심의 위 인정판단은 정당하고 거기에 소론의 심리미진이나 채증법칙위배의 위법이 있다고는 할 수 없고, 또 원심은 청구인과 피청구인 사이의 혼인은 청구인에 책임있는 사유로 말미암아 파탄에 이르게 되었다고 확정하고 있는 것이므로 설사 청구인과 피청구인이 다시 합쳐질 수 없는 부부로서 혼인관계를 계속할 수 없는 상황에 이르렀다고 하더라도 그에 책임있는 청구인은 이혼을 청구할 수는 없다 할 것이다. 논지 또한 이유없다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.    대법관 정태균은해외출장중이므로서명날인불능임 대법관 김형기  ",
        "재판장": "재판장 \n    대법관     김형기          대법관     정태균          대법관     이정우          대법관     신정철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8020"
    },
    {
        "title": "대법원 1985. 7. 9. 선고 85므5 판결 [이혼] [공1985.9.1.(759),1113]",
        "판시사항": "판시사항\n 배우자가 무단가출한 것이           민법 제840조 제2호 소정의 재판상 이혼사유에 해당한다고 판단한 사례    ",
        "판결요지": "판결요지\n 배우자가 무단가출한 것이           민법 제840조 제2호 소정의 재판상 이혼사유에 해당한다고 판단한 사례    ",
        "참조조문": "참조조문\n민법 제840조  청구인          피상고인           청구인  소송대리인 변호사 채명묵     피청구인          상고인           피청구인     ",
        "참조판례": "",
        "원심판결": "원심판결\n서울고등법원 1984.12.10. 선고 84르118 판결",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.    ",
        "이유": "이    유\n  피청구인의 상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 거시증거에 의하여 피청구인은 청구인과 결혼한지 약 4개월이 지날무렵 오파상에 취직하여 거의 매일밤 10시 이후에 귀가하는등 가사를 소홀히 하자 저녁밥 준비와 세탁등을 하여온 시어머니         청구외인이 피청구인에 대하여 가정생활에 충실하도록 하라고 타이르기도 한 바 이러한 시어머니와의 동거생활에 불만을 품은 피청구인은 청구인에게 시어머니와 별거할 것을 주장하였으나 청구인이 불응하자 1981.8.28경 및 그해11.3경을 비롯하여 2달 내지 3달 간격으로 5, 6회 가량 가출한 후 귀가하고 하다가 1982.12.26에는 청구인과 협의이혼하기로 합의하여 서울지방법원 북부지원에서 협의이혼의사의 확인을 받은 사실 그런데 피청구인은 1982.11.5경 지난날의 잘못을 반성하고 다시 결합하여 살기로 청구인과 합의하여 집으로 돌아와 동거하여 왔으나 1982.12.22경 다시 가출하여 그해 12.27경 귀가하였으며 1983.4.21 또 다시 가출하여 있다가 그해 5.22 의복등을 챙겨 집을 나간후 현재까지 별거하고 있는 사실 1983.5.22 위와 같이 의복등을 챙겨갈때에         청구외인과 심한 말다툼을 하면서 \" 개쌍년\" 이라는 욕설을 하였으며 헤어드라이어가 들어 있는 상자곽으로 그녀의 머리를 내려치는등 폭행을 가하여 그로 인하여         청구외인은 넘어지면서 좌족관절부좌상등의 상해를 입은 사실을 각 인정한 다음 피청구인의 위와 같은 소위는         민법 제840조 제2호 및         제4호 소정의 재판상 이혼사유에 해당한다고 판단하여 청구인의 청구를 인용한 제1심판결을 원용하였는바 기록에 의하여 살피건대, 원심의 그와 같은 조치는 정당하다고 시인되고 거기에 소론과 같은 채증법칙 위배로 인한 사실오인과 판단유탈의 위법이 없으므로 논지 이유없다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     신정철          대법관     정태균          대법관     이정우          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%805"
    },
    {
        "title": "대법원 1985. 7. 9. 선고 85므12 판결 [이혼] [공1985.9.1.(759),1114]",
        "판시사항": "판시사항\n 피청구인의 주거지를 알면서도 허위의 주소를 표시하여 공시송달의 방법으로 절차가 진행되고 판단이 선고된 경우,           민사소송법 제422조 제1항 제11호 소정의 재심사유에의 해당여부(적극)    ",
        "판결요지": "판결요지\n 청구인이 피청구인의 주거지를 알면서도 청구인의 본적지를 피청구인의 주소로 표시하여 이혼심판청구의 소를 제기하고 송달불능되자 공시송달의 방법으로 심판절차가 진행되어 그 판결이 선고되었다면 이는           민사소송법 제422조 제1항 제11호 소정의 재심사유에 해당한다.    ",
        "참조조문": "참조조문\n민사소송법 제422조    ",
        "참조판례": "참조판례\n대법원 1984.9.25. 선고 84므53 판결청 구 인          상고인           청구인  소송대리인 변호사 박헌기     피청구인          피상고인           피청구인     ",
        "원심판결": "원심판결\n대구고등법원 1985.3.5. 선고 84르30 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.    ",
        "이유": "이    유\n  1. 청구인 소송대리인의 상고이유 1점을 본다.  원심이 채용한 증거를 기록에 의하여 살펴보면         청구인은 원심판시와 같이 피청구인이 대구 서구           (이하 생략) 청구외인의 집에 세방을 얻어 살고 있음을 알면서도 1982.1.27 청구인의 본적지를 피청구인의 주소로 표시하여 피청구인을 상대로           대구지방법원 82르90호로 이혼심판청구의 소를 제기하고 위 주소지에서 피청구인에 대한 소송서류가 송달불능되자 공시송달의 방법으로 심판절차가 진행되어 이 사건 재심대상판결이 선고된 사실을 인정할 수 있고 그 증거취사과정을 살펴보아도 논지가 주장하는 것과 같은 채증법칙을 어긴 위법이 없으며, 위 인정과 같은 사유는           민사소송법 제422조 제1항 제11호 소정의 재심사유에 해당한다        고 판단한 원심조치도 정당하고 소론과 같이 재심사유에 관한 법리를 오해한 위법이 없으니 논지는 이유없다.        2. 원심판결은 그 이유에서 청구인의         민법 제840조 제2호 및         같은조 6호 소정의 이혼사유에 관한 주장을 증거가 없다하여 배척하고, 오히려 청구인은 1977.1.18 피청구인과의 결혼초 이래의 불화를 일단 씻고 다시 피청구인과 동거해 오다가 청구인 자신이 피청구인 및 그 자녀 곁을 떠나 다른 여인과 동거하여 자녀를 출산함으로써 피청구인과의 혼인생활을 계속하기 어려운 상태로 빠뜨린 사실이 인정되므로 이러한 혼인 파탄의 책임은 청구인에게 있는 것으로 판단하고 있는바, 기록에 의하여 원심의 증거취사내용을 살펴보면 위와 같은 원심판단에 수긍이 가고 논지가 주장하는 것과 같이 채증법칙위반으로 사실을 오인한 위법이 없으며, 사실관계가 위와 같다면 청구인의 이 사건 이혼청구를 유책배우자의 이혼청구라 하여 기각한 원심판결은 정당하고 소론과 같이 이혼사유에 관한 법리오해의 위법이 있다고 할 수 없으니 이 점에 관한 논지는 이유없다.        이 밖에 논지는 청구인과 피청구인 사이의 혼인신고는 피청구인이 임의로 한 것으로서 혼인의 의사가 없는 무효의 혼인이므로 재심대상인 이혼심판은 결과적으로 실체관계에 부합된다는 것이나, 원심판결은 피청구인이 청구인의 의사에 의함이 없이 임의로 혼인신고를 하였다는 청구인 주장을 배척하고 있고 기록에 의하여 살펴보면 이러한 원심조치는 정당하므로 위 논지도 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     이일규          대법관     전상석          대법관     이회창          대법관     정기승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8012"
    },
    {
        "title": "대법원 1985. 5. 14. 선고 83므31 판결 [이혼] [공1985.7.1.(755),843]",
        "판시사항": "판시사항\n 상대방의 주소를 알면서도 소재불명으로 표시, 공시송달방법에 의하여 심판정본을 송달하게 하여 확정된 경우, 재심사유에의 해당여부(적극)",
        "판결요지": "판결요지\n 심판청구인이 상대방의 주소를 알고 있었음에도 불구하고 소재불명 또는 허위의 주소나 거소를 표시하여 공시송달신청을 하고, 이 공시송달방법에 의하여 상대방에게 심판정본을 송달하여 확정된 경우라면 이는           민사소송법 제422조 제1항 제11호 소정의 재심사유에 해당한다.        ",
        "참조조문": "참조조문\n민사소송법 제422조 제1항 제11호,         가사심판법 제9조,         인사소송법 제13조      ",
        "참조판례": "참조판례\n대법원 1984.9.25. 선고 84므53 판결청구인, 재심피청구인, 상고인          청구인(재심피청구인)  소송대리인 변호사 김익보         피청구인, 재심청구인, 피상고인          피청구인(재심청구인)         ",
        "원심판결": "원심판결\n        서울고등법원 1983.6.20. 선고 82르243 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인(재심피청구인)의 부담으로 한다.",
        "이유": "이    유\n  1. 먼저 청구인(재심피청구인)대리인의 상고이유 제1, 2점을 함께 판단한다.  원심은 그 판결이유에서 일건 기록에 의하여 청구인(재심피청구인, 이하 청구인이라고만 한다)은 1981.3.16 피청구인(재심청구인, 이하 피청구인이라고만 한다)의 주소를 충남 대덕군 화덕면         소재지로 하여 그를 상대로 대전지방법원 81드82호 사건으로 이혼심판청구를 하면서, 위 주소가 피청구인의 최후주소이며 현재 소재불명이라 하여 공시송달신청을 함으로써 그 공시송달의 방법에 의하여 절차가 진행된 끝에 그해 6.17 청구인승소의 심판(이 사건 재심대상심판)이 선고되고, 그 심판정본 역시 공시송달의 방법에 의하여 송달되어 같은해 7.7 확정되었으며 한편 피청구인은 1982.4.16 이 사건 재심청구를 한 사실을 인정한 다음 이 사건 재심청구는 재심제기기간이 도과되었다는 청구인의 본안전항변에 관하여는 그에 일부 부합하는 증거를 배척한 후 거시증거에 의하여 피청구인은 1982.3.31 호적과 주민등록을 확인해 보고 비로소 이 사건 재심사유가 있는 것을 알고 그 재심기간내에 이 사건 심판이 제기된 사실이 인정된다 하여 청구인의 위 본안전항변을 배척하고 있으며, 또한 거시증거에 의하여 피청구인은 1980.11.중순경 위         화덕면에 있는 집을 나온 이래 판시 피청구인의 형부 주소지에서 거주한 사실과 청구인도 피청구인의 위와 같은 거주사실을 알았고 1980.12.중순경과 1981.2.초순경에는 피청구인의 형부를 찾아와 합의이혼을 주선해 달라고 부탁까지 하였음에도 피청구인의 주민등록이 직권말소되었음을 기화로 그 주소지를 당초의 위         화덕면 소재지로 하여 이혼 및 공시송달신청을 함으로써 그 공시송달방법에 의하여 소송이 진행되어 재심대상심판이 송달확정된 사실을 인정하고, 위 인정사실에 의하면 이는         가사심판법 제9조,         인사소송법 제13조에 의하여 준용되는         민사소송법 제422조 제1항 제11호 소정의 재심사유에 해당한다고 판시하고 있다.        기록에 비추어 보건대 위와 같은 원심의 사실인정은 정당한 것으로 수긍되고 거기에 소론과 같은 사실오인 내지는 채증법칙 위배나 증거판단을 잘못한 위법이 있다 할 수 없으며,         제소자가 상대방의 주소를 알고 있었음에도 불구하고 소재불명 또는 허위의 주소나 거소를 표시하여 공시송달신청을 하고, 이 공시송달방법에 의하여 상대방에게 심판정본을 송달하여 확정된 경우라면 이는           민사소송법 제422조 제1항 제11호 소정의 재심사유에 해당함이 분명하다         할 것이므로 논지는 이유없다.        2. 다음 청구인 대리인의 상고이유 제3점을 판단한다.  원심은 거시증거에 의하여 피청구인이 1980.11.중순경 집을 나와 현재까지 귀가하지 않고 있는 사실과 피청구인이 집을 나와서 다방 종업원으로 일하고 있는 사실은 인정되나 위와 같은 사실만으로는 판시 거시증거에 의하여 인정되는 혼인생활의 내력과 청구인의 구타, 폭행으로 인하여 집을 나올 수 밖에 없는 가출의 동기 및 그 생계를 위하여 다방 종업원으로 근무하게 된 사실 등에 비추어 이는         민법 제840조 제1호,         제2호,         제6호 소정의 재판상 이혼사유에 해당되지 아니하고 달리 청구인 주장사실을 인정할 자료가 없다고 판단하고 있는바, 기록에 비추어 보면 원심의 위와 같은 사실인정은 정당하고 거기에 그 주장과 같은 채증법칙 위배의 잘못이 있다 할 수 없고 소론은 사실심의 전권사항인 사실인정을 비난하는데 불과하여 채용될 수 없다.        결국 논지는 모두 그 이유가 없으므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     정태균          대법관     이정우          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8031"
    },
    {
        "title": "대법원 1985. 6. 25. 선고 83므18 판결 [이혼등] [집33(2)특,260;공1985.8.15.(758),1054]",
        "판시사항": "판시사항\n민법 제841조가 배우자로서의 권리침해를 원인으로 한 위자료 청구사건에도 적용되는지 여부(소극)        ",
        "판결요지": "판결요지\n민법 제841조 소정의 제척기간은 부정행위를 원인으로 한 이혼청구권의 소멸에 관한 규정으로서 이는 부권침해를 원인으로 하여 그 정신상 고통에 대한 위자료를 청구하고 있는 경우에는 적용될 수 없다.        ",
        "참조조문": "참조조문\n민법 제841조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1983.5.24. 선고 82르98 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 피청구인의 상고이유 제1점에 관하여 본다.  원심이 인용한 제1심 판결이유에 의하면 청구인과 1심 공동 피청구인        은 1975.2.13 혼인신고를 마친 법률상 부부로서 그 사이에 2남을 두고 살아왔는데 당시 청구인이 재직하던 군청 새마을계의 계장인 피청구인은 1979.5.24경         제1심 공동 피청구인 외 4명을 인솔하여 마산시에서 있는 새마을과학화촉진대회에 참석한후 그날 15:00경 마산부림시장부근 여관 2층 호실미상 방에서         제1심 공동 피청구인과 2회 정교관계를 맺고, 그로부터 약 20일이 경과한 1979.6. 중순 21:00경 다시 청구인이 집에 없는것을 알고         제1심 공동 피청구인을 불러내어 그 부근 사천 제방뚝에서 1회 정교관계를 맺은 사실을 거시증거에 의하여 확정한 다음 피청구인에게 위 불법행위로 인하여 청구인이 입은 정신상 고통에 대한 위자료의 지급을 명하고 있는 바, 기록과 대조하여 살펴보니 원심의 그와 같은 사실인정은 수긍이 가고 거기에 소론과 같은 채증법칙 위배나 사실오인의 위법이 있다고 할 수 없으므로 논지는 채용할 수 없다.        2. 피청구인의 상고이유 제2점에 관하여 본다.민법 제841조 소정의 제척기간은 부정행위를 원인으로 한 이혼청구권의 소멸에 관한 규정으로서 이는 청구인이 피청구인을 상대로 부권침해를 원인으로하여 그 정신상 고통에 대한 위자료를 청구하고 있는 이 사건의 경우에는 적용될 수 없는 것이다        .        원심이 인용한 제1심 판결은 그 적용이 있는 것을 전제로 하여 판단한 잘못이 있기는 하나 결국 피청구인 주장의 위 제척기간의 적용을 배척하고 있으므로 이는 결론에 있어 정당하다 할 것이니 논지는 이유없다.  3. 그렇다면 피청구인의 상고는 이유없으므로 이를 기각하고, 소송비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     정태균          대법관     이정우          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8018"
    },
    {
        "title": "대구지방법원 1985. 12. 29.자 85드1879 제3가사심판부심판 [이혼청구사건] [하집1985(4),502]\n                \n                확정",
        "판시사항": "판시사항\n부가 중국인인 이혼사건의 준거법",
        "판결요지": "판결요지\n부가 중국인인 이혼사건에 있어서 이혼원인에 대하여는                     섭외사법 제18조 규정의 해석상 중화민국법과 우리나라법이 중첩적으로 적용된다.                ",
        "참조조문": "참조조문\n섭외사법 제18조      청 구 인          청구인         피청구인          피청구인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  청구인의 이 사건 심판청구는 기각한다.  심판비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등기부), 갑 제2호증(외국인등록부)의 각 기재에 의하면, 청구인과 피청구인은 각 중화민국의 국적을 가진 외국인으로서 1976.9.13. 혼인하여 대한민국에 주소를 두고 생활하여 온 사실을 인정할 수 있고 반증없다.  청구인은 이 사건 이혼심판청구를 우리나라 법원에 제기하고 있으므로 이는 이른바 섭외적 사법관계에 속한 사건이라 할 것인즉, 먼저 이 사건에 있어서의 준거법에 관하여 보건대, 우리나라                 섭외사법 제18조에 의하면 우리나라에서의 섭외적 생활관계에 속하는 외국인 사이의 이혼은 그 원인된 사실이 발생한 당시의 부의 본국법에 의하도록 규정되어 있는 바, 이 사건에서의 피청구인인 부가 중화민국 국적을 가진 외국인임은 위에서 본바와 같으므로 결국 중화민국법이 적용되어야 할 것인데, 한편 위 법조 단서에 의하면 법원은 그 원인된 사실이 대한민국의 법률에 의하여 이혼의 원인이 되지 아니할 때에는 이혼의 선고를 하지 못한다고 규정하고 있으므로 결국 이혼원인에 대하여는 중화민국법과 우리나라 법이 중첩적으로 적용된다고 할 것이다.              청구인은, 피청구인이 하반신 불구자로서 처자를 악의로 유기하고 있다고 주장하므로 살피건대, 성립에 다툼이 없는 갑 제3호증(조사보고서)의 기재와 증인                 청구외인의 증언(뒤에서 믿지 않는 부분제외)에 의하면 청구인과 피청구인은 1966년경부터 사실혼관계에 있으면서 슬하에 3남매를 두었던 바, 1973년경부터 피청구인이 심한 신경통으로 하반신이 보행불능의 상태로 되면서 처자식을 부양할 능력을 잃어 할 수 없이 1977년경부터 가족과 떨어져 홀로 양로원에서 생활하고 있는 사실은 인정이 되나, 위 인정정도를 넘어 피청구인이 고의로 처자식을 버리고 가출하였다는 증인                 청구외인의 증언부분은 믿을 수 없고 그 밖에 달리 위 주장사실을 인정할 증거가 없다.              그렇다면, 위에서 본 피청구인이 하반신 불구가 된 사실은 중화민국                 민법 제1052조 제7호 소정의 재판상 이혼사유에 해당한다고 볼 수 있을지라도, 위 인정사실만으로는 우리                 민법 제840조 제2호 소정의 재판상 이혼사유에 해당한다고 볼 수 없을 뿐 아니라 그러한 사실이                 동조 제6호 소정의 재판상 이혼사유에도 해당한다고도 볼 수 없으며, 달리 피청구인에게 재판상 이혼사유 있음을 주장 입증치 못하고 있는 이 사건에 있어서는 결국 청구인의 심판청구는 이유없음에 돌아간다 할 것이다.              따라서, 청구인의 심판청구는 부당하여 이를 기각하고, 심판비용은 패소자의 부담으로 하여 주문과 같이 판결한다.심판장     심판관     심일동          심판관     박은수          심판관     김세진",
        "재판장": "",
        "청구취지": "청구취지\n  청구인과 피청구인은 이혼한다.  심판비용은 피청구인의 부담으로 한다라는 심판",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/85%EB%93%9C1879"
    },
    {
        "title": "서울고등법원 1985. 11. 4. 선고 84르285 제1민사부판결 [이혼청구사건] [하집1985(4),432]\n                \n                확정",
        "판시사항": "판시사항\n섭외적 이혼의 재판관할권이 부의  주소지인 우리나라에도 예외적으로 있다고 인정한 예",
        "판결요지": "판결요지\n섭외사법 제18조에 이혼은 그 원인된 사실이 발생할 당시의 부의 본국법에 의한다고 규정하고 있고           인사소송법 제25조에 이혼에 관한 소는 부의 보통재판적 있는 지의 지방법원의 관할에 전속한다고 규정하고 있는 점 등을 고려할 때 섭외적 이혼등의 사건에 대한 관할권은 부의 본국법원에 인정함이 원칙이라고 할 수 있으나 청구인과 피청구인이 우리나라에서 결혼식을 거행하고 동거하다가 피청구인이 대만으로 건너가고 청구인이 우리나라에 남아있는 경우, 부의 본국법원 관할권의 원칙을 고수하게 되면 사법적 국제생활의 신속하고 정의로운 해결에 장애가 될 우려가 있을 뿐 아니라 특히 피청구인이 적극적으로 다투고 있으므로 그 이익이 부당하게 침해될 우려가 없다고 보여지므로 청구인의 주소가 있는 우리나라 법원도 예외적으로 재판관할권이 있다고 할 수 있다.        ",
        "참조조문": "참조조문\n        인사소송법 제25조,         섭외사법 제18조      청구인, 항소인          청구인         피청구인, 피항소인          피청구인         원 심 판        서울가정법원(83드4245 심판)      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원심판을 취소한다.  청구인과 피청구인은 이혼한다.  소송비용은 1, 2심 모두 피청구인의 부담으로 한다.",
        "이유": "이    유\n  공문서이므로 진정성립이 추정되는 갑 제1호증(호적등본) 및 외국의 공문서이므로 진정성립이 추정되는 갑 제2호증(호적등본)의 각 기재에 의하며, 청구인은 우리나라 국적을 가진 여자이고, 피청구인은 중화민국 국적을 가진 남자로서 1963.5.1.에 혼인신고한 법률상 부부인데, 그들 슬하에 2남을 낳은 사실을 인정할 수 있다.  먼저 피청구인은 대한민국 법원에 이 사건에 대한 재판권이 없다고 다투고 있으므로 살피건대,         섭외사법 제18조에 이혼은 그 원인된 사실이 발생할 당시의 부의 본국법에 의한다고 규정하고 있고         인사소송법 제25조에 이혼…에 관한 소는 부의 보통재판적 있는 지의 지방법원의 관할에 전속한다고 규정하고 있는 점등을 고찰할 때 섭외적 이혼등의 사건에 대한 관할권은 부의 본국법원에 있는 것으로 인정함이 원칙이라고 할 수 있으나, 뒤에서 보는 바와 같이 이 사건의 경우 청구인과 피청구인이 우리나라에서 결혼식을 거행하고 동거하다가 피청구인이 대만으로 건너가고 청구인이 우리나라에 남아있는 사례에 있어 부의 본국법원 관할권의 원칙을 고수하게 되면 사법적 국제생활의 신속하고 정의로운 해결에 장애가 될 우려가 있을 뿐 아니라 특히 이 사건에 있어서 피청구인이 적극적으로 다투고 있으므로 그 이익이 부당하게 침해될 우려가 없다고 보여지므로 청구인의 주소가 있는 우리나라 법원에도 예외적으로 이 사건에 대한 재판관할권이 있다고 할 수 있어 피청구인의 위 항변은 받아들이지 아니한다.        다음 이 사건 이혼심판청구의 소에 적용될 준거법에 관하여 보건대,         섭외사법 제18조에 의하여 이 사건 이혼원인 사실이 발생할 당시의 부(夫)인 피청구인의 본국법인 중화민국의 민법이라 할 것이다.        그러므로 나아가 이 사건 이혼원인 사실의 유무에 관하여 보건대  당심증인         청구외 1의 증언에 의하여 진정성립을 인정할 수 있는 갑 제4호증(진술서), 갑 제5호증의 1,2(봉투 및 편지)의 각 기재 및 같은 증인과 원심증인         청구외 2의 각 증언을 종합하면 청구인과 피청구인은 1954.3.20. 결혼식을 거행하고 동거하다가 그 사이에서 2남을 출산한 후 1956.12.28.경 함께 대만으로 가서 생활하던중 피청구인은 여자관계가 복잡하며 일정한 직업을 가지지 아니한 채 마작등 도박을 일삼고 생계를 전혀 돌보지 아니하여 청구인은 생계조차 해결할 길이 없어 1957.12.경 자식들을 데리고 귀국하였으나 피청구인이 생활비는 커녕 자식의 교육비마저도 보내지 아니하고 있어 청구인은 피청구인에게 수차례에 걸쳐 편지를 보내 취직을 하고 방탕한 생활을 청산하라고 호소하였으나 피청구인이 이에 응하지 아니하므로 자식들을 보면 피청구인의 생활태도가 달라지지 아니할까 기대하고 1962.1.경 자식들을 피청구인에게 보내었으나 피청구인은 자식들의 귀국항공료마저 자기마음대로 소비하고 나서 청구인에게 돈을 보내던지 자식들을 데리고 가던지 하라는 내용의 편지를 보내와 청구인이 항공료를 부담하여 자식들을 데려왔는데 그후 소식마저 끊긴채 서로 별거해오고 있는 사실을 인정할 수 있고, 달리 위 인정을 좌우할만한 증거없는 바, 위 인정사실에 의하면 피청구인은 청구인을 악의로 유기하였고 또한 그 상태가 계속되고 있다할 것이어서 이는 중화민국 민법 제1052조 제5의 재판상 이혼사유에 해당한다 할 것이다.        그렇다면 청구인의 이 사건 청구는 이유있어 이를 인용할 것인바, 이와 결론을 달리한 원심판은 부당하므로 이를 취소하여 청구인의 청구를 위와 같이 인용하고, 소송비용은 1, 2심 모두 패소자인 피청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김석수          판사     구도일          판사     곽동효",
        "청구취지": "청구취지 및 항소취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/84%EB%A5%B4285"
    },
    {
        "title": "서울가정법원 1985. 10. 31.자 84드7150 제2부심판 [이혼청구사건] [하집1985(4),490]\n                \n                확정",
        "판시사항": "판시사항\n섭외사건에 있어서 적용되어야 할 외국법이 불명인 경우의 준거법",
        "판결요지": "판결요지\n우리나라 국적을 가진 부가 콜롬비아국적을 가진 부를 상대로 이혼심판청구를 할 경우 그 이혼사건에 관하여 적용될 준거법은                     섭외사법 제18조에 따라 부의 본국법인 콜롬비아국의 이혼에 관한 법률이지만 그 법률이 내용의 불명으로 확정하기 어렵다면 위 콜롬비아국과 풍속, 전통, 관습에서 가장 유사한 사회인 베네주엘라국, 에쿠아도르국, 페루국 등의 이혼에관한법률을 참조로 적용하여 판단함이 가장 조리에 합당하다.                ",
        "참조조문": "참조조문\n섭외사법 제18조      청 구 인          청구인         피청구인          피청구인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  청구인과 피청구인은 이혼한다.  심판비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  공문서이므로 그 진정성립이 추정되는 갑 제1호증(호적등본), 갑 제2호증(주민등록표등본)의 각 기재내용과 증인                 청구외 1의 증언내용에 심리의 전취지를 종합하면, 청구인은 우리나라 국적을 가진 여자로서 콜롬비아 국적을 가지고 주한 미군으로 복무중이던 피청구인과 1981.3.19. 결혼하여 법률상 부부로서 혼인신고를 한 후 서울에서 동거해 온 사실, 피청구인은 1982.4.경 제대하여 미합중국으로 가면서 3개월 후에 청구인을 데리고 가겠다고 약속하고서도 아무런 연락도 없고 편지를 해도 회답이 없어서 그 소식이 두절된 사실을 인정할 수 있다.              그러므로 이 사건 이혼에 관하여 적용될 준거법은                 섭외사법 제18조에 따라 부(夫)인 피청구인의 본국법인 콜롬비아국의 이혼에관한법률이라고 할 것이지만 콜롬비아국의 이혼에관한법률은 현재 당원에서 그 내용의 불명으로 확정하기 어려우므로 이러한 때에는 조리상 판단할 수밖에 없을 것인데, 당사자가 이혼한다는 것은 그 당사자에 있어 중대한 의의를 가지는 문제이므로 이를 위한 방법으로 위 콜롬비아국과 풍속, 전통, 관습에서 가장 유사한 사회인 베네주엘라국, 에쿠아도르국, 페루국 등의 이혼에관한법률을 참조로 적용하여 판단함이 가장 조리에 합당한 조치라고 생각되고, 위 나라들의 이혼에 관한 법률에 의하면 앞서 인정된 사실은 위 각국의 법률에서 이혼원인 사유의 하나로 들고 있는 배우자의 악의의 유기의 경우에 해당된다고 할 것이다.              그렇다면 청구인의 이 사건 이혼심판청구는 정당하여 이를 인용하고, 심판비용은 피청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     양기준          심판관     윤진수          심판관     김영란",
        "재판장": "",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/84%EB%93%9C7150"
    },
    {
        "title": "대구고등법원 1985. 8. 13. 선고 83르86 제4특별부판결 [이혼무효청구사건] [하집1985(3),542]\n                \n                상고",
        "판시사항": "판시사항\n2차의 이혼무효심판청구 취하후 다시 재기한 이혼무효심판청구와 소의 이익",
        "판결요지": "판결요지\n청구인이 이혼의 합의없이 이루어진 무효의 협의상 이혼에 대하여 2차에 걸쳐 이혼무효심판청구를 하였다가 이를 취하한 후 다시 이혼무효심판청구를 하였다 하여 위 심판청구가 권리보호의 이익이 없다거나 권리의 남용이라고는 볼 수 없다.",
        "참조조문": "참조조문\n        가사심판법 제2조,         제24조      청 구 인  피항소인 박○옥 피청구인  항소인 권○오 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         부산지방법원 마산지원(82드548 심판)      ",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 1(호적등본)의 기재에 의하면 청구인과 피청구인은 1973.3.21. 혼인신고를 하였는데 1978.4.12. 협의상 이혼신고에 의하여 이혼된 것으로 호적상 기재되어 있는 사실을 인정할 수 있는 바, 위 갑 제1호증의 1 및 성립에 다툼이 없는 갑 제2호증(탐지촉탁회보서), 원본의 존재 및 성립에 다툼이 없는 갑 제3호증(이혼신고서 사본), 갑 제4호증(이혼신고서 용지)의 각 기재와 원심증인 강기옥, 이옥순,         청구외 3, 및 당심증인 김용호, 주외식, 배종영, 강을용의 각 증언 및 원심 및 당심에서의 청구인 본인신문결과에 변론의 전취지를 종합하면, 피청구인은 1964.3.27.         청구외 1과 혼인하여 동거하여 왔으나 그 사이에 자녀를 출산하지 못하자 1969.5.5. 협의이혼을 한 후 1969.12.경 중매에 의하여 청구인과 결혼하여 첫딸을 낳은 후 혼인신고를 마치고 그후 다시 두 아들을 출산하였는데 피청구인은 청구인과 동거하여 오던 중 대구에 거주하고 있던 전처인 위         청구외 1에게 다시 내왕하다가 마침내는 가정을 버리고 위         청구외 1과 동거생활을 하며서 청구인과 이혼하고 위         청구외 1과 다시 혼인할 마음으로 1978.4. 초순경 호적담당직원인         청구외 2를 청구인이 거주하는 집으로 데려와서 청구인에게 내용을 검토할 여유도 주지 아니한 채 보증서류인 것처럼 속이고 인장이 필요하다면서 그녀로부터 인장을 제출받아 미리 준비해간 위 이혼신고서 용지의 청구인 서명날인란에 임의로 청구인의 인장을 날인하고 신고서 용지를 접어서 앞면을 보이지 않은 채 그 내용을 모르는 청구인에게 무인을 날인하게 하여(서명날인란은 이혼신고서 뒷면이 되어 뒷면만을 보고서는 이혼신고서인지 알 수 없다) 위 호적담당직원을 통하여 신고함으로써 1978.4.12. 청구취지기재와 같이 협의상 이혼이 된 사실, 그후 피청구인은 1978.4.16. 위         청구외 1과 다시 혼인신고를 하여 대구에서 동거하고 있는 반면 청구인은 잠시 주거지를 떠난 일도 있으나 1982.8.경까지 주거지에서 시부모 및 자녀들과 함께 거주하고 있던 중 피청구인은 같은해 12월경 자녀들을 대구로 데리고 간 사실을 인정할 수 있고 이에 일부 반하는 듯한 원심 및 당심증인         청구외 2, 원심증인 권영식, 당심증인 이태영,         청구외 1, 강갑영, 남한수들의 각 일부증언 및 당심에서의 피청구인 본인신문결과 일부는 믿지 아니하고 을 제1호증의 1 내지 6(각 등기부등본), 같은 2호증(메모), 같은 6호증의 1 내지 3(생활기록부), 같은 8호증(일기장)의 각 기재는 반드시 위 인정에 방해가 된다고 보기 어렵고 달리 반증이 없다.        피청구인은 가사 위 협의이혼이 무효라 하더라도 청구인이 이 사건 청구와 같은 내용의 이혼무효심판청구를 하였다가 이혼위자료를 받고 소송을 취하하기로 화해하여 그 소송을 취하하였으므로 위 화해계약에 반하는 이 사건 청구는 기각되어야 한다고 항변하므로 살피건대, 성립에 다툼이 없는 을 제1호증의 1 내지 6(등기부등본), 같은 5호증의 1(증명원)의 각 기재 및 위 증인의 증언에 의하면 청구인이 이 사건 청구와 같은 내용의 이혼무효심판을 청구하였다가 1978.8.11. 위 심판청구를 취하한 사실과 피청구인이 청구인의 이모부가 되는         청구외 3에게 소송비용 변상조로 금 850,000원을 지급하여 위         청구외 3이 이를 청구인의 친정부모에게 지급한 사실, 피청구인이 경남 창녕군 길곡면 마천리 888, 같은리 789, 같은리 735, 같은리 569, 같은리 564, 같은리 886, 6필지에 관하여 1980.4.29.과 같은해 5.24. 2차에 걸쳐 청구인 이름으로 소유권이전등기를 경료한 사실은 인정되나 청구인과 피청구인 사이에 이혼의 합의가 성립되어 위자료로서 금원 및 부동산이전등기가 경료되었다고 하는 듯한 위 증인 권영석, 이태영,         청구외 1, 강갑영, 남한수들의 일부증언 및 피청구인 본인신문결과의 일부는 다른 증거에 비추어 이를 믿기 어렵고, 달리 이를 인정할 만한 증거가 없다(다만, 위 증인         청구외 3의 증언과 피청구인 본인신문결과의 일부에 의하면 피청구인과         청구외 3과의 사이에 이혼위자료로서 위 부동산을 양도하기로 합의가 된 사실이 엿보이긴 하나 위 사실만으로는 청구인과 피청구인 사이의 이혼합의가 이루어져서 재소하지 아니하기로 합의되었다고 단정하기에 부족하다).        피청구인은, 청구인은 1978.4.12. 이후 가출하여 2차에 걸쳐 이혼무효심판청구를 하였다가 취하하고 그후 이혼된 사실을 인정하고 자녀 3명을 모두 전처에게 맡겨 놓고 따로 살고 있는 점에 비추어 이 사건 청구는 권리보호 또는 확인이 없는 위법한 청구이거나 권리의 남용이라고 항변하는 바, 위와 같은 사실만으로는 권리보호의 이익이 없다거나 권리의 남용이라고 볼 수 없으므로 피청구인의 항변도 이를 들어 줄 수 없다.  결국 청구인과 피청구인 사이에 1978.4.12. 청구취지 기재와 같은 호적신고에 의하여 이루어진 협의상 이혼은 이혼의 합의없이 이루어진 것으로서 무효라 할 것이므로 그릇된 호적의 기재를 바로 잡기 위하여 그 확인을 구하는 청구인의 이 사건 심판청구는 이유있어 이를 인용할 것인 바, 원심판은 이와 결론을 같이 하여 정당하고 피청구인의 항소는 이유없으므로 이를 기각하고 항소비용은 패소자의 부담으로 하기로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     최공웅          판사     박국홍          판사     박효열",
        "청구취지": "청구취지\n  청구인과 피청구인 사이에 1978.4.12. 경남 창녕군 길곡면장에게 신고하여서 한 협의상 이혼은 무효임을 확인한다.  심판비용은 피청구인의 부담으로 한다.항소취지  원심판을 취소한다.  청구인의 청구를 기각한다,  심판비용은 1,2심 모두 청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/83%EB%A5%B486"
    },
    {
        "title": "서울가정법원 1985. 12. 19.자 85드7366 제2부심판 [사실상혼인관계존재확인청구사건] [하집1985(4),492]\n                \n                항소",
        "판시사항": "판시사항\n가. 협의상 이혼의 확인을 받으면서 이혼신고는 하지 않기로 미리 약정한다는 것과 경험칙나. 사망한 자와의 사이에 사실상 혼인관계가 존재하였다는 확인을 구할 소익유무",
        "판결요지": "판결요지\n가. 일반적으로 부부가 가정법원에서 협의상 이혼의 확인을 받는 경우에는 이혼신고까지 마칠 의사도 가지고 있는 것으로 보아야 할 것이고 이와 같은 협의상 이혼의 확인만을 받고 이혼신고는 하지않기로 미리 약정한다는 것은 지극히 이례적인 일에 속한다.나. 과거의 사실상 혼인관계존재확인의 재판을 구하는 것은 그와 같은 심판을 받는 것이 현재의 권리 또는 법적 지위에 관한 위험이나 불안을 제거하는데 가장 유효적절한 수단이 된다고는 할 수 없으므로 확인의 이익이 있다고 할 수 없고 이는 사실상 혼인관계의 일방이 사망한 경우에는 더욱 그러하다.",
        "참조조문": "참조조문\n민사소송법 제187조,                 가사심판법 제2조      ",
        "참조판례": "참조판례\n1964.6.23. 선고 64므4 판결(요민Ⅲ민사소송법 제228조(26)443면 카 4311 집 12①민182),                 1977.3.22. 선고 75므28 판결(요민Ⅰ민법 제840조(46)1511면 카 11476 집 25①행32 공 559호10005),                 1983.3.8. 선고 81므76 판결(요민Ⅲ가사심판법 제2조(11)296면 집 31①행141 공 703호657)            청 구 인          청구인         피청구인  검사 ",
        "원심판결": "",
        "주문": "주    문\n  1. 청구인의 주위적 청구를 기각하고, 예비적 청구를 각하한다.  2. 심판비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 주위적 청구에 대하여 판단한다.  공문서이므로 그 진정성립이 추정되는 갑 제1호증(호적등본)의 기재내용에 의하면, 청구인은 1970.6.12. 혼인신고를 마친 청구외                 1(1943.9.8.생, 본적                 생략)의 처였는데, 1985.3.7.                 망 청구외 1과 주위적 청구취지기재와 같은 협의에 의한 이혼신고를 마쳤고                 망 청구외 1은 1985.10.16. 사망한 사실을 인정할 수 있다.              청구인은 이 사건 주위적 청구원인으로서, 청구인은 1983.3.경부터 1984.5.경까지 제과점을 경영하다가 약 30,000,000원의 채무를 부담하게 되었는데 이 사실을 알게 된 위 망인은 청구인의 채권자들로부터 재산을 보호하기 위하여 청구인과의 사이에 가정법원에서 협의상 이혼을 확인을 받아 그 확인서를 청구인의 채권자들에게 이혼하였다는 증거로 제시하되 실제로 이혼 신고를 하지 않기로 약정하여 가정법원에서 협의상 이혼의 확인을 받고서도 청구인이 모르는 사이에 위와 같이 이혼 신고를 마쳤으며, 이는 청구인의 사기로 인하여 이혼의 의사표시를 한 때에 해당하므로 위 이혼의 취소를 청구한다는 것이다.  그러므로 보건대, 청구인의 위 주장에 부합하는 듯한 증거로는 증인                 청구외 2,                 3의 각 증언이 있기는 하나 일반적으로 부부가 가정법원에서 협의상 이혼의 확인을 받는 경우에는 이혼 신고까지 마칠 의사도 가지고 있는 것이라고 보아야 할 것이고, 위와 같은 확인만을 받되 이혼 신고는 하지 않기로 미리 약정한다는 것은 지극히 이례적인 일에 속한다고 할 것인바,                 청구외 2의 증언 내용은 위 망인으로부터 이혼신고를 하지 않기로 하였다는 말을 들었다는 것이고                 청구외 3의 증언 내용은 위 증인은 청구인과 위 망인의 딸인데 위 1985.3.7. 이후에도 청구인과 위 망인은 계속 동거하였고 그들로부터 이혼하였다는 말을 들은 일이 없었다는 것으로서 그것만으로는 위 망인이 청구인과 협의상 이혼의 확인만을 받고 이혼 신고는 하지 않기로 약정하여 그 확인을 받고도 청구인 모르게 이혼 신고를 마쳤다는 사실을 인정하기에 부족하며 달리 이를 인정할 만한 증거가 없다.              2. 예비적 청구에 대하여 판단한다.  청구인은 이 사건 예비적 청구원인으로서 청구인은 위와 같이 1985.3.7. 위 망인과의 이혼신고를 마친 후에도 이혼 전과 마찬가지로 위 망인이 같은해 10.16. 사망할 때까지 같은 집에서 동거하고 자녀를 공동으로 양육하는등 사실상 혼인관계를 유지하였다고 주장하면서 청구인과 위 망인 사이에 위 기간동안 사실상 혼인관계가 존재하였다는 확인의 심판을 구하고 있다.  그러므로 보건대, 이는 위 망인의 사망으로 이미 해소된 과거의 사실상 혼인관계의 존재확인을 구하는 것임이 그 주장 자체로서 명백한 바, 위와 같은 과거의 사실상 혼인관계의 존재확인의 심판을 구하는 것은 그와 같은 심판을 받는 것이 청구인의 현재의 권리 또는 법적 지위에 관한 위험이나 불안을 제거하는데 가장 유효 적절한 수단이 된다고는 할 수 없으므로 확인의 이익이 있다고 할 수 없고(                대법원 1977.3.22. 선고 75므28 판결 참조) 이는 사실상 혼인관계의 일방이 이미 사망한 경우에는 더욱 그러하다 할 것이므로 청구인의 예비적 청구는 확인의 이익이 없어 부적법하다고 할 것이다.              3. 그러므로 청구인의 주위적 청구는 이유없어 이를 기각하고, 예비적 청구는 부적법하여 이를 각하하며 심판비용은 청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     양기준          심판관     윤진수          심판관     김영란",
        "재판장": "",
        "청구취지": "청구취지\n  주위적 청구 : 청구인과                 망 청구외 1 사이에 1985.3.7. 서울 종로구청장에게 신고하여 된 이혼은 이를 취소한다.              예비적 청구 : 청구인과                 망 청구외 1 사이에 1985.3.7.부터 같은해 10.16.까지 사실상 혼인관계가 존재하였음을 확인한다.            ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/85%EB%93%9C7366"
    },
    {
        "title": "부산지방법원 1985. 6. 21. 선고 84노2616 제2형사부판결 [간통피고사건] [하집1985(2),357]\n                \n                상고",
        "판시사항": "판시사항\n이혼심판청구가 기각된 경우의 간통고소의 효력",
        "판결요지": "판결요지\n이혼심판청구소송이 기각되어 확정된 경우에는 혼인이 해소되지 않는 것으로 확정되어 청구인은 이후 피청구인과 혼인생활을 계속해야 하는 법률상의 의무를 질 뿐 아니라 이혼소송의 계속도 없어지게 되어 고소의 유효요건중의 어느 것도 갖추지 못한 것이 되므로 그 이후에는 그 간통고소는 부적법하게 된다.",
        "참조조문": "참조조문\n형법 제241조 제1항,         제2항,         형사소송법 제229조 제1항      피 고 인          피고인 1외 1인         항 소 인검사 제1심        부산지방법원(84고단5006 판결)      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n검사의 피고인들에 대한 항소를 각 기각한다.",
        "이유": "이    유\n검사의 항소이유의 요지는, 간통죄로 고소하기 위한 요건으로서의 이혼소송의 계속은 한번 적법한 소송요건을 갖춘 소송의 계속이 있으면 족하고, 그 형사재판이 끝날 때까지 그 소송이 계속되어야 할 것은 아니라고 해석하여야 할 것인바, 이 사건에 있어서 고소인이 이혼소송을 제기한 후 그 소송이 청구인측의 증거불충분으로 인하여 기각된 경우에는 그 소송요건의 흠결로 인하여 각하된 경우와는 달리 일단 적법한 소소의 계속이 있었다 할 것인데도 원심은 이혼소송이 형사재판의 종결시까지 계속되어야 한다고 간통죄의 고소요건에 대한 법리를 오해한 위법이 있다는 것이다.그래서,         형법 제241조와         형사소송법 제229조의 규정을 대조 검토컨대, 간통죄의 공소제기요건으로서는 배우자의 고소가 있어야 하고, 그 고소가 유효하기 위한 전제로서 원칙적으로는 혼인관계가 해소되어야 할 것이나 다만 고소의 제기기간이 짧게 한정되어 있는 일방, 혼인의 재판상 해소절차는 그보다 오랜기간이 소요될 수도 있기에 그 이혼심판이 일단 제기되어 계속중인 때에도 혼인의 해소가 될 전단계에 있는 것으로 보아 예외적으로 그 형사고소를 유효하다고 보기로 하자는 것으로 보아 예외적으로 그 형사고소를 유효하다고 보기로 하자는 것이 그 입법취지라 할 것이어서, 이혼심판 청구소송이 기각되어 확정된 경우에는 혼인이 해소되지 않는 것으로 확정되어 청구인은 이후 피청구인과 혼인생활을 계속해야 하는 법률상의 의무를 질뿐 아니라 이혼소송의 계속도 없어지게 되므로 위 고소의 유효조건 중의 어느 것도 갖추지 못한 것이 되므로 그 이후에는 그 간통고소는 부적법하게 된다 할 것인바, 이러한 견지에서 이 사건에서는         고소인이 1982. 7. 30. 피고인         1을 상대로 제기한 이혼소송은 1983. 3. 16. 청구인의 청구기각으로 확정되었고 검사는 1984. 7. 31. 이 사건 공소를 제기하였으므로 결국 고소인의 이 사건 간통고소는 부적법한 것이고 이 부적법한 고소에 기한 이 사건 공소제기는 그 절차가 법률의 규정에 위반하여 무효인 때에 해당한다 하여 이 사건 공소를 기각한 원심판결은 결국 정당하다 할 것이고, 원심이 간통죄의 고소요건에 대한 법리를 오해하였다는 검사의 이 사건 항소는 이유없다 하겠다.      이에 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     조무제          판사     강현안          판사     박권병",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%B6%80%EC%82%B0%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/84%EB%85%B82616"
    },
    {
        "title": "대법원 1985. 9. 10. 선고 85므35 판결 [혼인취소] [공1985.11.1.(763),1334]",
        "판시사항": "판시사항\n 갑, 을간 이혼심판이 확정되었다가 재심에 의해 취소되기 전에 새로이 이루어진 갑, 병간 혼인의 효력",
        "판결요지": "판결요지\n 갑이 을을 상대로 한 이혼심판청구사건의 승소확정심판에 따라 이혼신고를 마치고 병과 다시 혼인신고를 마쳤으나 을의 재심청구에 따라 위 이혼심판 청구를 기각하는 재심심판이 선고되고 그 심판이 확정되었다면 위 갑, 병간의 혼인은 중혼에 해당되어 취소사유가 된다.",
        "참조조문": "참조조문\n민법 제810조,          제816조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인 1 외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.6.3. 선고 84르330 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인들의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결에 의하면, 원심은 제1심 심판을 인용하여 청구인과 피청구인         1은 1975.11.27 혼인신고를 마친 부부인데 피청구인         1이 청구인을 상대로 한         수원지방법원 82드198 사건의 이혼심판청구에서 청구인(이 사건 피청구인         1) 승소심판이 선고 확정되고 이에 따라         피청구인 1이 그 이혼신고를 마치고 피청구인         2와 이 사건 혼인신고를 마쳤으나, 청구인의 재심청구에 따라         82드198 사건의 심판을 취소하고 청구인(이 사건 피청구인         1)의 이혼심판청구를 기각하는 재심심판이 선고되고 그후         고등법원 84드110 사건을 거쳐 그 판결이 확정되었다고 사실을 확정하고 있다. 사실이 그러하다면 피청구인         1은 배우자인 청구인이 있으면서 다시 피청구인         2와 혼인한 것이어서 피청구인들 사이의 혼인은 중혼에 해당한다 할 것이므로 같은 취지에서 원심이 이 사건 혼인의 취소청구를 인용한 제1심 심판을 유지한 조처는 정당하고 거기에 어떤 위법사유가 없다.        논지는 결국 이미 확정된 위 재심판결이 잘못된 것이라고 탓하는 것이거나 원심에서 주장하지 아니한 사실을 들고 원심판결에 심리미진과 사실오인 등의 잘못이 있다는 것이니 받아들일 수 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오성환          대법관     강우영          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8035"
    },
    {
        "title": "대법원 1985. 12. 10. 선고 85도2139 판결 [간통] [집33(3)형,720;공1986.2.1.(769),282]",
        "판시사항": "판시사항\n 이혼심판청구가 기각된 경우의 간통고소의 효력",
        "판결요지": "판결요지\n 간통고소는 혼인관계의 부존재 또는 이혼심판청구의 계속을 그 유효요건으로 하고 있고 또 이 조건은 공소제기시부터 재판이 종결될 때까지 구비하여야 하므로 간통고소 당시 이혼심판청구를 제기하였다 하더라도 그 청구가 기각되어 확정된 경우에는 이혼소송의 계속도 없어지고 혼인이 해소되지 않은 것으로 확정되게 되므로 위 고소의 유효요건중 어느 것도 갖추지 못한 것이 되어, 그 이후 그 간통고소는 부적법하게 된다.",
        "참조조문": "참조조문\n형사소송법 제229조 제1항      ",
        "참조판례": "참조판례\n대법원 1975.10.7. 선고 75도1489 판결,         1975.11.25. 선고 74도2577 판결      피 고 인          피고인 1 외 1인         상 고 인  검사 ",
        "원심판결": "원심판결\n부산지방법원 1985.6.21. 선고 84노2616 판결",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  검사의 상고이유를 판단한다.형사소송법 제229조 제1항에 의하면 간통고소는 혼인이 해소되거나 이혼심판청구를 제기한 후가 아니면 할 수 없다고 규정하고 있으므로 간통고소는 혼인관계의 부존재 또는 이혼심판청구의 계속을 그 유효요건으로 하고 있고 또 이 조건은 공소제기시부터 재판이 종결될 때까지 구비하여야 한다고 해석할 것이다         (        당원 1975.10.7. 선고 75도1489 판결 및         1975.11.25. 선고 74도2577 판결 참조).         따라서 위 조건을 구비하지 아니하는 고소는 위 법조에 위반되는 고소라 할 것이고 위 고소당시 이혼심판청구를 제기하였다 하더라도 그 심판청구가 기각되어 확정된 경우에는 이혼소송의 계속도 없어지고 혼인이 해소되지 않은 것으로 확정되게 되므로 위 고소의 유효요건중 어느 것도 갖추지 못한 것이 되고, 그 이후에는 그 간통고소는 부적법하게 된다 할 것이다.        기록에 의하면 이 사건에서 고소인        이 1982.7.30 피고인         1을 상대로 제기한 이혼소송은 1983.3.16 청구인의 청구가 기각되고 위 심판은 확정되었고, 검사는 1984.7.31 이 사건 공소를 제기하였음이 뚜렷하므로 결국고소인의 이 사건 간통고소는 부적법한 것이고 이 부적법한 고소에 기한 이사건 공소제기는 그 절차가 법률의 규정에 위반하여 무효인 때에 해당할 것이다. 이와 같은 취지인 원심판결은 정당하고, 거기에 간통죄 및 간통고소에 대한 법리를 오해한 위법이 있다고는 할 수 없다. 논지는 이유 없다.        그러므로 상고를 기각하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형기          대법관     정태균          대법관     이정우          대법관     신정철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%8F%842139"
    },
    {
        "title": "서울고등법원 1985. 11. 22. 선고 85나1253 제10민사부판결 [소유권이전등기청구사건] [하집1985(4),54]\n                \n                확정",
        "판시사항": "판시사항\n협의이혼을 하면서 부가 위자료명목으로 그 소유부동산을 처에게 이전해 주기로 약정하였으나 이혼사유를 철회함으로써 처가 이혼 심판청구를 하여 패소된 경우, 위 소유권이전약정의 효력",
        "판결요지": "판결요지\n부부가 가정불화 끝에 이혼키로 하는 합의에 이르러 그 위자료명목으로 부가 그 소유의 부동산을 처에게 이전하여 주기로 약정한 경우, 그 후 부가 이혼사유를 철회하여 합의이혼절차에 협력하지 아니함으로써 현재 이혼심판절차가 진행되고 있고 위 이혼심판절차에서 처가 패소한다고 하더라도 처가 이혼의사를 철회하여 위 약정을 합의해제하지 아니하는 이상 위 소유권이전약정은 유효하다.",
        "참조조문": "참조조문\n민법 제186조      원고, 피항소인          원고         피고, 항소인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         인천지방법원(84가합1260 판결)      ",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 피고는, 원심의 소송절차는 그 변론기일소환장을 피고의 자녀들인 소외         1,         2,         3 등이 받았고, 판결정본은 피고의 아버지 소외         4가 받았으므로 원심판결은 취소되어야 한다고 주장하므로 살피건대, 기록에 편철된 송달보고서에 의하면 위 소환장 또는 판결정본은 피고의 주소지에 송달되었음이 분명한바, 가사 피고의 자녀들 또는 아버지가 기일소환장 또는 판결정본을 받았다고 하더라도 위 송달은 유효하고 아무런 하자가 없으므로 피고의 주장은 이유없다.        2. 성립에 다툼이 없는 갑 제1호증(위임장), 갑 제2호증의 1(훈장증), 2(신문), 3(효부패), 4(표창장), 갑 제4호증의 1,2(각 등기부등본), 갑 제5호증(담보물수취증), 갑 제6호증의 1(우편엽서), 2(안내장), 을 제1호증(호적등본)의 각 기재와 당심증인 신연옥의 증언 및 당심의 갑 제3호증(녹음테이프)에 대한 검증결과에 변론의 전취지를 모아보면, 원고는 피고의 처로서 그들은 1965.3.15. 혼인신고를 마치고 그 슬하에 1남 2녀를 둔 부부로서 그간 피고는 개인택시 영업을 하면서 장남을 대학에, 두딸을 중·고등학교까지 전학시키는 등 비교적 잘 가정을 돌보아 왔고, 원고는 그간 국민훈장 석류장을 수여받았고, 그 주거지의 동장 또는 부락노인회로부터 효부패 또는 표창장을 받는등 가정과 지역사회의 봉사를 위하여 헌신적으로 일해 왔는데, 피고가 1984.6.30.경 그 소유의 가옥을 남동단위농업 협동조합에 제공하여 근저당권설정등기를 마친 다음 금 5,000,000원을 차용하여 소외         5에게 제공함으로써 원고로부터 불륜관계의 의심과 분노를 사게 되어 급기야 가정불화가 심화되었고, 원고가 이를 추궁하여 위 소외인과의 불륜관계를 청산할 것을 요구하자, 피고는 오히려 원고가 가정에 충실하지 못하였다고 역정을 내면서 원고를 심하게 구타하는 행위를 일삼아 오던중, 같은해 10.29. 원고 및 피고는 드디어 이혼하기로 하는 합의에까지 이르렀고 이에 피고는 원고에게 그 위자료 명목으로 청구취지 기재의 부동산에 대한 소유권을 원고에게 이전하여 주기로 합의한 사실을 인정할 수 있고 을 제4호증(회수계산서)의 기재 및 당심증인         소외 1,         5의 각 증언은 위 사실인정에 방해가 되지 아니하고 달리 반증없다.        이에 대하여 피고는, 소외         5와 불륜관계를 맺은 일이 없음에도 불구하고 같은 택시 운전수로 일하면서 알게된 위 소외인에게 금원을 대여한 사실로 인하여 원고는 이를 오해하고 피고에게 시비를 걸어 괴롭히고, 가스충전소까지 찾아와 피고의 택시영업까지 방해하고, 심지어는 20여일 또는 달포 가량이나 가출하는 등 피고와 자녀를 유기하였으나 피고는 그 자녀들을 보아서도 이혼할 의사가 전혀 없고, 원고가 피고를 상대로 하여 서울가정법원에 이혼심판을 청구하여 동 법원으로부터 이혼심판을 당하였으나 피고가 이에 항소을 제기하여 그 심판절차가 진행중이므로 원고의 청구에 응할 수 없다는 취지로 다투므로 살피건대, 앞에 나온 을 제1호증(호적등본), 성립에 다툼이 없는 을 제2호증(증명원), 을 제3호증(송달 사실증명원)의 각 기재에 의하면, 원고가 피고에 대하여 이혼심판을 서울가정법원에 청구하여 위 법원으로부터 원고 승소판결을 받았고, 이에 피고가 추완항소하여 현재 항소심심판절차가 서울고등법원 해당부에서 진행되고 있는 사실은 인정되나, 앞에서 본바와 같이 원고와 피고사이에서 이혼하기로 하는 합의를 하고 피고가 그 위자료 명목으로 위 부동산의 소유권을 원고에게 이전하여 주기로 약정한 이상, 가사 피고가 합의이혼절차에 협력하지 않음으로써 이혼심판절차에서 원고가 패소한다고 하더라도 원고가 다시 이혼의사를 철회하여 위 약정을 합의 해제하지 아니하는 한 위 약정은 유효하다고 할 것이므로 피고의 위 주장은 더 이상 살피지 아니하여도 그 이유 없음이 명백하다고 할 것이다.        그렇다면 피고는 원고에게 위 부동산에 관하여 1984.10.29.자 약정을 원인으로 하는 소유권이전등기절차를 이행할 의무가 있다고 할 것이므로 그 이행을 구하는 원고의 이 사건 청구는 이유있으므로 인용하여야 할 것인바, 원심판결은 이와 결론을 같이하여 정당하고, 이에 대한 피고의 항소는 부당하므로 이를 기각하고, 항소비용은 패소자인 피고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김문호          판사     현순도          판사     장우건",
        "청구취지": "청구취지\n  피고는 원고에게 인천 남구         (상세지번 생략) 대 53평 1홉, 같은구         (상세지번 생략) 대 163.4평방미터 및 그 지상 연와조 스라브즙 2층 주택 1층 55.89평방미터, 2층 82.44평방미터, 세멘부럭조 스라브즙 단층 부속건물 3.7평방미터에 관하여 1984.10.29.자 약정을 원인으로 하는 소유권이전등기절차를 이행하라.        소송비용은 피고의 부담으로 한다는 판결.항소취지  원심판결을 취소한다.  원고의 청구를 기각한다.  소송비용은 제1,2심 모두 원고의 부담으로 한다는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/85%EB%82%981253"
    },
    {
        "title": "대법원 1985. 9. 24. 선고 85도1744 판결 [간통] [공1985.11.15.(764),1466]",
        "판시사항": "판시사항\n 간통고소후에 이혼소송을 취하한 경우, 고소의 효력",
        "판결요지": "판결요지\n 간통고소는 혼인의 해소 또는 이혼소송의 계속을 그 유효조건으로 하고 있으므로 고소 당시 이혼소송을 제기하였다 하더라도 그 소송이 취하되는 경우에는 최초부터 이혼소송을 제기하지 아니한 것과 같게 되어 간통고소는 소급하여 그 효력을 상실하게 된다.",
        "참조조문": "참조조문\n형법 제241조,         형사소송법 제229조,         제232조,         제327조      ",
        "참조판례": "참조판례\n        대법원 1976.6.8. 선고 76도1278 판결,         1981.10.13. 선고 81도1975 판결피 고 인          피고인         상 고 인  피고인 변 호 인  변호사 강재환 ",
        "원심판결": "원심판결\n        광주지방법원 1985.7.19. 선고 85노504 판결      ",
        "주문": "주    문\n  원심판결과 제1심 판결을 모두 파기한다.  이 사건 공소를 기각한다.",
        "이유": "이    유\n  변호인의 상고이유를 판단한다.간통고소는 혼인의 해소 또는 이혼소송의 계속을 그 유효조건으로 하고 있으므로 고소당시 이혼소송을 제기하였다 하더라도 그 소송이 취하되는 경우에는 최초부터 이혼소송을 제기하지 아니한 것과 같게 되어 간통고소는 소급하여 그 효력을 상실하게 된다 할 것인바(        당원 1976.6.8. 선고 76도1278,         1981.10.13. 선고 81도1975 각 판결 참조), 이 사건 기록에 의하면 이 사건 간통죄의 고소인인 공소외        인은 1985.1.22 피고인을 상대로 광주지방법원 목포지원에 이혼심판청구를 하였다가 같은해 8.27 위 심판청구 전부를 취하한 사실이 인정되므로 이 사건 간통고소는 유효요건을 상실하였다 할 것이고 따라서 검사의 피고인에 대한 이 사건 공소는 그 소추조건을 결한 것이 되어 공소제기절차가 법률의 규정에 위반하여 무효인 때에 해당한다 할 것이므로 이 점에서 원심판결과 제1심 판결은 그대로 유지될 수 없게 되었다 할 것이고 이를 지적하는 논지는 이유있다.        그러므로 피고인의 상고이유에 대한 판단을 거칠것 없이 원심판결과 제1심 판결을 모두 파기하고 이 사건은 일건 기록에 의하여 판결하기에 충분하므로         형사소송법 제396조에 의하여 당원이 직접판결하기로 한다.        이 사건 공소사실의 요지는 피고인은 1954.6.9 공소외        인과 혼인한 배우자 있는 자로서 목포시 남교동 132의 1 소재 녹향여인숙 안방에서 1984.8.6.03:00경, 같은달 7. 03:00경, 같은달 10. 03:00경, 같은해 10.5. 03:00경, 같은해 11.중순일자불상 03:00경, 같은해 12. 중순 일자불상 03:00경 및 1985.1.중순 일자불상 03:00경 제1심 공동피고인         과 각1회 성교하여 간통한 것이라는데 있는바, 위에서 본바와 같이 이 사건 공소는 그 제기절차가 법률의 규정에 위반하여 무효인 때에 해당하므로         형사소송법 제399조,         제370조,         제327조 제2호를 적용하여 이 사건 공소를 기각하기로 한다.        이에 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김덕주          대법관     강우영          대법관     윤일영          대법관     오성환",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%8F%841744"
    },
    {
        "title": "대법원 1985. 5. 15.자 85모7 결정 [상소권회복청구기각결정에대한재항고] [집33(2)형,453;공1985.8.1.(757),1023]",
        "판시사항": "판시사항\n 이혼심판청구가 각하된 사실을 모르고 간통죄에 대한 상소를 포기한 경우 상소권 회복청구의 가부결정요지 형사소송법 및 군법회의법이 정하는 상소권회복은 상소를 하지 못한 상소불능의 사유가 상소권자 또는 그 대리인의 고의 또는 과실에 기하지 아니하는 경우에 허용될 따름이므로 간통죄의 소추요건인 이혼심판청구가 각하되었다는 사실을 모르고 상소를 포기한 경우에는 상소를 못한 것이 아니라 그 판결에 승복하여 상소를 하지 아니한 것이어서 이 점에서 우선 상소권회복청구권이 있다고 할 수 없고 나아가 위 이혼심판청구가 각하된 사실을 알지 못하여 상소의 의사표시를 하지 아니하였다는 점에 관하여 과실이 없다고도 할 수 없다.",
        "판결요지": "",
        "참조조문": "참조조문\n형사소송법 제345조,         군법회의법 제392조      재항고인, 피고인          재항고인         변 호 인  변호사  이석범 원 결 정        육군고등군법회의 1985.3.18. 자 85신2 결정      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  재항고를 기각한다.",
        "이유": "이    유\n  재항고인의 이 사건 재항고이유의 요지는 재항고인은 1983.11.20 제2훈련소 보통군법회의에서 간통피고사건으로 징역 1년 6월의 선고를 받고 항소하여 1984.2.21 육군고등군법회의에서 항소기각의 판결이 선고되었으나 재항고인의 상고포기로 그 판결이 확정되었는바 뒤에 알고 보니 간통죄의 소추요건이 되는 재항고인의 처         의 재항고인을 상대로 제기한 이혼심판청구는         재항고인의 처가 주소보정명령을 이천하지 아니하여 그 심판청구서가 각하되어 결국 피고인에 대한 간통피고사건은 배우자의 고소없이 공소가 제기된 부적법한 것이 되므로 재항고인이 이와 같은 사실을 모르고 상소를 포기한 것은 재항고인이 책임질 수 없는 사유에 인한 것이라 할 것임에도 불구하고 원심이 이 사건 상소권회복청구를 기각한 것은 위법이라고 함에 있다.      형사소송법 및 군법회의법이 각 정하는 상소권회복은 상소권자가 자기 또는 대리인이 책임질 수 없는 사유로 인하여 상소제기 기간내에 상소를 하지 못하였을 때에 그 청구에 의하여 원심법원(또는 원심 군법회의)의 결정으로 상소권이 존재하는 원상태로 회복하여 상소를 허용하는 제도로서 상소를 하지 못한 상소불능의 사유가 상소권자 또는 그 대리인의 고의 또는 과실에 기하지 아니하는 경우에 허용될 따름이다.      재항고인의 재항고이유서 및 상소권회복청구서의 기재자체에 의하더라도 재항고인은 재항고인에 대한 간통피고사건의 항소심판결에 대하여 상고를 하지 못한 것이 아니라 그 판결에 승복하여 상고를 하지 아니한 것이어서 이 점에서 우선 상소권회복청구권이 있다고 할 수 없고 나아가 위 이혼심판청구서가 각하된 사실을 알지 못하여 상고의 의사결정을 하지 아니하였다는 점에 관하여 재항고인에게 과실이 없다고도 할 수 없으므로 같은 취지에서 이 사건 청구를 기각한 원심조치는 정당하고 이에 소론과 같은 법리오해의 위법이 있다고 할 수 없다.        그러므로 재항고를 기각하기로 관여법관의 의견이 일치하여 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     정기승          대법관     이일규          대법관     전상석          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AA%A87"
    },
    {
        "title": "대법원 1985. 2. 26. 선고 84므86 판결 [양육비등] [공1985.4.15.(750), 471]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1967. 1. 31. 선고 66므40 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n 부모가 이혼하면서 한 자의 양육에 관한 협정의 효력",
        "판결요지": "판결요지\n  미성숙 자녀를 부양할 의무가 있는 부모가 이혼함에 있어 부모 중 일방을 자의 양육자로 지정하고 타방은 이에 대하여 자의 양육비를 지급하기로 협정하였다면 이는           민법 제837조,           제976조,           제977조의 규정에 의하여 유효하다 할 것이고, 이러한 경우 협정의 범위내에서는 과거의 양육비라도 청구할 수 있다.        ",
        "참조조문": "참조조문\n민법 제837조      청구인,  피상고인          청구인  소송대리인 변호사 전성환         피청구인,  상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1984.6.18. 선고 84르72 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인의 상고이유를 판단한다.  1.         민법 제909조,         제913조의 규정에 의하여 부모가 이혼하게 되면 모는 혼인 중에 출생한 자에 대하여 친권자가 되지 못하고, 부가 친권자가 되어 그 친권의 내용으로서 자를 보호하고 교양할 권리의무를 가지는 것은 논지와 같으나 법률상 부모의 일방이 친권자가 된다는 것만으로는 실질적으로 자의 안전한 보호가 보장되는 것은 아니기 때문에         민법 제837조 제1항은 친권자와는 별도로 \" 협의이혼하는 부모가 자의 양육에 관한 사항을 협정하지 아니한 때에는 그 양육의 책임은 부에게 있다\" 고 규정하여 자의 양육책임자를 지정하였으므로 부모가 자의 양육에 관한 사항을 협정한 때에는 우선적으로 그 협정에 따라야 할 것이고 친권자라도 일방적으로 이를 변경할 수 없다고 할 것이나 자의 복리를 위하여 정당한 사유가 있을 때에는         같은조 제2항에 의하여 부모의 새로운 협정이나 법원의 조정 또는 심판에 의하여 언제든지 이를 변경할 수 있다고 할 것인바, 기록에 의하면 청구인과 피청구인은 중매로 알게 되어 1978.5.10 결혼식을 올리고 청구인의 집에서 동거하다가 1979.2.21 혼인신고를 하고 같은 해 10.1 아들         청구외 1을 출산하였으나 서로 성격이 맞지 않고 불화가 심하여, 1980.2.경 피청구인이 집을 나가 별거하던중 같은해 5.19 서로 이혼하기로 합의하고 자인         청구외 1의 양육에 관하여는 청구인이         청구외 1을 양육하고 피청구인은 청구인의 요청시에 그 수입의 2분의 1 범위내에서         청구외 1의 양육비를 지급하기로 협정한 사실, 그 후 위 합의에 따라1980.5.30 서울지방법원 남부지원에서 협의이혼의사확인을 받고 같은해 6.11 피청구인의 본적지에 이혼신고를 하였으며, 청구인은 이혼 후 현재까지 위 협정에 따라 재혼도 하지 않고 혼자서         청구외 1을 양육하여 왔고, 피청구인은 이혼 후 같은해 10.7 청구외         2와 재혼하여 1981.11.18 그들 사이에 1남을 출산한 사실이 인정되는 바, 위 인정사실에 비추어 보면 청구인과 피청구인은 협의이혼당시 자인         청구외 1의 양육자로서 생모인 청구인을 지정하였고         청구외 1 역시 만5세의 어린 나이이므로 피청구인과 재혼한 계모인         청구외 2의 가정에서 자라게 하는 것보다는 계속하여 생모인 청구인과 같이 거주하며 그의 양육을 받게하는 것이 합리적이라 할 것이고, 그와 달리 위 양육자의 지정을 변경할 필요가 있다고는 보여지지 아니하므로, 원심이 이와 같은 취지에서 청구인을         청구외 1의 양육자로 지정하고 이를 변경할 필요가 없다하여 피청구인의 주장을 배척한 조치는 정당하고 거기에 논지와 같은 채증법칙을 위반한 위법이 있다고 할 수 없으며 자의 양육자로 지정된 자는 자의 양육, 교육에 필요한 거소지정, 부당하게 자를 억류하는 자에 대한 인도청구 내지 방해배제청구등도 할 수 있다고 보아야 할 것이므로, 위 인정의 협정이 친권자인 피청구인의 거소지정권 내지 유아인도청구권을 부당하게 침해하였다는 논지나, 이를 친권자인 피청구인이 임의로 변경할 수 있음을 전제로 하는 논지는 모두 이유없다 할 것이다.        2.         부모는 미성숙 자녀를 부양할 의무가 있음은 논지와 같으나 부양의무자인 부모가 이혼함에 있어 부모중 일방을 자의 양육자로 지정하고 타방은 이에 대하여 자의 양육비를 지급하기로 협정하였다면 이는           민법 제837조,           제976조,           제977조의 규정에 의하여 유효하다 할 것이고 이러한 경우 협정의 범위내에서는 과거의 양육비라도 청구할 수 있다고 할 것        인바, 원심이 이와 같은 취지에서 피청구인은 청구인에게 위에서 인정한 바와 같은 합의이혼당시의 협정에 따라         청구외 1의 양육비를 지급할 의무가 있다고 판단한 조치는 정당하고 거기에 논지와 같은 양육비의 부담에 관한 법리오해의 위법이 없고 논지가 지적한 판례(        당원 1976.6.22. 선고 75므17,18;         1979.5.8. 선고 79므3;         1967.2.21. 선고 65므5;         1967.1.31. 선고 66므40 각 판결)는 미성숙 자녀의 부모간에 혼인관계가 없거나, 자의 양육비의 부담에 관하여 협정함이 없고 친권자의 부의 유아인도청구에도 불구하고 자진하여 자를 부양한 경우로서, 이 사건의 경우와는 그 사안이 달라 적절한 선례가 되지 못하므로 이 점에 대한 논지 역시 이유없다 할 것이다.        3. 원심판결에 의하면 청구인과 피청구인은 합의이혼당시 피청구인은 청구인의 요구가 있을 때 그 수입의 2분의 1 범위내에서 청구인에게 양육비를 지급하기로 협정하였을 뿐 그 구체적인 액수에 관하여는 이를 정하지 아니하였으므로         민법 제837조의 규정에 의하여 당원이 정하는 바에 따라 이를 지급하여야 한다고 전제한 다음, 거시증거에 의하여 피청구인의 월평균 수입은 적어도 300,000원 이상이 되는 사실과 청구인이         청구외 1을 지금까지 별탈없이 혼자서 양육하여 온 사실 및 청구인이 1982.10.경부터 5회에 걸쳐 피청구인에게         청구외 1의 양육비지급을 청구하였으나 피청구인이 이를 거절한 사실을 인정하고 위 인정사실에 당사자들의 각 연령, 직업, 현재의 가족상황, 생활정도,         청구외 1의 연령, 성별등 변론에 나타난 제반사정을 종합하면, 피청구인은 청구인에게 이 사건 심판청구서 송달 이후로서 청구인이 구하고 있는 1983.7월분부터         청구외 1이 성년에 달할 때까지 매월 25일에 금 150,000원을 지급함이 상당하다고 판시하였는바 기록과 대조하여 보아도 원심의 위와 같은 사실인정과 판단기준은 정당한 것으로 수긍이 가고, 거기에 논지와 같은 채증법칙 위배의 위법이 있다거나 원심판결이 양육비의 액수를 정함에 있어서 청구인과 피청구인의 재산상태, 가족상황 등을 참작하지 아니하였다고는 볼 수 없고 본건과 같은 인사소송절차에 있어서는         민사소송법 제139조 제1항이 적용되지 아니하므로(        민사소송법 제12조)의 제자백에 관한 법리를 위반한 위법이 있다고도 할 수 없으며, 전기록에 살펴보아도 청구인과 피청구인이 양육비의 액수에 관하여 합의가 있었다고 볼 만한 증거도 없으므로 논지는 모두 이유없다.        따라서 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정태균          대법관     이정우          대법관     신정철          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%8086"
    },
    {
        "title": "대구고등법원 1985. 4. 2. 선고 84나1288,1289 제2민사부판결 [물품대금청구사건] [하집1985(2),1]\n                \n                상고",
        "판시사항": "판시사항\n채권이 자기에게 속함을 주장하고 한 독립당사자참가가 적법하다고 본 사례",
        "판결요지": "판결요지\n원고와 참가인이 공동으로 매도한 것으로 되어 있는 물품대금에 관하여 서로가 채권 전액이 자기에게 속한다고 주장하여 그 주장이 서로 충돌하는 관계에 있고, 원고와 피고간의 소송수행을 견제하지 않으면 장차 소송결과에 의하여 일방의 권리가 침해받을 우려가 있으며, 또 참가인이 원·피고 쌍방에 대하여 각각 별개의 청구를 하고 있다면 위 독립당사자참가는 적법하다.",
        "참조조문": "참조조문\n민사소송법 제72조      ",
        "참조판례": "참조판례\n1982. 12. 14. 선고, 80다1872, 1873 판결(집 30④민115 공698호 266)      원    고          원고         피    고          피고         독립당사자참가인          참가인         제1심        부산지방법원(84가합1214, 1510 판결)      ",
        "원심판결": "",
        "주문": "주    문\n원판결중 참가인에 관한 부분 및 원고에 대한 피고 패소부분을 각 취소하여 원고의 피고에 대한 청구를 모두 기각한다.피고는 참가인에게 돈 11,305,000원을 지급하라.원고와 참가인 사이에, 원고 및 참가인이 1983. 8. 24. 피고에게 매도한 젖소등의 매매잔대금 11,305,000원의 채권이 참가인에게 있음을 확인한다.소송비용은 1, 2심 다같이 참가인과 피고간에 생긴 부분은 피고의 부담으로 하고, 그 나머지 부분은 이를 모두 원고의 부담으로 한다.위 제2항은 가집행할 수 있다.원고의 피고에 대한 청구취지피고는 원고에게 돈 11,305,000원 및 이에 대한 1984. 5. 30.부터 다갚을 때까지 연 2할 5푼의 비율에 의한 돈을 지급하라.소송비용은 피고의 부담으로 한다라는 판결과 가집행선고참가인의 항소 및 청구취지주문과 같다.",
        "이유": "이    유\n1. 원고의 참가에 관한 본안전 항변에 관한 판단원고는 참가인의 이 사건 참가가 독립당사자 참가의 요건을 갖추지 못한 부적법한 청구로서 각하되어야 한다고 주장한다.그러나, 뒤에 보는 바와 같이 원고와 참가인의 이 사건 각 청구는 이 사건 소송의 목적물인 원고와 참가인이 공동으로 매도한 것으로 되어 있는 물품대금에 관하여 서로가 그 채권전액이 자기에게 속한다고 주장하여 그 주장이 서로 저촉 충돌하는 관계에 있고, 원고와 피고간의 본소 소송수행을 견제하지 아니하면 장차 소송결과에 의하여 그 한쪽의 권리가 침해받게 될 우려가 있으며, 또 참가인은 본소의 원·피고 쌍방에 대하여 각각 별개의 청구를 하고 있으므로 그와 같이 서로 저촉되는 한도내에서는 위 3당사자간의 분쟁을 하나의 판결에 의하여 모순없이 해결할 필요가 있는 경우에 해당한다고 보여지므로 원고의 위 항쟁은 이유없다.2. 본안에 관한 판단.본소와 참가에 관하여 함께 본다.성립에 다툼이 없는 갑 제1 내지 3호증, 병 제1, 2, 5 내지 8호증의 각 기재와 원심증인 김민규, 장태진의 각 증언에 당심에서의 피고당사자 본인신문결과 및 당사자변론의 전취지를 종합하면 원고와 참가인은 원래 부부였으나 원고가 1983. 5.경 남편인 참가인을 상대로 배우자의 부정행위와 학대를 이유로 부산지방법원 83드        (번호 생략)호로서 이혼 및 위자료 30,000,000원을 청구하는 소송을 제기하였고, 참가인은 오히려 원고가 다른 남자와 춤을 추러 다니는 등의 부정행위를 하였다고 다툼으로써 그 소송이 계속중이던 1983. 8. 24. 그 당시 참가인이 원고의 친정동생이고, 따라서 자신의 처남으로서 원고의 친정인 경북 상주에 거주하던         소외인에게 1982. 12.경부터 맡겨서 사육하게 하고 있던 참가인소유의 젖소 7마리와 착유기 1대등 부속시설을 처분하려하자 원고와         소외인등은 그간         소외인의 사육에 따른 비용보상문제와 위와 같은 이혼소송이 계속중임에도 그 재산을 처분하려 한다는 이유로 이를 내놓지 않으려고 하여 서로 다투던 끝에 합의가 되어 위 젖소 등을 위 같은날 같은 상주군에 거주하던 피고에게 대금 15,500,000원에 매도하되, 그 대금중 우선 계약금조로 돈 4,195,000원을 받아서 그중 돈 3,470,000원은         소외인에 대한 그간 사육에 따른 보수로 지급한 나머지 돈만을 참가인이 받고, 이 사건에서 문제가 된 그 나머지 잔대금 11,305,000원은 참가인이 함부로 받아가버리지 못하도록 일단 제3자인 피고에게 맡겨두고, 원고가 위 이혼소송에서 승소하는 경우 원고가 우선하여 그 돈에서 위자료로 해당금액을 직접 받아가기로 약속이 되어 그러한 뜻으로 그 매매계약서에도 매도인을 원고 및 참가인공동으로 하고, 위 원고와 참가인간의 민사소송이 끝나면 그 승소자에게 위 잔대금을 지급하기로 한다고 각 기재한 바 있었던 사실, 그후 1983. 11. 1. 위 이혼소송사건 심판에서 원고의 이혼청구가 받아들여짐과 동시에 부부쌍방의 책임을 참작한다하여 위자료로서 불과 돈 7,000,000원의 지급을 명하는 일부승소의 판결이 선고되었고, 그 심판이 같은해 11. 24. 확정되자 원고는 앞서와 같은 약정을 하였음에도 그 돈을 위 매매잔대금에서 받아가지 아니하고 별도로 참가인에게 강제집행을 하여 1984. 4.경 참가인으로부터 위 돈 7,000,000원과 경매수수료등을 모두 받아갔던 것이고, 그럼에도 불구하고 원고는 1984. 5.경 이 사건 매매잔대금은 위 참가인 사이의 이혼청구의 승소자에게 위 위자료청구와는 관계없이 별도로 지급하기로 약정된 것이었다고 주장하여 이 사건 제소로서 피고에게 위 돈의 지급을 구하기에 이른 사실을 각 인정할 수 있고, 이에 반하여 위 약정이 원고 주장과 같이 위 위자료와는 관계없이 이혼청구부분의 승소자에게 별도로 주기로 한 것이었다는 점에 부합하는 원심증인         소외인의 증언부분은 받아들이지 않는 바이고, 갑 제4 내지 6호증의 각 기재는 위 인정에 장애가 되지 아니하고, 달리 이를 좌우할만한 아무런 증거없다.      특히, 위와 같은 원고의 주장이 옳지않다함은 앞서 본 바와 같은 전후사정에 비추어 그 약정의 취지가 원고의 주장과 같은 내용이라고 한다면 구태여         소외인으로부터 위와 같이 젖소 등을 회수하여 매도할 아무런 필요가 없었을 것이며, 또 만약 그와 같은 별도재산으로 나누기로 한 약정이 있었다면, 위 이혼소송의 위자료를 산정함에 있어서 중요한 참작자료로서 당연히 그 소송에서 주장되어야 할 만한 사유임에도 불구하고 그러한 흔적은 전혀 엿보이지 않는 반면, 오히려 위 병 제7호증의 기재를 비롯한 앞서 채용한 각 증거들에 의하면, 원고는 위 이혼소송에서 위 젖소등이 참가인이 가지고 있는 재산의 하나라고만 스스로 극력 주장하였을 뿐임을 엿볼 수 있음에 비추어 더욱 분명하다 하겠다.      그렇다면, 참가인의 피고에 대한 위 젖소등 매매에 따른 잔대금 채권은 원고에게 참가인이 원고에 대한 위 이혼소송에 따른 위자료의 지급채무의 담보로 제공되어 있었던 것이라 할 것이고, 그와 같이 이혼소송이 확정됨으로써 그중 7,000,000원은 원고가 지급받을 수 있었던 것이라 할 것이나 한편 앞서본 바와 같이 그 금액에 해당하는 돈을 원고가 참가인으로부터 직접 받아감으로써 위 잔대금채권은 결국 모두 참가인에게 귀속되게 된 것이라 하겠다.3. 따라서, 원고가 위 잔대금의 채권자임을 전제로 한 피고에 대한 원고의 이 사건 청구는 이유없고, 한편 위와 같이 위 채권이 자기에게 속한다고 극력 다투고 있는 원고에 대한 관계에서 그것이 참가인에게 속한다는 확인과 피고에게 위 잔대금의 지급을 구하는 참가인의 이 사건 청구는 모두 이유있어 이를 인용할 것인바, 원판결은 이와 결론을 달리하여 원고의 청구일부를 인용하고, 참가인의 청구를 배척한 것은 부당하다 할 것이므로 이를 취소하고, 소송비용의 부담에 관하여는         민사소송법 제89조,         제94조,         제96조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     이주성          판사     이국주          판사     정창환",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/84%EB%82%981288"
    },
    {
        "title": "대법원 1985. 12. 10. 선고 85도2068 판결 [상해] [공1986.2.1.(769),281]",
        "판시사항": "판시사항\n 이혼소송 내지 고소사건으로 감정이 격한 상태에서의 고소인의 일방적 진술만으로 유죄로 인정하기 미흡하다고 한 예",
        "판결요지": "판결요지\n 이혼소송 내지 고소사건으로 감정이 격한 상태에서의 고소인의 일방적 진술만으로 유죄로 인정하기 미흡하다고 한 예",
        "참조조문": "참조조문\n형사소송법 제307조,         제308조      피 고 인          피고인         상 고 인  피고인 ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1985.8.20. 선고 85노342 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 대구고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심은, 피고인은 1984.2. 중순 일자불상경 피고인의 집 3층 부엌에서 저녁식사를 준비하던 그의 처         피해자에게 욕설을 하면서 상을 집어던져 폭행을 가하였다는 공소사실을 ① 피고인의 원심법정에서의 이에 부합하는 진술 ② 원심 제5회 공판조서중 증인         피해자의 진술기재 및 검사작성의         피해자에 대한 피의자신문조서중 1부 기재를 종합하여 유죄로 인정하고 있다.        그러나 기록에 의하면, 피고인은 원심공판정 조서에 의하여도 공소사실에 부합하는 진술은 찾아 볼 수 없음은 물론 경찰이래 제1심 법정에 이르기까지 범죄사실을 부인하고 있고 판시 일시경         피해자가 피고인의 머리채를 잡고 늘어져, 떼려고 뒤로 밀자 상위에 넘어져 상이 부서진 일이 있을 뿐이라고 진술하고 있으니, 위 피고인의 공판정에서의 진술이 유죄의 증거가 될 수 없음은 명백하고, 검사작성의         피해자에 대한 피의자신문조서(3회)의 기재에 의하면         피해자는 판시 일시경 피고인이 시비를 걸면서 상을 들어 저의 다리부분에 2회 정도 때려 상처를 입었으며, 기록 제86정 제10호 사진이 그때 맞아 다리에 입은 멍든 상처라는 진술이 있으나 일건기록에 의하면 위 사진은 1984.3.경 찍은 사진을 그 일부인 형을 지워서 제출한 것임이 엿보이고, 원심 제5회 공판조서에 의하면 위         피해자는 \"피고인이 벽에 걸려있는 상을 던졌으나 증인의 몸에 맞은 일도 없고 구타당한 사실도 없으나 상을 피하다가 식탁에 넘어져 다쳤다.\" \"그로 인하여 병원치료 사실은 없다\"고 진술하기도 하고 \"증인의 동생이 1984.2.20 친정집으로 찾아와 전날 피고인으로부터 맞아 상처를 입었다고 하기에 후일의 증거로 한다고 마당에서 상처를 촬영하여 두었다.\"고진술하기도 하고 있고 원심이 거시하지 아니한 제1심 공판조서의 기재에 의하면 \"공소사실을 부인하는 피고인의 진술에 대하여 거짓말이다. 그런 사실이있다.\"는 진술이 보이는 바, 기록에 의하면 당시 피고인은         피해자와 이혼심판청구의 소의 계류중에 있었고, 1984.4.6 피고인의 모         공소외인이 며느리         피해자를 상대로 같은 4.3. 17:00경 자택 3층에 혼자 있는데 이혼소송관계로 법원에 다녀온         피해자가 달려들어 멱살을 잡고, 치고, 목을 졸라 상해를 입었다고 고소를 제기하자,         피해자는 같은 4.11 피고인과 시부모를 상대로 상해등으로 고소를 하기에 이르러 이사건 수사가 개시된 사실을 인정할 수 있는바         피해자의 검찰 및 법정에서의 진술은 다소 애매하고 전후 일치 되지 않는바가 있을 뿐만 아니라 피고인이 범죄사실을 전부 부인하고 있는 반면 이혼소송 내지 고소사건으로 감정이 격한 상태에 있었고 그러한 상태에서는 사실을 과장하여 진술할 여지도 없다할 수 없으므로 이러한 경우 이해상반하는 고소인의 일방적 진술만으로 유죄의 증거로 삼기는 미흡하다 할 것이다. 그러함에도 다른 증거없이 위 사실을 유죄로 인정한 원심의 조치는 필경 증거없이 사실을 인정하므로서 채증법칙을 어긴 위법이 있다할 것이므로 논지는 이유 있다.        따라서 원심판결을 파기하여 사건을 원심법원에 환송하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정태균          대법관     이정우          대법관     신정철          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%8F%842068"
    },
    {
        "title": "대법원 1985. 4. 9. 선고 84누309 판결 [종합소득세부과처분취소] [공1985.6.1.(753),740]",
        "판시사항": "판시사항\n가. 사람을 소개하는데 소요된 교제비가 그에 따른 사례금등을 수익하기 위한 필요경비인지 여부(소극)나. 이혼한 전 남편에게 교부한 생활비와 자녀들 교육비 명목의 4억원에 대한 증여세부과처분이 적법하다고 본 사례",
        "판결요지": "판결요지\n가. 이혼한 전처를 타인에게 소개하면서 받은 사례금은           소득세법 제25조 제1항,           동법시행령 제49조의2 제1항 규정에 의하여 기타소득에 해당하여 그 소득금액을 정함에 있어서는 그에 대응하여 실제로 소비한 경비가 있는 경우 이를 필요경비로 공제하여야 할 것이나 위와 같은 소개 행위에 통상적으로 어떠한 경비가 들어간다고 인정되지 않으며 가사 그 소개를 함에 교제비 등이 소요되었다 하더라도 그 교제비 등이 사례금 등을 수익하기 위한 필요경비가 된다고 할 수 없다.        나. 자금난을 겪고 있는 이혼한 전 남편에게 생활비와 그들 사이에 출생한 자녀들 교육비에 사용하라면서 3년 사이에 3회에 걸쳐 도급금 4억원을 교부한 경우, 이들 이혼한 부부사이는           상속세법시행령 제4조 제1호 소정의 민법상 상호부양의무가 없는 자들일 뿐만 아니라 위의 금액이           동법조 소정의 통상 필요하다고 인정되는 생활비와 교육비의 범위에도 포함되지 않는 것이므로 위 4억원을 모두 증여한 것으로 보고 한 증여세부과처분은 정당하다.        ",
        "참조조문": "참조조문\n가.         소득세법 제25조 제2항,          제40조제2호 / 나.         상속세법시행령 제4조 제1항      원고, 상고인겸피상고인          원고  소송대리인 변호사 도태구         피고, 피상고인겸상고인 마포세무서장 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1984.3.21. 선고 83구438 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.  상고 소송비용은 각 상고인의 부담으로 한다.",
        "이유": "이    유\n  1. 원고 소송대리인의 상고이유를 본다.  제1점에 관하여,        소득세법 제25조 제2항에 의하면 기타 소득금액은 당해년도의 총수입금액에서 이에 소요된 필요경비를 공제한 금액으로 한다고 되어 있고         같은법 제40조 제2호는         같은법조 제1호 및         같은법 제31조 제3항,         같은법시행령 제73조의2 소정의 기타 소득에 관한 필요경비 계산예에 포함되지 아니한 이 건 사례비와 같은 기타 소득에 있어서는 당해년도의 총수입금액에 대응하는 비용의 합계금을 필요경비로 하도록 규정하고 있으므로 이건         사례비 소득금액을 정함에 있어서는 원고가 그에 대응하여 실제로 소비한 경비가 있는 경우 이를 필요경비로 공제하여야 할 것이나 원심이 그 거시증거들에 의하여 원고가 1981.2.경 그와 이혼한 전처           소외인을 1976.2. 이래 동창관계로 알게 되어 그동안 계속 왕래중이던 소외 변강우에게 소개함에 있어 통상적으로 어떠한 경비가 들었다고 인정되지 않으며 원고 주장과 같은 교제비등이 위 사례금을 수익하기 위한 필요경비가 된다고 할 수 없다        하여 위 사례금 전액을 원고의 당해년도 기타 소득으로 인정한 원심의 조치는 기록을 검토하여 보아도 정당하고 거기에 소론과 같은 필요경비 공제에 관한 법리오해의 위법이 있다 할 수 없다. 논지는 이유없다.        제2점에 관하여,원심이 그 거시증거들에 의하여 원고와           소외인은 1965.4.28 혼인하였다가 1977.5. 이혼하였는데 이혼시 그들사이에 출생한 남매에 대한 양육비의 부담에 대하여는 특별한 약정이 없었고           소외인이 당시 자금난을 겪고 있던 원고에게 그 생활비와 자녀들 교육비에라도 사용하라면서 1978.2.부터 1981.3.까지 3회에 걸쳐 도합금 4억원을 증여한 사실을 인정하고 이에 저촉되는 각 증거들을 배척한 후           상속세법시행령 제4조 제1호에는 민법상 부양의무자상호간의 치료비, 생활비, 또는 교육비로서 통상 필요하다고 인정되는 금품은 증여세과세가액에 산입하지 않는다고 규정하나 위와 같은 경우 원고와           소외인 사이는 민법상 상호부양의무가 없는 자들일 뿐만 아니라 위 인정과 같은 금액이 통상 필요하다고 인정되는 생활비와 교육비의 범위에도 포함되지 않는다 하여 위 4억원을 과세표준으로 하여 증여세를 부과한 피고의 처분은 정당하다고 판단하고 있는바, 원심이 위 사실인정을 위하여 거친 증거취사의 과정을 기록에 비추어 검토하여도 원심의 위와 같은 사실인정과 판단은 정당        한 것으로 수긍이 가고 거기에 소론과 같은 채증법칙을 위배한 위법이 있다고 할 수 없으며 원고와         소외인 사이에 민법상 부양의무가 인정되지 않는 이상 소론의 증여세과세가액의 공제에 관한 법리를 오해한 위법도 없다. 논지는 이유없다.        2. 피고 소송수행자의 상고이유를 본다.  원심이 원고가         소외인으로부터 이 건 다이아반지와 시계 등을 증여받았다고 볼 증거가 없고 단지 자녀들이 혼인할 때 선물로 주기 위하여 마련한 위 물건들을 원고에게 보관하게 하였다는 사실을 인정하기 위하여 거친 증거의 취사과정을 기록에 비추어 검토하여도 정당하고 거기에 소론과 같은 채증법칙을 위배한 위법이 없으며,         상속세법 제29조의2 제1항은 타인의 증여에 의하여 재산을 취득한 자는 증여세를 납부한다고 규정하고 있으므로         같은법 제32조 내지         제34조의4 소정의 증여로 의제되는 경우를 제외하고는 증여세를 부과하려면 재산의 취득이 증여로 인한 것임이 인정되어야 할 것인바, 동산의 소유권취득이 통상 그 물건의 인도로 이루어진다 하더라도 그 취득의 원인은 여러가지 사실이 있을 수 있으므로 원고가         소외인으로부터 이건 물건들을 인도받았다 하여 이를 바로 증여로 보지 아니한 원심의 조치는 정당하고 거기에 소론과 같은 증여세과세 요건에 관한 법리오해의 위법도 없다. 논지는 이유없다.        3. 그렇다면 원, 피고의 상고는 모두 이유없어 기각하고, 상고 소송비용은 패소자인 원, 피고 각자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정태균          대법관     이정우          대법관     신정철          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%88%84309"
    },
    {
        "title": "대구고등법원 1985. 5. 8. 선고 84나1219 제5민사부판결 [소유권이전등기청구사건] [하집1985(2),73]\n                \n                상고",
        "판시사항": "판시사항\n사해행위의 취소를 위한 채무자의 무자력상태의 계속성",
        "판결요지": "판결요지\n채무자의 법률행위가 사해행위가 되기 위해서는 이로 말미암아 채무자가 무자력에 빠져야 하고 그 상태가 사실심의 구두변론 종결시까지 계속유지되어야 하므로, 채무자가 사해행위로 일시무자력상태에 빠졌으나 그 후 채무자의 자력이 회복된 때에는 채권자는 더 이상 채무자의 무자력을 이유로 취소권을 행사할 수 없다.",
        "참조조문": "참조조문\n민법 제406조      원고, 피항소인채정부 피고, 항소인          피고         제1심        대구지방법원(82가합653 판결)      환송판결대법원 1984.7.24. 선고, 84다카68 판결",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n원판결을 취소한다.원고의 청구를 모두 기각한다.소송 총비용은 원고의 부담으로 한다.",
        "이유": "이    유\n별지목록기재의 각 부동산은 원래 소외         1의 소유였는데 등기부상 별지 제1, 2목록 기재 부동산에 관하여는 1982. 1. 29. 대구지방법원 등기접수 제4420호로 같은달 8. 매매를 원인으로 하여, 별지 제3 내지 6목록기재 부동산에 관하여는 같은해 2. 9. 같은법원 경산등기소 접수 제 2027호로 같은달 8. 매매를 원인으로 하여 각 위 소외인으로부터 피고앞으로 소유권이전등기가 경료되어 있는 사실, 위 소외인과 피고는 원래 부부간이었으나 호적부상 1982. 1. 8. 협의이혼한 것으로 되어있는 사실은 각 당사자사이에 다툼이 없다.      원고는 그가 소외         1에게 1981. 12. 12. 금 30,000,000원, 같은달 28. 금 25,000,000원 도합 금 55,000,000원을 대여하였는데 동 소외인은 위 대여금 채무의 집행을 면탈하기 위하여 피고와 통모하여 가장 이혼을 하고, 그 소유의 유일한 부동산인 이 사건 부동산에 관한 소유권을 피고에게 이전하였으므로 이는 원고에 대한 사해행위로서 취소되어야 한다고 주장하므로 먼저 원고가 소외         1에게 그 주장과 같은 대여금 채권을 가지고 있는지 여부에 관하여 보건대, 원고주장에 부합하는 을 제6호증, 을 제11호증(각 피의자 신문조서)의 각 기재내용와 당심증인         소외 1의 증언은 각 믿을 수 없고, 갑 제1호증의 1, 2(각 차용증), 갑 제5호증의 1, 2 및 갑 제6호증의 1, 2(각 편지봉투 및 내용)의 각 기재 내용만으로는 원고주장 사실을 인정하기에 미흡하여 달리 증거가 없으며, 오히려 성립에 다툼이 없는 위 갑 제1호증의 1, 2(각 차용증), 을 제12내지 16호증, 제20호증(각 진술조서), 을 제22호증의 1, 2 (각 판결)의 각 기재내용과 원심증인 이계술의 증언에 변론의 전취지를 모아보면 원고는 1981. 12.초경 평소 잘 알고 지내던 소외         1의 소개로 당시         (상호 생략)란 상호로 채권(증권)매매업에 종사하던 소외         2를 알게 되어 그 사업자금조로 1981. 12. 12. 금 30,000,000원 같은달 28. 금 25,000,000원 도합 금 55,000,000원을 투자하여         소외 2와 동업하면서 회장이란 직함을 얻어 경영에 참여하였던 사실, 그러다가 원고는 1982. 1. 20.경         (상호 생략)의 운영에 불안을 느껴         소외 2에게 투자금의 반환을 요청하고 이에         소외 2는 같은달 24. 증권 싯가금 55,000,000원 어치를 원고에게 교부한 다음 같은달 28. 위 교부된 증권으로 투자금반환에 갈음하기로 하여 정산을 끝낸 사실, 한편 원고는 같은날 위 증권의 매각을 소외         1에게 의뢰하면서 그 증거로         소외 1 명의의 차용증 2매(위 갑 제1호증의 1, 2)를 작성일자를 소급하여 받아둔 사실, 그런데 소외         1은 같은달 29. 위 증권을 인도받아 그후 이를 타에 매각처분하였으면서도 그 돈을 지금까지 반환하지 않고 있는 사실을 각 인정 할 수 있으니 원고가 소외         1에게 위 1982. 1. 28. 이후 위 증권매각의뢰에 따른 채권을 가지고 있음은 별문제로 하고 위 차용증 2매의 작성일자에 발생한 대여금 채권을 가지고 있다고는 볼 수 없으므로 원고의 위 주장은 이 점에서 벌써 이유없고, 가사 소외         1이 원고를 소외         2에게 소개하였던 관계로 위 양인과의 관계에서 소외         1이 위 금원을 원고로부터 차용하여         소외 2에게 투자하였다고 볼 여지가 있어 원고주장의 대여금 채권이 인정된다고 하더라도 ① 소외         1과 피고사이에 이루어진 협의이혼신고 및 이 사건 부동산의 처분행위가 통모하여서 한 허위의 것이라는 점에 관하여는 이에 부합하는 갑 제9호증(증인신문조서)의 기재내용과 위 증인 이계술의 증언은 각 믿을 수 없고, 갑 제4호증의 1, 2(각 진술서), 갑 제7, 8호증(각 확인서)의 각 기재내용과 원심증인         소외 3,         4,         5의 각 증언만으로는 이를 인정할 증거로 삼기에 미흡하고 달리 증거없으며, 오히려 성립에 다툼이 없는 을 제7호증(호적등본), 을 제25호증(세대별 주민등록표), 원심증인         소외 6의 증언에 의하여 진정성립이 인정되는 을 제1호증(확인서)의 각 기재내용과 위 증인         소외 6, 당심증인         소외 1,         7,         8,         9,         10,         11의 각 증언에 변론의 전취지를 종합하여 보면, 소외         1은 평소 여자관계가 복잡하고 주벽과 폭행이 심하여 자주 가정풍파를 일으켜 오다가 결국 이로 말미암아 1982. 1. 8.에는 피고와 서로 이혼하기로 하고 자녀양육은 피고가 책임지기로 하되 위 소외인은 자녀양육비와 위자료조로 이 사건 부동산을 피고에게 분여하기로 합의하여 그날 이혼신고까지 마친 사실, 한편 피고는 그 후인 같은해 9월경부터 소외         12와 동거하다가 1983. 4. 11.에는 혼인신고까지 한 사실을 각 인정할 수 있으므로 소외         1이 피고와 통모하여 이혼한 후 재산을 빼돌렸다는 위 주장은 이유없고, ② 소외         1의 피고에 대한 재산분여행위가 통정에 의한 행위가 아닌데에도 채권자인 원고를 해하는 소위 사해행위로 보려면         소외 1의 잔유재산과 원고의 채권액을 비교하여 이혼에 따른 재산분여행위가 상당한 정도를 넘는 과대한 것이어야 할 것인데 위 을 제11호증(피의자 신문조서), 을 제22호증의 1, 2(각 판결), 성립에 다툼이 없는 갑 제2호증(호적등본), 을 제2호증의 1, 2(편지봉투 및 내용), 을 제3호증(영수증)의 각 기재내용과 위 증인         소외 6,         8,         9,         10,         11의 각 증언에 변론의 전취지를 종합하여 보면, 소외         1은 1969. 5. 10. 피고와 혼인하여 슬하에 2자녀를 두면서 함께 동거하다가 1982. 1. 10. 이혼하였는데 그 당시 위 소외인의 재산으로는 이 사건 부동산외에도 한시택시 2대(대당 싯가금 8,500,000원정도), 자가용승용차 1대, 소외         9에 대한 금 30,000,000원 정도의 대여금 채권이 있었으며, 피고에게 분여한 이 사건 부동산의 싯가는 그중 중동소재 아파트가 금 19,800,000원 정도이고, 경산소재 부동산이 금 6,000,000원 정도로서 도합 금 25,800,000원 정도인데 경산소재 부동산은 그나마도 대여금 5,000,000원에 근저당이 설정되어 있어 이를 공제하고 나면 이 사건 부동산의 실제싯가는 도합 금 20,800,000원 정도에 지나지 않았던 사실을 각 인정할 수 있고 반증이 없는 바, 앞서의 각 인정사실에 의하면 나타난 위 부부의 혼인생활이 계속된 기간, 파탄경위, 이혼후 자녀를 피고가 양육하기로 한 사정, 이 사건 부동산의 싯가 및         소외 1의 잔유재산, 원고의 채권액등을 종합하여 비교해 보면 이 사건 재산분여가 도를 넘는 과대한 것이었다고 보기 어려우므로 이를 사해행위라 할 수 없거니와 ③ 뿐만 아니라 무릇 채무자의 법률행위가 사해행위가 되기 위해서는 이로 말미암아 채무자가 무자력에 빠져야 하고, 그 상태가 사실심의 구두변론종결시까지 계속 유지되어야 할 것인데, 채무자가 그의 사해행위로 말미암아 일시 무자력 상태에 빠졌다 하더라도 그후 채무자의 자력이 회복된 때에는 채권자는 더 이상 채무자의 무자력을 이유로 취소권을 행사할 수 없다할 것인바, 이 사건에서는 위 재산분여행위가 있고 난 후인 1982. 1. 28. 원고가 위 대여금채권의 변제를 위하여 채권(증권) 금 55,000,000원어치를 인도받아 보관중이었음을 원고 스스로 자인하고 있으니(원고는 당심 5차 변론기일에서         소외 1에게는 이 사건 대여금 채권외에도 별도의 증권거래로 인한 채권이 있고, 위 증권을 교부받은 것은 이 별도의 채권을 담보하기 위한 것이라는 듯이 주장을 하여 위 자백을 취소하고 있는 듯하나 위 자백이 진실에 반한 것이라고 인정할 증거없으므로 위 자백의 취소는 허용될 수 없다) 이 사건 재산분여 행위로 소외         1이 일시 무자력 상태에 빠졌다고 하더라도 앞서 본 바와 같이 대여금 채권액에 상당한 증권을 확보할 당시에 위 채권의 변제는 보장된 것으로 이 때에         소외 1의 무자력 상태는 해소되었다고 할 것이고, 그 후에 설령 원고가         소외 1에게 기망당하여 담보물을 상실했다고 하더라도 이는 원고자신의 잘못으로 인한 것이니 원고는 자기의 잘못으로 야기된 채무자의 무자력을 들고나와 그 전에 이루어진 이 사건 재산분여행위를 사해행위라 하여 그 행위의 효력을 부인할 수는 없다고 할 것이다.      그렇다면 위 재산분여행위가 사해행위라는 전제하에 이를 취소하고, 원상회복을 구하는 원고의 이 사건 청구는 어느모로 보나 이유없어 기각할 것인바, 원판결은 이와 결론을 달리하여 부당하므로 이를 취소하고 원고의 청구를 모두 기각하며, 소송 총비용은 패소자인 원고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이철환          판사     박태호          판사     김문수",
        "청구취지": "청구취지\n피고와 소외         1사이의 별지 제1, 2목록 기재 부동산에 관한 1982. 1. 8.자 매매계약과 별지 제3 내지 6목록 기재 부동산에 관한 같은해 2. 8.자 매매계약을 취소한다. 피고는 별지 제1, 2목록 기재 부동산에 관하여 1982. 1. 29. 대구지방법원 등기접수 제4420호로 경료한 같은달 8. 매매를 원인으로 한 소유권이전등기의, 별지 제3 내지 6목록 기재 부동산에 관하여 같은해 2. 9. 같은법원 경산등기소 접수 제2027호로 경료한 같은달 8. 매매를 원인으로 한 소유권이전등기의 각 말소등기절차를 이행하라.      소송비용은 피고의 부담으로 한다라는 판결.항소취지주문과 같다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/84%EB%82%981219"
    },
    {
        "title": "대법원 1985. 12. 10. 선고 85도2213 판결 [무고] [공1986.2.1.(769),283]",
        "판시사항": "판시사항\n 무고죄에 있어 신고사실의 허위성의 입증정도",
        "판결요지": "판결요지\n 무고죄에 있어서는 그 신고내용의 진실성을 인정하기에 넉넉하냐의 여부를 따질 것이 아니라 신고사실의 허위성을 따져 이를 단정하기에 부족함이 없다면 죄가 성립한다.",
        "참조조문": "참조조문\n형법 제156조      피 고 인          피고인         상 고 인  피고인 변 호 인  변호사 김경철 원 판 결        서울형사지방법원 1985.9.24. 선고 85노652 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  상고이유를 본다.  1.  상고이유 제1점에 관하여,  원심이 유지한 제1심판결 거시의 증거를 모아보면 피고인의 이 사건 무고범행사실을 인정하기에 넉넉하여 제1심판결을 유지하고 피고인의 항소를 기각한 원심조치에 소론과 같은 위법이 있다고 할 수 없다.무고죄에 있어서는 그 신고내용의 진실성을 인정하기에 넉넉하냐의 여부를 따질것이 아니라 신고사실의 허위성을 따져 이를 단정하기에 부족함이 없다면 죄가 성립한다고 할 것이므로 제1심판결 거시증거에 의하여 피고인이 공소외         1과 간통한 사실이 없음에도 불구하고 공소외         2가 피고인과         공소외 1을 간통죄로 고소하였으니 이를 처벌하여 달라는 피고인이 서울지방검찰청 동부지청에         공소외 2를 상대로 고소한 신고내용의 허위임을 인정하기에 넉넉하므로 이 신고내용의 진실임을 내세워 원심조치를 비난하는 소론논지는 그 이유가 없다.        2.  상고이유 제2점에 관하여,  일건기록에 의하면, 공소외         2는 1984.4.24자로 피고인과         공소외 1이 1984.4.23.22:50경 서울특별시 강남구 도곡동 도곡아파트         에서 간통하였다고 강남경찰서에 고소장을 제출하고 이어서 1984.4.24자 서울가정법원 발행의 이혼심판청구서 접수증명을 첨부하여 피고인과         공소외 1이 1983.12.17.22:00경 서울특별시 마포구 합정동 380의 36 신진장여관 309호실에서 1984.4. 중순경 위 같은 장소에서 1984.4.26.23:00경 위 도곡아파트         에서 각 간통하였다고 강남경찰서에 추가고소장을 제출하고 있는바 그 날짜가 1984.4.로만 기재되어 있고 접수인도 찍혀있지 않아 그 추가고소장만에 의하여서는 그 고소일자를 확정할 수 없다고 하겠으나         공소외 2는 1984.4.24 사법경찰관 사무취급면전에서의 고소인 진술에서 이혼심판청구서접수증과 호적등본을 금일중(1984.4.24)제출하겠다고 진술한 사실을 그 진술조서 기재에 의하여 알 수 있고 위 추가고소장에 서울가정법원의 1984.4.24자 이혼심판청구서접수증이 첨부되어 있는 사실등을 모아보면 이 추가고소장은 1984.4.24에 제출된 것임이 분명하다 하겠으므로 그 이후인 1984.4.25 서울지방검찰청 동부지청에 제출한 피고인의 고소장기재(고소장기재 자체도 구체적으로 신고한범죄사실의 일시장소등을 특정하여 명시하고 있지 않다)는         공소외 2의 당초의 고소장에 기재되어 있는 1984.4.23의 간통사실만이 허위라는 취지라고 할수 없음이 명백하다 하겠으니 이사건 공소장기재 간통사실에 대하여는 피고인이 이를 허위라고 고소한 사실이 없다는 소론논지는 받아드릴 수가 없다.        3. 그러므로 상고를 기각하기로 관여법관의 의견이 일치하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     전상석          대법관     정기승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%8F%842213"
    },
    {
        "title": "대법원 1985. 6. 11. 선고 84다카1536 판결 [부양료등] [집33(2)민,91;공1985.8.1.(757),997]\n                \n              \n\n\n\n대법원 1994. 5. 13.자 92스21 전원합의체 결정에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n 이혼한 생모가 소생자의 생부에 대하여 미성년자의 장래부양료를 청구하기 위한 요건",
        "판결요지": "판결요지\n 부양을 받을 미성년자 본인이 아닌 그 생모가 생부에 대하여 미성년자의 부양료를 청구하기 위하여서는 미성년자의 양육에 관한 약정이 있다는 등의 구체적인 청구권원이 있어야 하고, 단순히 생모가 생부의 인도요구에 불응하는 등의 의사에 반하여 미성년자인 소생자를 양육하였고 또 장래에 있어서도 계속 양육할 의도임이 분명하다 하더라도 그러한 사유만으로는  생모에게 자활능력이 있건 없건 또 그것이 과거의 것이든 장래의 것이든 소생자의 생부에게 그 부양료를 직접 청구할 수는 없다.",
        "참조조문": "참조조문\n민법 제837조      ",
        "참조판례": "참조판례\n대법원 1976.6.22. 선고 75므17,18 판결원고, 피상고인          원고          피고, 상고인          피고         ",
        "원심판결": "원심판결\n        대전지방법원 1984.6.27. 선고 84나69 판결      ",
        "주문": "주    문\n  원심판결중 피고의 패소부분을 파기하고, 이 부분 사건을 대전지방법원 합의부에 환송한다.",
        "이유": "이    유\n  피고의 상고이유를 판단한다.  원심은 그 판결이유에서 거시증거에 의하여 원고는 판시 협의이혼 후 재가를 단념하고 피고의 도움없이 두 딸을 양육하여 왔고 차후에도 그들을 양육함이 상당한 사실과 원고는 이 사건 소장변경신청서에 의하여 피고에게 자인         소외인이 성년에 이르기까지 그의 부양료를 청구하는 의사표시를 한 사실을 각 인정한 다음 별다른 법률상의 근거나 이유의 첨가 없이 곧바로 피고는 원고에게         소외인의 부양료로서 그 판시금원을 지급함이 상당하다고 판시하고 있다.        그러나         부양을 받은 미성년자 본인이 아닌 그 생모가 소생자의 생부에 대하여 미성년자의 장래 부양료를 청구하는 이 사건에서 그 생모가 생부에 대하여 부양료를 청구하기 위하여서는 미성년자의 양육에 관한 약정이 있다는 등의 구체적인 청구권원이 있어야 하고, 단순히 생모가 생부의 인도요구에 불응하는 등의 의사에 반하여 미성년자인 소생자를 양육하였고 또 장래에 있어서도 계속 양육할 의도임이 분명하다 하더라도 그러한 사유만으로는 생모에게 자활능력이 있건 없건 또 그것이 과거의 것이든 장래의 것이든 소생자의 생부에게 그 부양료를 직접 청구할 수는 없다고 할 것인데(        당원 1976.6.22. 선고 75므 17,18 판결 참조) 원심은 이와 같은 부양료의 청구권원에 대하여 전혀 심리판단 함이 없이 곧바로 소생자의 생부에게 그 부양료의 지급을 명하였으니 이는 필경 위 부양료의 청구권원에 관한 심리미진 내지는 증거판단을 그르쳐 판결이유에 모순이 있거나 부양료에 관한 법리를 오해하여 판결에 영향을 미쳤다 할 것이니 이 점을 지적하는 취지의 상고 논지는 이유있다.        따라서 원심판결중 피고의 패소부분을 파기하고, 이 부분 사건을 다시 심리판단케 하고자 대전지방법원 합의부에 환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     정태균          대법관     이정우          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%8B%A4%EC%B9%B41536"
    },
    {
        "title": "서울고등법원 1985. 12. 2. 선고 85르114 제1민사부판결 [사실혼관계존재확인청구사건] [하집1985(4),476]\n                \n                확정",
        "판시사항": "판시사항\n부가 시가에서 쫓겨나 4년여를 별거한 경우 사실혼관계의 존속여부",
        "판결요지": "판결요지\n사실혼관계에 있어서는 당사자 사이에 부부로서의 실체가 없어지면 달리 어떠한 형식적 절차를 받을 필요도 없이 그 관계는 해소되는 것이므로 당사자가 관례에 따른 혼례식을 치루고 잠시 함께 동거한 사실이 있다 하더라도 부가 시가에서 쫓겨나 4년이 훨씬 넘는 세월동안 부부로서의 일체의 교섭을 끊고 서로 따로 떨어져 지내왔고 더욱이 부가 부와 함께 지내기를 굳이 마다하고 있다면 그 책임이 누구에게 있든간에 그들 사이에 부부로서의 실체가 없어져 그 사실혼의 관계는 이미 해소되었다고 볼 것이다.",
        "참조조문": "참조조문\n민법 제806조      청구인, 항소인          청구인         피청구인, 피항소인          피청구인         원 심 판        서울가정법원(84드7337 심판)      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 청구인의 주청구에 관한 항소를 기각한다.  2. 당심에서 추가한 예비적 청구에 기하여 피청구인은 청구인에게 금 7,000,000원을 지급하라.  3. 청구인의 나머지 예비적 청구를 기각한다.  4. 소송비용은 1,2심 모두 비용을 3분하여 그 1인 피청구인의, 나머지는 청구인의 각 부담으로 한다.  5. 위 2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 주청구  성립에 다툼이 없는 을 제1호증의 기재와 원심증인         청구외 1,         2,         3,         4의 증언, 당심의 청구인 본인신문결과와 변론의 전취지를 종합하면(뒤의 배척부분 제외), 청구인은 일찌기 어느 여자고등학교를 졸업하고 한국마사회의 직원으로 근무하여 왔고, 한편 피청구인은 어느 대학교를 졸업하고 어느 토건회사의 직원으로 근무하는 사람으로 그들은 1980.1월 초순 일자불상경 친지의 소개로 서로 알게 되어 한동안 교제하여 오다가 1980.5.25. 관례에 따라 양가의 친족과 친지들이 모인 자리에서 혼례식을 치루고 곧 바로 서울 영등포구         (상세주소 생략). 소재 피청구인의 본가에서 피청구인의 부모(청구인의 시부모)를 모시고 2개월 남짓 함께 살다가 1980.8.10. 이후부터는 청구인이 뒤에서 인정된 사실과 같은 일 때문에 혼자서 그의 친가에서 기거하고 있는 관계로 그때부터 지금껏 4년이 훨씬 지나도록 그들은 함께 살지 아니하고 있는 사실, 피청구인과 그의 부모는 결혼초부터, 청구인이 32세의 나이를 30세로 속이고, 대학을 나오지 않았는데도 대학을 졸업했다고 속였으며, 피청구인에게 분가하여 따로 살자는 말을 한다는 등의 이유로 청구인을 괴롭히고 끝내는 1980.7.28. 청구인을 구타하여 대문밖으로 내보낸 후 대문을 잠가버려 친정으로 돌아가게 하였고, 그 이후 청구인이 그의 부모, 형제와 함께 시가로 돌아가 용서를 청하였음에도 거듭 친가로 돌아가라고 강요하여 청구인은 1980.8.10. 그 집을 나와 그의 친가로 되돌아오고 그 뒷날 시어머니         청구외 4는 청구인이 혼수로 가져온 패물과 가재들을 몽땅 챙겨 청구인의 친가로 되돌려 보낸 사실, 이같은 경위로 그 집을 나와 지금껏 그의 친가에 머물고 있는 청구인과 그 친가의 어른들이 그동안 몇차례 피청구인과 그 집안의 어른들을 만나 그들이 다시 함께 살수 있도록 주선하여 달라고 간청하여 왔음에도 피청구인은 끝내 이를 마다하고 있는 실정인 사실을 인정할 수 있고 위 인정에 반하는 을 제2호증의 기재, 원심증인         청구외 4의 증언, 당심의 피청구인 본인신문결과는 믿을 수 없고, 다른 반증이 없다.        우리의 법제가 혼인의 성립에 관하여 이른바 \"법률혼주의\"를 취하고 있는 관계로 아무리 부부로서의 실체를 지니고 있다 할지라도 그들 사이의 혼인신고가 되어 있지 아니한 그들의 관계는 이른바, \"사실혼의 관계\"에 지나지 아니한 것이어서 그 해소에 관하여도 \"법률혼의 관계\"에 있어서는 이혼(재판상 이혼이든 협의이혼이든)이라는 형식적 절차를 밟아야 되는 것이지만 이른바, \"사실혼의 관계\"에 있어서는 그 사정이 어떻든간에 그들 사이에 부부로서의 실체가 없어지면 달리 어떠한 형식적 절차를 밟을 필요도 없이 그 관계는 해소되는 것이라 할 것이다.  청구인과 피청구인 사이에 혼인신고가 되어 있지 아니하더라도 앞서의 인정과 같이 그들이 관례에 따른 혼례식을 치루고 잠시나마 함께 지내온 관계라면 그들의 관계는 한때 \"사실혼의 관계\"에 있었다고 할 것이나 그후 그 같은 경위로 하여 4년이 훨씬 넘는 세월동안 부부로서의 일체의 교섭을 끊고 서로 따로 떨어져 지내왔고 더욱이 피청구인이 청구인과 함께 지내기를 굳이 마다하고 있는터에 그 책임이 누구에게 있든간에 그들 사이에 부부로서의 실체가 없어져 그 \"사실혼의 관계\"는 이미 해소되었다고 볼 수 밖에 없다 할 것이다.  청구인은 위와 같이 별거한 이후에도 1983.3.24.부터 6.28.까지 3, 4일 간격으로 피청구인이 청구인을 찾아와 동침하고, 1983.10.9. 무교동의 호텔에서 동침하기도 함으로써 부부관계가 지속되었다는 주장을 하나, 당심의 청구인 본인신문결과는 믿을 수 없고, 달리 위 사실을 인정할 증거가 없으므로 위 주장을 배척한다.  그렇다면 청구인과 피청구인이 지금 사실혼의 관계에 놓여 있다는 점의 확인을 구하는 청구인의 이 사건 심판청구는 이유없다.  2. 예비적청구  위에서 인정한 바와 같은 경위로, 사실혼관계가 해소되었다면 그 원인은 피청구인과 그의 부모의 학대행위로 볼 것이고 그로 인하여 청구인이 정신적 고통을 입었을 것은 경험칙상 분명하므로 피청구인은 청구인에게 위자료를 지급할 의무가 있다.  그러므로 위자료의 금액에 관하여 보건대, 변론에 나타난 양당사자의 학력, 재산, 그들의 결혼 및 파탄의 과정등 여러사정을 종합하면 위자료의 금액은 7,000,000원이 적정하다.  3. 결론  따라서 청구인의 주청구는 이유없어 기각하고, 예비적청구는 위 인정범위에서 이유있어 인용하고 나머지 청구는 기각할 것인바 원심판은 주청구에 관하여 결론을 같이하여 정당하므로, 그에 관한 청구인의 항소를 기각하고, 당심에서 추가한 예비적청구에 기하여 피청구인에게 위 인정금액의 지급을 명하고 나머지 청구는 기각하며, 소송비용의 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제96조,         제89조,         제92조를 가집행선고에 관하여는         가사심판법 제29조를 각 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     김석수          판사     송기홍          판사     이영애",
        "청구취지": "청구취지 및 항소취지\n  (당심에서 예비적 청구추가)  원심판을 취소한다.  주청구 ; 청구인과 피청구인 사이에 사실혼관계가 있음을 확인한다.  예비적청구 ; 피청구인은 청구인에게 금 20,000,000원을 지급하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/85%EB%A5%B4114"
    },
    {
        "title": "대법원 1985. 11. 12. 선고 84다카2046 판결 [약속어음금] [집33(3)민,100;공1986.1.1.(767),13]",
        "판시사항": "판시사항\n 이혼한 모의 자에 대한 후견순위    ",
        "판결요지": "판결요지\n 부모가 이혼한 때에는 그 모는 전혼인중에 출생한 자의 친권자가 되지 못하는 것이나           민법 제932조가 규정하는 직계혈족으로서 삼촌이내의 방계혈족보다는 선순위로 후견인이 될 수 있다.    ",
        "참조조문": "참조조문\n민법 제932조,         제909조 제5항  원고, 피상고인          원고     피고, 상고인          피고  소송대리인 변호사 이성렬     ",
        "참조판례": "",
        "원심판결": "원심판결\n광주지방법원 1984.9.18. 선고 84나263 판결",
        "주문": "주    문\n  원심판결을 파기하고,  사건을 광주지방법원 합의부에 환송한다.    ",
        "이유": "이    유\n  1. 먼저 피고 법정대리인의 상고이유 제2점을 본다.  원심은, 피고의 법정대리인인 법정후견인은 그 생모인         소외 1이고 소외 2가 아니므로 법정후견인 소외 2를         소외 1으로 정정하여 달라는 원고 주장에 대하여 판단하기를, 그 채택한 증거에 의하여, 피고는 혼인한         소외 3과         소외 1 사이에 (생년월일 생략) 출생한 자인데         소외 1은 1981.5.14         소외 3과 이혼하여 그 가에서 제적되었고,         소외 3은 1982.8.24피고의 후견인을 지정함이 없이 사망하여 피고가 그 단독재산상속인이 되었으며, 피고의 배우자나 직계혈족은 없고 그 백부가 위 소외 2인 사실을 인정하고 나서         소외 1은         망 소외 3과 이혼한 이상 피고의 친권자가 될 수 없고 피고의 법정후견인은 위 소외 2라 할 것이라 하여 위 원고의 주장을 배척하였다.        그러나         부모가 이혼한 때에는 그 모는 전혼인중에 출생한 자의 친권자가 되지 못하는 것이나(          민법 제909조 제 5 항),           민법 제932조가 규정하는 직계혈족으로서 삼촌이내의 방계혈족 보다는 선순위로 후견인이 될 수 있는 것이라고 할 것이다.         이 사건에서 원심이 피고의 배우자나 생모인         소외 1 이외의 직계혈족이 없다고 확정하면서도 삼촌인 소외 2를 정당한 법정후견인으로 보고 피고 법정대리인의 표시정정을 허용하거나 그 법정대리권의 보정들을 명함이 없이 이 사건 소송절차를 진행한 조처는 결국 미성년자의 법정후견인 및 소송대리권에 관한 법리를 오해한 위법을 저질렀다고 할 것이고 이는         소송촉진등에 관한 특례법 제12조가 규정한 파기사유에 해당한다 할 것이므로 이러한 취지를 포함하는 논지는 이유있다.        2. 피고 소송대리인의 상고이유와 피고 법정대리인의 상고이유 제1점을 본다.  원심판결이유에 의하면, 원심은 그 채택한 증거를 종합하여, 피고의 망부         소외 3이 1980.10.3 소외 4에게 액면 금 50,000,000원, 지급기일 1981.10.4 지급지, 지급장소 모두 서울 성북구 종암2동 7의 35, 발행지 광주시로 된 약속어음 1매를 발행하여, 위 소외 4는 1981.10.1 이를 다시 원고에게 배서하였고, 또         소외 3은 1981.4.19 원고에게 액면 금 30,000,000원, 지급기일 1981.10.20 지급지, 지급장소, 발행지 모두 광주시 북구 중흥동 745의 29로 된 약속어음 1매를 발행하여 원고는 위 각 약속어음의 소지인이 된 사실을 인정하고 있다.        그러나 기록을 살펴보면 원심이 든 증거중 갑 제7호증의 1(기록송부서), 2(기록표지), 4(결과통지), 5(보고서)는 모두 그 내용이 피고의 삼촌되는 소외 2가 원고등을 상대로 이 사건 약속어음이 위조되었다고 수사기관등에 고소등을 한데 대하여 당시 금 500,000,000원짜리 약속어음을 망인을 대신하여 작성하였다는 40대 남자의 말을 들어보기 전에는 위 고소사실의 진위를 가리기 어렵다하여 기소중지결정을 한 수사기관의 서류들이고, 갑 제7호증의 8(소외 5에 대한 진술조서)의 기재나 원심증인 소외 5의 증언내용은 1981.4.경 원고의 집에서 원고를 만난 사실이 있는데 원고가 재일교포에게 금 30,000,000원을 빌려주려고 한다면서 현금으로 가지고 나가는 것을 보았다는 내용이며, 갑 제7호증의 11(소외 6에 대한 피의자신문조서)과 제1심증인 소외 6의 각 증언은         망 소외 3이 1980.10. 초경 원고를 통하여 상당한 돈을 차용하였다고 하고, 또 1981.4. 중순경도 원고인지는 모르나 누구인지로부터 금30,000,000원을 차용하면서 약속어음을 발행하여 주었다는 이야기를         소외 3으로부터 들은 일이 있으며, 1983.1.초경 같은 내용의 말을 원고로부터도 들은 바 있고 또 그때 원고가 위 망인 발행명의의 이 사건 액면 금 30,000,000원짜리 약속어음을 보여주어서 안다는 내용이며, 갑 제7호증의 13(을 제9호증의 16, 소외 7에 대한 진술조서)의 각 기재에 의하면 위 소외 7은 소외 4의 남편으로서 위 돈은 그가 1980.7.경 퇴직하여 받은 퇴직금 2,600여만원에다가 집에 있던 2,400여만원을 합한 것으로서 1980. 가을경 그의 처인 위 소외 4가 이를 남에게 빌려 준다고 광주에 가지고 간 사실을 아는데 그 구체적인 것은 잘 모르고 그 증표로서 약속어음을 받아왔다고 해서 본 일은 있으나, 그 어음의 발행자의 이름도 기억할 수가 없다는 내용이고, 원심증인 소외 8의 증언은 증인은         소외 3은 모르고, 1980.9.경 광주시 서구 ○○동 1038의 15(이 사건 약속어음상 발행인인         망 소외 3의 주소와 동일)의 대지와 건물을 소외 6(위 망인의 4촌 동생)에게 매도하였는데 그시 매매계약서는 복덕방에서 이름은 알수 없으나 재일교포가 작성하였다 하고 또 그때         소외 3이 이후 위 소외 6에 대한 연락처는 위 새로 매입한 위 주소로 하겠다고 하면서 주소를 써 달라고 하여 써준 사실이 있다는 내용이며, 김포공항 법무부 출입국관리소장에 대한 사실조회 회보결과는 이 사건 각 약속어음 발행일자 당시 위 각 어음발행 명의인인         망 소외 3은 국내에 체류중이었다는 내용이고, 갑 제5호증의 1 내지6(각 감정서), 원심감정인 소외 9의 감정결과는 이 사건 각 어음의 필적이 소외 6의 필적과는 다르다는 감정내용인바, 위에서 본 각 증거의 내용은 모두 위 망 소외 3 이 사건 어음들을 발행하였으리라는 추측을 가능하게 할 뿐 그가 이를 발행했다고 단정하기는 어려운 것들이다. 그밖에 원심이 든 증거중 위 망인이 이 사건 어음들을 발행하였다는 점을 인정하는 직접증거로 볼 수 있는 것은 갑 제7호증의 7,10,12(원고에 대한 진술조서와 피의자신문조서)의 각 기재와 원심에서의 원고 본인 신문결과, 을 제9호증의 8(소외 4에 대한 피의자신문조서)과 원심 및 당심에서의 위 소외 4의 증언등이 있는 바, 먼저 위 원고에 대한 위 각 조서내용이나 그에 대한 본인신문결과는 원고가 1980.10.초경 재일교포인 위         소외 3으로부터 금 50,000,000원의 차용을 부탁받고 친구인 위 소외 4에게 연락하여 현금 50,000,000원을 가지고 광주로 내려오라 하여 자기보증 아래 위 망인에게 월 3푼으로 대여하면서 그로부터 이 사건 액면 금 50,000,000원짜리 약속어음을 발행 교부받아 위 소외 4에게 주었다가(어음작성은 망인을 수행한 40대 남자가 하고 망인은 날인만 하였다고 한다) 후에 위 소외 4로부터 그 추심을 위임받아 배서형식을 갖추어 자기가 소지하게 되었다는 것이며, 또 1981.4.19경 위 망인에게 금 30,000,000원을, 이자는 월 3푼, 변제기는 같은해 10.20으로 하여 대여하면서 망인이 이미 작성 날인해 온 같은 액면 상당의 약속어음을 교부받았다는 내용이고, 을 제9호증의 8(소외 4에 대한 피의자신문조서)의 기재나 위 소외 4의 원심 및 당심에서의 증언은 1980.10.3 금 50,000,000원을 원고의 알선으로 위         망 소외 3에게 대여하면서 그 액면 상당의 이 사건 어음을 위 망인으로부터 교부받았다는 것이며, 그 작성 날인 및 이를 원고에 배서한데 대하여는 위 원고에 대한 조서등의 기재와 같은 내용이다(원심은 이 사건 각 어음중 액면 금 50,000,000원짜리 어음(갑 제1호증의 1)의 진정성립은 위 증인 소외 4의 증언에 의하여 인정하고 있고 액면 금 30,000,000원짜리 어음(갑 제1호증의 2)은 위 갑 제1호증의 1과 그 발행인의 인영이 동일함이 인정되므로, 그 진정성립이 추정된다고 판단하고 있다).        그런데 앞서 이 사건 서증에서 진술자로 되었거나 증인으로 나온 소외 4는 그가         망 소외 3에게 한 금 50,000,000원의 대여는 원고를 통하여 그의 보증아래 이루어진 것이어서 망인으로부터 받은 이 사건 50,000,000원짜리 어음을 원고에게 배서한 것은 망인을 잘 아는 원고로 하여금 그 채권추심을 하도록 한 방편에 지나지 아니한 것이라 하고 있고, 그 점에 대하여는 원고도 같은 취지로 이야기하고 있는 바, 그렇다면 이 사건에서 위 소외 4는 비록 사건 당사자는 아니지만 원고 청구중 금 50,000,000원 부분에 관한 한 사실상 원고와 같은 처지에 있다고 볼 것이어서 그의 진술을 이 사건 증거로 함에 있어서는 그러한 점을 참작하지 않을 수 없다할 것이다. 나아가 원심이 원고주장을 뒷받침하는 증거로 앞서 든 원고의 진술을 기재한 조서나 원고본인신문결과를 자세히 보면 1980.10.3         망 소외 3이 금 50,000,000원짜리의 약속어음을 발행할 당시 그 자리에는 소외 6이 없었다고도 하다가(갑 제 7호증의 7) 또 있었다고도 하여(같은 호증의 12) 일관성이 없고, 금 50,000,000원을 알선 대여한 1980.10.4 이후 1981.4.경까지 월 3푼의 약정이자를 받은바 없어 그해 4.19 그동안 밀린 6개월분 이자 금 9,000,000원에다 현금 21,000,000원을 합하여 망인에게 금 30,000,000원을 대여하는 것으로 하여 동액상당의 약속어음을 받은 것이라고 진술하나 위 금 50,000,000원의 실질상 채권자라는 위 소외 4의 진술에 의하면 위 금 50,000,000원에 대하여는 1981.4.경까지는 이자를 모두 받았다고 하고 있어 (을 제9호증의 8, 이에 대하여는 소외 4의 남편인 소외 7의 진술도 같다. 갑 제 7호증의 13) 서로 모순되는 바, 위 망인에 대하여 사실상 같은 권리자라고 할 수 있는 원고와 소외 4의 이자수령에 관한 진술이 다르다는 것 자체가 수긍이 되지 아니하며, 또 원고말대로 위 망인이 금 9,000,000원 정도의 이자를 연체하고 있는데 다시 금 21,000,000원을 담보없이 선뜻 대여한다는 것도 납득이 가지 않는다. 위 소외 4의 진술기재나 그의 증언을 보면 1980.10.2 밤 원고로부터 금 50,000,000원을 놓을데가 있으니 구해오라는 시외전화를 받고 집에 보관되어 있던 남편퇴직금 26,000,000원과 평소 놀리던 24,000,000원을 1만원권 다발로 만들어 그 이튿날 오후 2시경 서울에서 광주행 버스를 타고 광주에 내려가 그날 저녁 원고의 보증아래 위 망인에 대여하고 이 사건 약속어음을 받았다는 것이며 그때 망인을 처음보았다는 것인바(위 소외 4의 남편인 소외 7의 진술에 의하면 위 퇴직금은 1980.7. 경 수령하여 집에 보관해 놓고 있었던 것이라 한다) 돈을 놓아준다는 친구의 전화 한마디로 반나절 사이에 적지 아니한 금액인 금 50,000,000원을 마련하여 처음보는 사람에게 선뜻 빌려줄 사람이 26,000,000원 남짓이나 되는 돈을 2,3개월 동안 현금으로 집안에 쌓아 둔다고 하는 것도 얼른 납득이 가지 않는다. 또 위 소외 6의 진술을 기재한 조서등과 그의 증언내용을 보면 위 소외 6은         망 소외 3이 1980.10. 초순경 당시 광주시 주월동에 소재한 소외 6의 집으로 원고를 데리고 와서 승용차 속에 있는 그를 가리키며 자기에게 돈을 빌려준 여자라고 소개를 해서 알게 되었다는 것인바, 그렇다면 갑 제 1호증의 1(액면 금 50,000,000원짜리 약속어음)의 발행일인 1980.10.3 당시에는 소외 6의 주소가 광주시 주월동임이 명백하다 할 것임에도 위 어음발행인의 주소가 현재의 소외 6의 주소인 광주시 서구 ○○동 1038의 15로 기재되어 있는 점도 쉽사리 납득이 가지 않는다. 또 증인 소외 5의 증언과 그의 진술을 보면 1981.4.19경 원고가 재일교포한테 빌려준다고 현금 30,000,000원을 가지고 나가는 것을 보았다고 하는 것이나, 원고의 말에 의하더라도 그때 위 망인에게 실제로 대여 교부한 현금은 21,000,000원 뿐이며 9,000,000원은 그동안 못받은 이자라는 것이므로 그 점에서도 두 사람의 진술에 차이가 있다.        또 김포출입국 관리소장의 회보결과를 기록에 대조하여 보면         망 소외 3은 1981.4.27 일본으로 건너간 뒤 한국에 온 바가 없고, 거기서 지내다가 이듬해 8.24 사망하였음을 알 수 있는 바, 원고가 이 사건 청구원인에서 이 사건 어음들의 각 지급기일인 1981.10.4과 같은해 10.20에 국내에 있는 각 어음기재 지급장소에서 위 망인에게 지급제시를 하였다는 것도 사리에 어긋나는 것이라 아니할 수 없다. 위와 같이         망 소외 3이 이 사건 어음들을 발행하였다고 하는 점에 부합하는 듯한 원고 및 소외 4의 진술이 나 소외 6의 진술등은 그 각 진술자체에 있어서나 그 상호간에 있어서 서로 어긋나는 점이 많고 또 우리의 일상 경험상으로는 납득하기 어려운 여러 가지 사정들이 게재하고 있음을 알 수 있음에도 그와 같은 사정들에 관하여 좀더 심리하여 보지도 않고서 만연히 이를 위 사실인정의 자료로 채택하여 원고주장을 인용한 원심판결은 결국 심리를 다하지 아니하였거나 채증법칙에 위배하여 사실을 인정함으로써 판결에 영향을 미쳤다 할 것이므로 이점을 지적하는 논지는 이유있다.        3. 이리하여 다른 상고이유에 대한 판단을 생략한 채 원심판결을 파기하고, 다시 심리판단케 하기 위하여 사건을 원심인 광주지방법원 합의부에 환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     오성환          대법관     강우영          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%8B%A4%EC%B9%B42046"
    },
    {
        "title": "서울가정법원 1985. 8. 19.자 83드6029 제5부심판 [상속재산의분할청구사건] [하집1985(3),611]\n                \n                확정",
        "판시사항": "판시사항\n가. 피상속인이 처에게 증여한 재산이           민법 제1008조 소정의 특별수익재산에 해당하지 않는다고 판단한 예      나. 피상속인의 장례비의 부담자      다. 공동상속재산의 평가시기    ",
        "판결요지": "판결요지\n가. 피상속인이 그 처에게 증여한 재산이 증여의 경위에 비추어 그 처의 상속분과는 관계없이 자연적인 애정을 바탕으로 배려한 것이라고 인정된다면           민법 제1008조가 이른바 특별수익재산에 해당하지 아니한다.      나. 피상속인의 장례비는 성질상 공동상속인들이 법정상속분의 비율로 공동부담하여야 하므로 공동상속재산에서 공제되어야 한다.      다. 공동상속재산의 평가는 분할을 실행하는 현재를 기준으로 한다.    ",
        "참조조문": "참조조문\n민법 제983조,         제998조,         제1008조,         제1013조    ",
        "참조판례": "참조판례\n        1980.9.9. 선고 79다1131판결,         1980.9.9. 선고 79다1132판결 (요민I민법 제265조(41) 527면 카12515 집 28③민4 공 643호13155)      청 구 인          황○자 외 1인     피청구인          박○순     ",
        "원심판결": "",
        "주문": "주    문\n  1.         망 심판외 1(1983.2.5. 사망)의 별지2 기재 재산을 다음과 같이 분할 한다.        가. 별지 2의 가 1) 내지 3)기재 예금은         청구인 2가 이를 취득한다.        나. 별지 2의 가 4) 내지 7)기재 예금은         청구인 2가 이를 취득한다.        다. 별지 2의 나 기재 금원 및 별지 2의 기재 부동산은 피청구인이 이를 취득한다.  2. 심판비용은 이를 2분하여 그 1은 청구인들의, 나머지는 피청구인의 각 부담으로 한다.",
        "이유": "이    유\n  1. 상속인과 상속분  성립에 다툼이 없는 갑 제1호증(제적등본), 갑 제2호증, 을 제2,3호증(각 호적등본)의 각 기재에 의하면, 이 사건 피상속인인 주문기재         망 심판외 1이 1983.2.5. 사망하여 그 상속이 개시된 사실,         청구인 1은 위 망인의 장녀겸 호주상속인이고,         청구인 2는 그 출가한 딸이며, 피청구인은 그 처인 사실을 인정할 수 있으므로, 청구인들과 피청구인이 위 망인의 공동상속이고, 그 재산의 분할 방법을 정한 그의 유언이 없는 이 사건에 있어서, 청구인들과 피청구인의 상속분은         민법 제1009조에 정하는 바에 따라         청구인 1이 6/13,         청구인 2가 1/13, 피청구인이 6/13이라 할 것이다.        2. 상속재산범위의 확정  청구인들과 피청구인은 이 사건 상속재산 분할청구에 앞서서 위 망인이 남긴 재산의 범위 자체를 둘러싸고 다투므로 먼저 이 사건 상속재산의 범위에 관하여 보기로 한다.  앞서든 갑 제2호증, 성립에 다툼이 없는 갑 제3호증(등기부등본), 갑 제4호증의 1 내지 5(각 예금증명), 갑 제6호증(등기부등본), 증인 김용암의 증언에 의하여 진정성립이 인정되는 을 제1호증(계산서)의 각 기재와 증인 조성숙, 같은 신문자, 같은 김용암, 같은 백경자, 같은 신종균, 같은 박병열의 각 증언(다만 증인 신문자의 증언중 뒤에서 믿지 아니하는 부분제외)에 심리의 전취지를 종합하면, 위 망인 명의로 된 재산은 위 망인과 피청구인 공동명의로 된 별지 1의 가 1),2)기재 정기예금의 각 1/2 비율에 의한 반환청구채권과 별지 1의 나 기재 대여금 채권 및 별지 1의 다기재 부동산 중 대지의 7.25/571지분, 아파트의 1/2지분(이하 합하여 이 사건 아파트라고만 부른다)이 있는 사실, 한편 위 망인은 일찍이         망 심판외 2(1960.12.3. 사망)와 혼인하여 그 사이에 청구인들을 낳았는데 그들이 출가하고(        청구인 1은 뒤에 보는 바와 같이 출가후 이혼하여 친가에 복적되었다), 위         망 심판외 2도 사망하자 1961.6.5. 피청구인과 혼인한 사실, 위 망인은 피청구인과 사이에 자식을 두지 아니하고 두 사람만이 40여년동안 서로 의지하며 단란하게 살아오다가 자신의 임종이 가까워진 1982.10월 무렵 그들이 살고 있던 서울 동작구 노량진동         (지번 생략)소재 주택을 처분하여 그의 재산을 정리하면서, 그 대금의 일부는 별지 1의 가 1),2) 기재와 같이 자신과 피청구인 공동명의로 정기예금을 하고, 나머지 대금으로는 별지 1의 다 기재 부동산(오량진아파트         (호수 생략)호)를 구입하여 이 역시 그들 공동명의로 소유권이전등기를 마친 다음, 그곳으로 거처를 옮겨두었다가 그곳에서 사망하게 된 사실을 인정할 수 있다. 청구인들은 피청구인과 공동명의로 된 위 부동산과 정기예금도 모두 위 망인의 재산인데 편의상 일부 피청구인 앞으로 명의신탁한 것이므로, 위 망인의 재산은 피청구인 명의의 재산도 포함하여 별지 1기재와 같다고 주장하나, 이에 부합하는 취지의 증인 신문자의 일부 증언은 앞서든 증거에 비추어 믿을 수 없고 그 밖에 이를 인정할만한 자료도 없으니, 청구인들의 위 주장은 이유없다 할 것이다.        따라서 피청구인 명의의 재산은 위 망인이 스스로 피청구인에게 증여한 것이라고 인정함이 상당하고, 그 증여의 경위에 비추어 보면 이는 위 망인이 피청구인을 부양할 의무가 있는 부(부)로서, 피청구인의 부양과 협조를 받아 재산을 유지, 형성하며 별탈없는 안정된 생활을 하여온 데 대하여 보답할 의사로 피청구인에게 그 상속분과는 관계없이 자연적인 애정을 바탕으로 배려한 것이라고 할 것이니,         민법 제1008조가 정한 이른바 상속분에서 공제되는 특별수익 재산에도 해당되지 아니한다 할 것이다.        그렇다면 이 사건 상속재산은 결국 앞에서 인정한 위 망인명의의 재산에 한한다 할 것인바, 청구인들과 피청구인 사이에 앞서와 같이 이 사건 상속재산의 범위를 둘러싸고 다툼이 있어 그 분할방법에 관하여 협의조차 이루어지지 아니하고, 이 법원의 1984.1.10. 이 사건 조정회부 결정에 의한 조정절차(3차에 걸쳐 조정기일을 열었다)에서도 그들 사이에 합의점을 찾을 수 없었음이 기록상 뚜렷하므로 이 사건 심판에서 그들의 상속재산을 분할함이 타당하다 할 것이다.  3. 분할대상 재산의 현황 및 평가  가. 재산의 현황  이 사건 상속재산 가운데 이 사건 심판에 의한 분할의 대상으로 되는 것은 원칙상 그 분할을 실행하는 현재 존재하고 있는 공유재산에 한정된다 할 것이다. 이에 따라 이 사건 상속재산의 현황에 관하여 보건대, 앞서든 증거에 심리의 전취지를 종합하면, 이 사건 아파트에는 위 망인이 사망한 후 피청구인이 혼자남아 계속 거주하고 있고, 위 망인 명의의 예금도 모두 회수되지 아니한 채 각기 입금되어 있지만, 별지 1의 나 기재 대여금 채권에 관하여는 위 망인이 사망한 후 피청구인이 채무자인 심판외 조정숙으로부터 대여 원금 10,000,000원을 변제 수령하여 이를 보관하고 있고, 그 가운데 금 2,500,000원은 위 망인의 장례를 치루면서 문상객 접대비 등의 비용으로 지출한 사실을 인정할 수 있으며, 앞서 배척한 증인 신문자의 일부 증언외에는 이와 달리할 자료가 없다. 무릇 위 대여금 채권이나 예금채권은 모두 특단의 사정이 없는한 분할채권들로서 위 망인이 사망함에 따라 법률상 당연히 청구인들과 피청구인에게 그 법정상속분의 비율로 각기 분할 귀속되고 그들이 공유할 여지는 없으며, 더욱이 위 대여금 채권은 이미 피청구인이 변제 수령하였으므로 청구인들과 피청구인 사이에 부당이득 반환청구권 등에 기한 반환관계(위 변제의 적법여부에 관하여는 청구인들이 이를 다투지 아니하고 있다)만 남을 뿐, 채권자체는 존재하지 아니한다고 볼 수도 있다. 그러나 청구인들과 피청구인은 앞서 본 바와 같이 이 사건 상속재산의 범위 자체를 다투어 그들이 분할 승계할 위 예금채권과 이미 변제받은 대여금 채권의 금원도 피청구인이 보관중이라 하여 이 사건 아파트와 함께 일괄하여 분할되기를 바라고 있음이 기록상 뚜렷하므로, 이 사건 심판에서 이 사건 아파트를 비롯하여 위 예금채권 및 대여금 채권의 변제금도 포함한 상속재산전체를 대상으로 하여 분할함이 타당하다 할 것이다.  한편 위 망인의 장례비는 그 성질상 공동상속인인 청구인들과 피청구인이 당연히 그 법정상속분의 비율로 공동부담하여야 할 것으로서, 이 사건 상속재산에서 공제되어야 할 것인데, 앞서와 같이 위 대여금 채권의 변제금에서 지출되었다면 이는 정당하게 공제된 것이라고 볼 것이고, 위 변제금은 그 범위에 한하여 현재 존재하지 아니하여 이 사건 분할대상에서 제외된다 할 것이다. 결국 이 사건 분할 대상인 상속재산은 별지 2기재와 같게 된다.  나. 재산의 평가액  이 사건 상속재산을 분할하기 위하여 분할을 실행하는 현재를 기준으로 이를 평가하여야 할 것인데, 앞서든 증거와 이 법원의 1985.6.17.자 주식회사 중소기업은행 노량진지점장에 대한 사실조회 회보결과 및 1985.7.4.자 주식회사 한국상업은행 상도동지점장에 대한 사실조회 회보결과에 심리의 전취지를 종합하면, 이 사건분할 당시에 가까운 1985.6.21. 현재 위 망인 명의로 된 예금의 원리금 및 잔고는 별지 2의 각 기재와 같이 모두 금 29,758,468원인 사실, 1984.10.15. 현재 별지 1의 다 기재 부동산의 시가는 금 31,000,000원으로서 이 사건 아파트의 가액은 금 15,500,000원(31,000,000×1/2지분)인 사실을 인정할 수 있으므로, 이 사건 상속재산의 총 가액은 이사건 아파트 가액 금 15,500,000원, 별지 2의 나 기재 대여금 채권의 변제수령 금 7,500,000원과 위 예금총액 29,758,468원을 합한 금 52,758,468원이 되고, 그 가운데         청구인 1과 피청구인이 취득할 재산가액은 각 금 24,350,058(52,758,468x6/13, 원미만 버림),         청구인 2가 취득한 재산가액은 금 4,058,343원(52,758,468원x1/13, 원미만 버림)이 된다.        4. 분할의 방법  이 사건 상속재산은 위에서 산정한 청구인들과 피청구인의 취득가액을 기준으로 원칙상 현물로 분할하여야 할 것인바, 그들도 비록 내용은 차이가 있으나 모두 현물로 분할할 것을 바라고 있고, 앞서든 증거에 심리의 전취지를 종합하면, 피청구인은 자녀가 없어 현재 거주하고 있는 이 사건 아파트외에 달리 생활대책이 마련되어 있지 아니한 사실,         청구인 1은 그 부(부)인         망 심판외 3과 사이에 생존하는 4남 1녀의 자녀를 두었는데 그 부(부)와 불화가 있어 이혼과 재혼을 거듭한 끝에 1966.6.8. 다시 이혼하여 친가에 복적하였으나 현재 미합중국에서 아들과 함께 살면서 비교적 여유있는 생활을 하고 있는 사실,         청구인 2도 1937.2.4.         망 심판외 4(1945.6.4. 사망)와 혼인하여 2남1녀의 자녀를 두고 그 부(부)가 사망한 후 자녀들의 부양을 받으며 넉넉한 생활을 하고 있는 사실을 인정할 수 있으므로, 이와 같은 청구인들과 피청구인의 생활정도, 가족관계 및 거주사정 등과 그 밖에 청구인들은 이 사건 상속재산중 이 사건 아파트를 피청구인이 단독 취득하고, 자신들은 금원으로 취득하기를 바라고 있다는 점, 별지 2 나 기재 대여 변제금은 피청구인이 이미 수령 보관하고 있고, 이 사건 분할 심판시까지 사실상 그 법정이자에 해당하는 금원이 더 발생하고 있는 점등 이 사건 심리에 나타난 여러 사정을 참작하면, 이 사건 상속재산은 이를 분할하여 별지 2의 가 1) 내지 3) 기재 예금(가액 금 25,698,789원)은         청구인 1이 이를 취득하고 그 나머지 4) 내지 7)기재 예금(가액 금 4,059,679원)은         청구인 2가 이를 취득하며, 별지 2의 나 기재 금원 및 다 기재 이 사건 아파트(가액 금 23,000,000원)는 피청구인이 취득하는 것으로 함이 적절하고, 청구인들과 피청구인의 법정상속분의 비율과도 대체로 부합한다 할 것이다.        5. 결론  그렇다면 이 사건 상속재산의 분할을 마라는 청구인들의 이 사건 심판청구는 정당하여 이를 인용하고, 심판비용의 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제89조,         제90조,         제93조를 적용하여 주문과 같이 심판한다.        [별지 목록 각 생략]    심판장     심판관     양기준          심판관     문형식          심판관     강금실",
        "재판장": "",
        "청구취지": "청구취지\n        망 심판외 1의 별지 1기재 재산을 그 평가액에 따라 분할 하여         청구인 1이 금 39,974,505원, 같은         청구인 2가 금 6,662,417원을 취득하고, 피청구인이 별지 1의 다 기재 부동산 및 8,974,505원을 취득한다.        심판비용은 피청구인의 부담으로 한다.    ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/83%EB%93%9C6029"
    },
    {
        "title": "대구지방법원 1985. 7. 24. 선고 85감고16 제3형사부판결 [치료감호피고사건] [하집1985(3),461]\n                \n                항소",
        "판시사항": "판시사항\n약물복용등으로 증세가 호전되고 있는 간질환자의 재범의 위험성",
        "판결요지": "판결요지\n피감호청구인이 간질로 말미암은 간질성 인격장애를 일으켜 이웃 주민들에게 폭언과 심한 욕설을 하였다 하여도 그 행위가 간질증세 발작중에 또는 그로 인한 1-2시간동안의 후유의식장애상태에서 이루어진 것도 아니고 피감호청구인 스스로 자가 또는 병원에서 간질을 치료할 경제적 능력이 있고 법정에서 정상인과 다름없이 신문에 응하거나 자기자신의 의사를 표시하여 160여일의 구금생활 도중 약물복용으로 그동안 그 증세가 나타나지 아니하는등 현증세가 중하지 아니할 뿐만 아니라, 약물복용으로 발작증세를 극소화시킬수 있고 피감호청구인 역시 치료에 만전을 기하겠다는 의사를  나타내고 있다면 재범의 위험성이 있다고 보기 어렵다.",
        "참조조문": "참조조문\n        사회보호법 제8조      ",
        "참조판례": "참조판례\n        1984.5.22. 선고 84감도103 판결(공 732호 1166)      피 고 인          피고인         ",
        "원심판결": "",
        "주문": "주    문\n  이 사건 치료감호청구를 기각한다.",
        "이유": "이    유\n  1. 피감호인청구인에 대한 이 사건 감호청구 원인사실의 요지는, 피감호청구인은 1982.11.18. 대구지방법원에서 상해죄로 징역 10월에 2년간 집행유혜의 선고를 받은 외에같은 전과가 6회나 더 있는 자로서, 간질, 대발작증 경과중에 있고 그로 인한 편집성 인격과 습관성 주정중독으로 심한 폭발성, 파괴성등 성격을 지니고 있어 사물을 변변할 능력이나 의사를 결정할 능력이 미약한 상태에 있는 자로서 상습으로,  가. 1984.8.5. 11:00경 대구 수성구 범어 1동 804의 46 공작맨션 602호 아파트 앞에서, 그곳에 살고 있는 피해자         공소외 1(여, 34세)에게 아무런 이유없이 그녀의 아파트 출입문을 발로 수회 차면서 \"이 씹할 년놈들 나오너라, 내가 누구인지 아느냐, 다 때려 죽여 버리겠다\"고 말하며 그녀의 생명, 신체등에 대한 어떤 위해를 가할 듯한 태도를 보여 그녀를 협박하고,        나. 같은해 9.4. 20:30경 같은 공작맨션 경비실에서, 그곳 경비원인 피해자 류형일(남, 43세)에게 아무런 이유없이 건방지다고 하면서 그의 왼쪽 뺨을 1회 때려 폭행을 가하고,  다. 같은해 9.12. 시간불상경 같은 공작맨션 605호 아파트 앞에서 피해자         공소외 3(남, 28세)에게 시끄럽게 한다는 이유로 욕설을 하며 발로 출입문을 수회 차고 칼로 찔러 죽인다고 말하며 그의 신체 생명등에 대한 어떠한 위해를 가할 듯한 태도를 보여 그를 협박하고,        라. 같은해 10.2. 14:00경 공작맨션 602호 아파트에서, 위         공소외 1에게 \"이 십할년 나오너라 다 때려 죽인다\"고 말하며, 그녀의 생명, 신체등에 대한 어떤 위해를 가할듯한 태도를 보여 그녀를 협박하고,        마. 같은해 11.28. 14:00경 같은 공작맨션 703호 아파트 앞에서, 그곳에 거주하는 피해자         공소외 4(여,31세)에게 아무런 이유도 없이 출입문을 발로 차면서 \"칼로 배를 쑤셔 죽여 버리겠다. 씹할년 가랭이를 째 죽일년\"이라고 말하며 그녀의 생명, 신체등에 대하여 어떤 위해를 가할듯한 태도를 보여 그녀를 협박하고,        바. 1984.12.5. 10:00경 같은 장소에서 위         공소외 4를 같은 방법으로 협박하고,        사. 같은달 8. 10:00경 같은 장소에서 위         공소외 4를 같은 방법으로 협박하고,        아. 같은달 15. 14:00경 같은 장소에서 위         공소외 4를 같은 방법으로 협박하고,        자. 1985.1.15. 11:00경 같은 공작맨션 601호 아파트 앞에서 그 곳에 거주하는 피해자         공소외 5(여, 36세)에게 피치료감호청구인의 아파트앞을 말소리를 내면서 다닌다는 이유로 그녀의 출입문을 수회 발로 차고 \"이 씹할년 칼로 배를 찔러 죽이겠다\"고 말하며 그녀의 생명, 신체등에 대한 어떤 위해를 가할 듯한 태도를 보여 그녀를 협박하고,        차. 같은해 2.10. 12:00경 같은 공작맨션 602호 아파트현관에서 현관문을 발로 차서 피해자         공소외 6(남, 39세)으로 하여금 문을 열게 한 후 신발을 신은 채 안으로 침입하여, 그곳에 살고 있는 위 피해자에게 \"내가 오늘 7시에 천주가 되었는데 말이 많아\"라고 하면서 그의 뺨을 2회에 때려 폭행을 가하고, 그의 처         공소외 1에게 \"이 씹할년 너 오늘 내말 들어, 옆에 우리집에 가서 내 다리 좀 주물러라\"고 말하며 그녀의 생명, 신체등에 대한 어떤 위해를 가할듯한 태도를 보여 그녀를 협박한 자로서 재범의 위험성이 있는 것이다라고 함에 있고 위 협박, 폭행, 주거침입사실 자체는 증인         공소외 6의 이 법정에서의 진술, 사법경찰리작성의         공소외 4,         공소외 5,         공소외 1,         공소외 2,         공소외 6에 대한 각 진술조서의 각 진술기재,         공소외 3작성의 진술서의 기재등을 종합하면 이를 인정할 수 있다.        2. 그러나         사회보호법 제8조 제1항 제2호에 따라 치료감호에 처할 경우에는 재범의 위험성이 있어야 하고, 이때의 재범의 위험성은 피감호청구인이 장래에 다시 심신미약의 상태를 일으켜 범행을 다시 저지를 상당한 개연성이 있는 경우를 말하고 그 재범의 위험성의 유무는 피감호청구인의 판결선고당시의 질환상태와 완치여부, 치료의 난이도, 향후 치료로 완치될 가능성과 기간 및 치료를 계속 받을 수 있는 환경인 여무를 종합하여 객관적으로 판단하여야 할 것이므로 피감호청구인의 심신장애상태와 그 재범의 위험성을 살펴보기로 한다. 감정증인         공소외 7의 이 법정에서의 진술, 감정인 의사 강석현의 피감호청구인에 대한 정신감정서의 감정결과기재, 의사         공소외 8작성의 피감호청구인에 대한 임상소견서의 기재 및 그밖의 이 사건 기록을 종합하여 보면, 피감호청구인은 그 나이 27세대쯤 교통사고로 머리를 크게 다쳐 약 1개월간의 섬망상태를 포함 약 2개월간 신경외과계통에서 입원치료를 받고 그후 내내 요양생활을 해오다가 그 나이 34세쯤부터 비로소 사지가 뒤틀리고 온몸이 뻣뻣해지고 운동자가 경직되고 호흡이 일시 정지되며 거품을 내뿜는 등으로 1-2시간 의식을 잃는 이른바 간질증상을 나타내기 시작하여 그 이후로부터는 피감호청구인의 과다한 음주, 누적된 심적 갈등과 겹쳐 발작회수가 점증하였고, 그러함에도 불구하고 그 나이 35세때쯤 처         공소외 9와 결혼, 가정을 꾸리고 자녀 1남 1녀를 출산하였으나 1982.8.6. 카바레에서 낯선 여자와 춤추던중 그 여자로부터 심한 모욕을 당하여 그녀에게 폭력을 행사하고 이로 인한 형사처벌의 두려움으로 부산의 친구집으로 피신하여 있던중 친구로부터 엉뚱한 농담을 듣고부터는 처가 과거가 있는 여자라고 의심하여 부부사이의 언쟁 끝에 처를 폭행, 같은해 9. 초순 구속되고 같은해 11.18. 징역 10월에 2년간 집행유예로 석방되었고, 그사이 피감호청구인이 구금되어 있던중 이미 처         공소외 9는 떠나버렸고 또 아파트의 인근주민들 마저도 피감호청구인을 간질병자이고 이혼당한 사람이라고 멸시하면서 침을 뱉는등의 행동을 하여 피감호청구인으로서는 이로 인한 심적갈등이 더욱 심해지고 또 열등감에 사로 잡히고 결국은 신경이 매우 예민하여져 급기야는 정신병적인 간질성 인격장애상태를 나타나게 되었고, 이러한 피감호청구인 자신의 상태와 이웃 주민들의 냉대속에서 자신에게 멸시를 주거나 차가운 눈초리를 쏘아대고 비웃는 사람에 대하여 서스럼없이 따지고 대들며 또 피감호청구인의 날카로운 신경을 건드리는 사람에 대하여 조용히 해 달라고 간청하며 욕설한 것이 이 사건 치료감호 청구원인사실에 적시된 바이다.        그런데 간질환자는 몽롱성 황홀, 섬망성 착란, 오성섬망 또는 내적 고민등으로 인하여 여러 비정상적인 행동을 나타내고 특히 정신운동발작으로 환각 및 망상에 사로 잡혀 충동적 범행을 저지르는 경우가 허다한데 반하여 피감호청구인은 간질증상이 나타난 이래 과거 7-8년동안 간질발작으로 인하여 어떠한 충동적 범행(대체로 방화, 외설, 염세적 비관자살 기도, 충동적 폭행, 살인등으로 나타난다)을 저질렀음을 찾아볼 수가 없고(피감호청구인의 전과범행은 처에 대한 폭력사건, 유흥업소에서 술먹고 저질렀는 경미한 폭력사건이다), 또 이 사건 협박, 폭행당하였다는 피해자들이 있던 곳은 피고인의 공작맨션아파트 603호의 윗층 또는 옆집인 602호, 603호, 703호, 601호이거나 그 아파트 경비실이고, 더구나 602호에 사는         공소외 6은 피감호인청구인의 고등학교 후배인 이유로 평소에도 서로 가까이 지내는 사이로서, 피감호청구인은 처와 이혼, 자녀들과의 별거생활로 더욱 신경이 예민하여 있는 상태에서 그 옆집 또는 윗층에서 피아노소리, 시끄럽게 떠드는 어린이들 소리등이 나면 그 즉시 달려가 조용히 해 달라고 하면서 간혹 폭언을 하고 욕설을 퍼부었으나, 피감호청구인의 이러한 행위가 간질증세 발작중에 또한 그로 인한 1-2시간동안 후유의식장애상태에서 이루어진 것이라고는 볼 수 없고 이는 단지 피감호청구인이 간질증세로 가정과 이웃 그리고 사회로부터 버림받고 멸시당하여 이로 인한 심적 갈등이 심화되고 또 열등감에 사로잡혀 피해망상, 과대적 성향, 지나친 시기, 질투심, 불안정한 감정을 나타내는 간질성 인격장애상태에 빠지게 되고 이러한 피감호청구인의 대사회병적 인격으로 말미암아 나타난 현상에 지나지 않는다 할 것이다.        피감호청구인은 경북고등학교를 졸업하고 상업을 5년간 하다가 1981년경 이를 중단, 그동안 마련한 집이 있고 또 향후의 생활비 또한 부족함이 없어 현재의 여건아래에서는 자가 또는 병원에서 치료할 경제적 능력이 있고, 이 법정에서 피감호청구인이 정상인과 다름없이 꿋꿋이 서서 심문에 응하거나 자기자신의 의사를 분명히 표시하는 법정태도와 160여일 구금생활도중 약물복용으로 그동안 아무런 증세가 나타나지 않은 점등으로 미루어 볼 때 피감호청구인의 현 증세가 중하지 아니할 뿐만 아니라 약물복용으로 발작증세를 극소화시킬수 있음을 알 수 있고, 아울러 피감호청구인 역시 앞으로 술을 금하고 꾸준한 약물복용의 요법으로 치료에 만전을 기하겠다는 강력한 의지를 보이고 있으므로 피감호청구인 스스로 재발방지의 자구책을 강구할 예방능력이 있다 할 것이고, 이러한 경우에까지 피감호청구인이 장래에 다시 심신미약의 상태를 일으켜, 범행을 다시 저지를 상당한 개연성이 있다고는 볼 수 없고 달리 이 사건 기록을 살펴보아도 피감호 청구인이 장래의 재범의 위험성이 있음을 인정할 아무런 자료가 없다.  3. 그렇다면 피감호청구인에게 재범의 위험성이 있음을 앞세운 검사의 이 사건 치료감호청구는 그 이유가 없으므로         사회보호법 제8조 제1항 제2호,         제20조,         제42조에 의하여 이 사건 치료감호청구를 기각하기로 한다.        이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     최덕수          판사     김달희          판사     손수일",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/85%EA%B0%90%EA%B3%A016"
    },
    {
        "title": "대법원 1985. 5. 14. 선고 85도607 판결 [살인·살인미수] [공1985.7.1.(755),875]",
        "판시사항": "판시사항\n 양형과중을 이유로 원심판결을 파기한 사례",
        "판결요지": "판결요지\n 양형과중을 이유로 원심판결을 파기한 사례",
        "참조조문": "참조조문\n형법 제250조      피 고 인          피고인         상 고 인  피고인 변 호 인  변호사 신인수 ",
        "참조판례": "",
        "원심판결": "원심판결\n        광주고등법원 1985.2.28. 선고 84노687 판결      ",
        "주문": "주    문\n  원심판결 및 제1심판결을 파기한다.  피고인을 징역 10년에 처한다.  제1심판결 선고전 구금일수중 175일을 위 형에 산입한다.  압수된 부엌칼 1개(증 제1호)는 피고인으로부터 몰수한다.",
        "이유": "이    유\n  피고인 및 변호인의 상고이유를 본다.  원심은 거시증거를 종합하여 피고인이 이건 공소사실의 범행 당시 피고인은 정신질환으로 심신미약의 상태하에 있었던 사실을 인정한 후 관계형법조를 적용하여 피고인을 징역 20년에 처하고 있는 바 기록에 의하면 (특히 김염 및 이무식의 정신감정서) 피고인은 평소 우울하고 내성적이며 열등의식이 강하여 남에게 인정받으므로서 열등감을 보상받으려는 강한 욕구와 자신의 열등한 부분이 노출되고 비난받을 것에 대한 공포속에 완벽주의적 성격의 소유자로 고등학교 2년때 정신분열증을 일으켜 피해망상, 관계망상, 불면증으로 시달려 정신병원의 치료를 받은 전력이 있고, 피고인이 결혼후 딸을 낳아 두번째는 아들을 꼭 나아야 한다는 남편의 욕구를 충족시키려 노력하였으나 다시 딸을 낳고보니 면목도 없고 원판시 사실과 같은 남편의 무정하고 냉냉한 태도와 나무람을 받고 인격내부의 혼란을 일으켜 자살기도, 피해망상등 정신분열증적 성격장애를 수반하는 반응성정신병을 일으켰으며 남편이 \" 실망이다, 끝장이다, 이혼이다\" 라고 큰소리 칠때 정신병적 상태에 빠져 이건 범행을 저지른 것으로 감정인이 추정하고 있고 한편 피고인도 범행당시 꿈속같은 상태에서 몸이 둥둥 떠가며 내가 죽어야 한다는 일념에서 몸을 마구 움직이는 것 같았고 사건 전후의 행동이 잘 기억되지 않았다는 것이며 범행후 피고인 역시 죽겠다고 스스로 양쪽 얼굴을 식도로 수회 찌르고 왼손도 자상하여 절단하였다는 것이고 기록에 의하여 인정되는 피해자들의 상처의 참혹함에 미루어 범행의 수단방법이 그 행위의 동기에 비하여 상상하기 어려운 잔혹한 것이었음이 인정되는 바, 이와 같은 전후의 경위를 비추어 보면         범행당시 피고인이 사물을 판별하거나 의사를 결정할 능력의 미약한 상태가 극히 심한 정도이었던 것으로 보이고 위 감정결과에 의하면 피고인은 정신분열형 성격장애의 상태에서 살아갈 것이며 정신적 충격, 과로, 좌절, 급속한 환경변화가 있으면 다시 사고 당시와 같은 일과성, 반응성정신분열증을 일으킬 수 있어 치료와 보호를 요한다는 것이므로 피고인의 범행에 대한 응보적인 중한 형벌에 앞서 앞으로도 폭발할 여지가 있는 정신질환의 위험에 대한 치료가 앞서야 할 것으로 보이며 또한 기록에 나타난 이건 범행에 이르게 된 경위, 환경, 범행후의 정황 기타 여러 상황을 아울러 참작하여 보면 피고인에 대한 원심양형은 심히 부당하다고 인정할 상당한 이유가 있다고 할 것이므로 이를 이유로 하는 상고논지는 이유있다.        따라서 원심 및 제1심판결을 파기하기로 하고 이 사건 소송기록과 원심에 이르기까지 조사한 증거에 의하여 판결하기에 충분하다고 인정되므로         형사소송법 제396조에 의하여 당원이 직접 판결하기로 한다.  이 사건 범죄사실과 형의 감면사유에 해당하는 사실에 대한 판단 및 그 증거의 요지는 제1심 및 원심판결의 그것과 같으므로         같은법 제399조,         제369조의 규정에 의하여 이를 그대로 인용하기로 한다.        법률에 비추건대, 피고인의 판시 소위중 각 살인의 점은 각         형법 제250조 제1항에 판시 살인미수의 점은         같은법 제254조,         제250조 제1항에 각 해당하는바, 각 그 소정형중 각 무기징역형을 선택하고, 피고인은 이 사건 범행당시 심신미약의 상태에 있었으므로         같은법 제10조 제2항,         제55조 제1항 제2호에 의하여 법률상 감경을 하고, 이상의 수죄는         같은법 제37조 전단의 경합범관계에 있으므로         같은법 제38조 제1항 제2호,         제50조에 의하여 형 및 범정이 가장 무거운 피해자         에 대한 살인죄에 정한형에 경합범 가중을 한 형기범위내에서 피고인을 징역 10년에 처하고,         같은법 제57조에 의하여 제1심판결 선고전의 구금일수중 175일을 위 형에 산입하고, 압수된 부엌칼 1개 (증 제 1 호)는 판시 범행에 제공된 물건으로서 범인이외의 자의 소유에 속하지 아니하므로         같은법 제48조 제1항 제1호에 의하여 이를 피고인으로부터 몰수하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    대법관     정태균          대법관     이정우          대법관     신정철          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%8F%84607"
    },
    {
        "title": "대법원 1985. 11. 12. 선고 85다81,85다카325 판결 [부동산명의인표시경정등기말소등] [집33(3)민,135;공1986.1.1.(767),21]",
        "판시사항": "판시사항\n가. 사위의 방법으로 등기명의인표시경정등기를 함으로써 등기명의자가 소유자와 다르게 된 경우, 소유자의 등기명의인에 대한 등기말소청구의 가부나. 당연무효의 체납처분에 기한 부동산압류등기의 민사소송에 의한 말소청구의 가부",
        "판결요지": "판결요지\n가. 현재 등기부상의 표시가 실지 소유관계를 표상하고 있는 것이 아니라면 진실한 소유자가 그 소유권에 터잡아 표시상의 소유명의자를 상대하여 그 소유권에 장애가 되는 각 등기의 말소청구를 하는 것은 소유권의 내용인 침해배제권의 정당한 행사라 할 것이므로 원고가 그 명의로 소유권등기가 있던 소유자라면 허위로 동일인 증명을 얻어 피고명의로 표시경정등기를 하여 등기부 편제에 따라 현재의 신등기부에의 이기절차로서 피고명의의 소유권이전등기 및 보존등기가 경료되어 있는 이상 명의자인 피고에 대하여 위 각 등기의 말소를 청구할 수 있다.나. 행정처분이 당연무효라면 이는 당초부터 행정행위로서 아무런 효력을 발생할 수 없으므로 그 처분의 무효는 누구라도 어디서 언제나 다툴 수 있다고 할 것이고, 법원 역시 그 행정처분에 구애받는 것이 아니어서 반드시 행정처분에서 그 무효확인을 받아야 되는 것이 아니라 할 것이므로 당연무효인 체납처분에 기한 압류집행의 제거를 구함은 소유권에 대한 장애배제를 청구하는 것으로 정당하다.",
        "참조조문": "참조조문\n민법 제214조      원고, 상고인  유굉리  소송대리인 변호사 주재황, 강안희 피고, 피상고인  유굉지외 3인  소송대리인 변호사 안병수 ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1985.1.15. 선고 84나306 판결      ",
        "주문": "주    문\n  원심판결을 파기하고,  사건을 대구고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결이 확정한 사실은 원고와 피고 유굉지는 같은 중국인인 형제 사이인데 이 사건 부동산은 그 소유명의가 모두 원고앞으로 등기되어 있는 것을 동생인 피고 유굉지가 1976.1.22에 당시 대구 화교협회회장 소외 유건민으로부터 자신이 마치 원고와 동일인인 것처럼 허위내용의 동일인 증명서를 발급받아 이를 첨부한 등기명의인 표시변경신청서를 그 점을 모르는 등기공무원에게 제출함으로써 위 주장과 같은 등기명의인 표시경정의 부기등기가 이루어졌고 이에 기하여 신등기부가 편제되면서 위 경정등기부분은 폐쇄됨에 따라 본건 부동산에 관하여 당초부터 원고와 동일인인 것으로 된 피고 유굉지 명의의 소유권등기만이 남게 되었다는 것이다.  2.  피고 유굉지에 대한 부분  (1) 원심판결은 피고 유굉지에 대한 원고 임의청구인 동 피고 명의의 본건 제1목록 부동산에 대한 대구지방법원 1963.7.30 접수 제35498호 소유권이전등기 제2목록 부동산에 대한 동 법원 1963.8.2 접수 제36060호 소유권보존등기(···각 신등기부상의 기재)의 각 말소절차이행과 위 부동산들에 관한 폐쇄등기부상의 동 법원 1976.1.22 접수 제2556호의 명의표시경정등기의 말소 절차 이행 부분에 대하여 폐쇄등기는 말소등기의 경우와 달라서 그 폐쇄된 부분을 필요한 경우 등기공무원이 직권으로 이기할 수 있는데 지나지 않을 뿐 그와같은 폐쇄등기의 회복등기절차 이행의 의무가 있을 수 없고 따라서 가사 현재의 등기부상의 권리자가 실제 피고라고 할지라도 피고가 그 폐쇄등기부의 회복을 승낙한다하여 그것이 회복될 수 있는 것도 아니라 할 것이므로 위 폐쇄등기부의 회복을 구하는 위 피고에 대한 청구부분은 그 주장자체에 의하여 정당한 당사자에 대한 청구가 아님이 분명하다 할 것이고, 당사자표시 명의변경의 부기등기라는 것도 등기절차상 어디까지나 동일인이 그 표시의 잘못을 이유로 그 스스로 결정을 구하는데 지나지 아니하여 따로히 등기의무자의 관념을 인정할 여지가 없는 것이므로 그 경정등기에 잘못이 있다면 다시 그 자신이 다시 필요한 서면을 첨부하는 등으로 그 사유를 소명하여 표시상의 착오를 이유로 그 이름으로 재경정등기를 하거나 경정등기 자체를 말소할 수 있는 것이라 할 것이고, 비록 사실상은 우연히 그와 같은 경정된 이름의 별도의 사람이 존재한다 하여도 그 등기는 어디까지나 종전 소유자를 표시하는 것으로 보아야 할 것이고, 따라서 앞서 본 바와 같은 방법으로 부동산에 관한 등기명의인 표시경정등기가 되었다 하여 그것으로서 위 피고에게로의 권리변동의 효력이 생기는 것으로 볼 수 없다 할 것이므로 위 피고가 등기에 이해관계 있는 등기의무자가 된다고 할 수 없을 것이고, 결국 위 등기는 여전히 원고 이름으로 있는 것으로 보아야 할 것이니 이와 같은 경우 별개의 인격인 피고를 상대로 하여 그와 같은 경정등기를 함으로써 이루어진 그 이름의 소유권이전등기의 말소등기절차의 이행을 구할 수 없는 것이라 할 것이고, 또 위와 같은 당사자표시 경정등기를 말소함에 있어서 피고의 승낙이 필요한 것도 아닐 뿐더러 가사 그 승낙이 있다 하여도 그 때문에 그 이름 앞으로 된 소유권이전 및 보존등기나 처음 경정등기가 경정 또는 말소되는 것도 아니라 할 것이므로 위 피고에 대하여 이를 구하는 위 소 또한 모두 당사자적격이 없는 사람을 상대로 한 부적법한 소라 할 것이어서 결국 위 피고에 대한 소는 모두 각하를 면할 수 없다 할 것이라고 판시하였다.  (2) 폐쇄된 등기부의 기재상황은 현재의 권리관계를 표상하는 것이 아닌만큼 그 말소청구를 구할 수 없는 것이므로(        당원 1979.9.25. 선고 78다1089 판결 및         1980.1.15. 선고 79다1949 판결각 참조) 원고의 청구중 폐쇄등기부상의 명의표시경정등기의 말소절차이행을 구하는 부분은 부적법하다 하여 각하한 점에는 이론이 없다.        그러나         현재 등기부상의 표시가 실지 소유관계를 표상하고 있는 것이 아니라면 진실한 소유자는 그 소유권에 터 잡아 표시상의 소유명의자를 상대하여 그 소유권에 장애가 되는 이전등기 및 보존등기의 각 말소청구를 하는 것은 소유권의 내용인 침해배제권의 정당한 행사라 할 것이다.원심이 확정한 바와 같이 원고가 본건 부동산에 관하여 그 명의로 소유권등기가 있던 소유자라면 허위로 동일인 증명을 얻어 피고명의로 표시경정등기를 하여 등기부의 편제에 따라 현재의 신등기부에의 이기절차로서 피고명의의 소유권이전등기 및 보존등기가 기재되어 있는 이상 명의자인 피고에 대하여 원고는 그 소유권이전등기 및 보존등기말소의 의사표시를 구하는 소송을 제기할 수 있음은 자명한 이치라 할 것이다. 사리가 그럼에도 불구하고 그 말소절차에 있어 피고는 당사자적격이 없다고 한 원심의 조치는 소유권 및 당사자적격에 관한 법리를 오해한 위법이 있다고 할 것이다.        3. 피고 대한민국에 대한 부분  (1) 원심판결은 이 사건 부동산에 관하여 피고 유굉지가 그와 같은 허위의 동일인 증명에 의하여 등기명의인 표시경정등기를 함으로써 마치 그것이 동 피고의 소유인 것처럼 등기되었으나 실제는 원고의 소유로 보아야 한다 할 것임은 앞서 보아 같으나 한편 뒤에서 보는 바와 같이 당초 원고로부터 사업체를 이어 받아 피고 유굉지가 그와 같은 표시경정등기를 한 다음 이 사건 부동산에서 각종 영업을 해왔던 것은 사실이며 그에 따른 소득에 관련한 체납처분이라면 원고로서도 그 납세의무를 부담할 여지가 없다고 단정하기도 어려울 뿐 아니라 그보다도 행정처분인 국세징수법에 의한 체납처분으로써 그와 같은 압류기입등기가 된 것이라면 그 처분이 적법한 절차에 의하여 취소되거나 무효확인이 되지 않는 한 민사법원에서는 이에 기속되는 것이라 할 것이고, 설사 그 처분에 당연무효 사유가 있는 것으로 볼 여지가 있다 하여도 그러한 경우 민사법원이 판단함에 있어서 그와 같은 당연무효의 처분에 구속되지 않는 것은 별론으로 하고 이 법원에서 그러한 사유를 들어 바로 그 처분자체를 제거하는 처분을 명할 수는 없는 것일 뿐 아니라 위 압류기입의 전제가 된 행정처분 자체를 취소하는 방법에 의하지 아니하고 그것을 그대로 둔 채 그 집행인 압류의 기재만의 말소를 명할 수도 없다 할 것이므로 위 피고에 대한 청구는 어느 모로 보더라도 위 피고의 본안전항변과 같이 재판권이 없는 법원에 대한 부적법한 청구로서 원고의 피고 대한민국에 대한 소 또한 역시 각하되어야 할 것이다라고 판시하였다.  원심판결에서 본 바와 같이 원고의 본건 소는 피고 유굉지에 대한 체납처분 그 자체의 취소를 구하는 것이 아니라 그 체납처분으로 한 본건 부동산에 대한 압류등기의 말소를 구하고 있음이 분명하므로 그 청구가 이유없다면 본안판결로써 청구를 기각할 것이지 마치 본건 소송을 행정처분의 취소를 구하는 것인 양 오해하여 원심법원에 재판권이 없다고 판시하였음은 원고의 청구를 잘못 이해하고 또 재판권에 관한 법리를 오해한 처사라고 아니할 수 없다.  그리고 원고의 승낙아래 피고 유굉지가 본건 부동산에서 각종 영업을 하였다하여 그 사업소득에 관한 체납처분에 대하여 원고가 그 납세의무를 부담할 여지가 없다고 단정하기도 어렵다는 원판시 대목도 이해할 수 없다.  피고 유굉지가 본건 부동산에서 각종 사업을 하였다 하여도 그 사업소득에 따른 각종 조세에 대하여 그 부동산 소유자인 원고가 위 사업소득에 대한 조세를 부담하여야 할 근거의 명시도 없이 그 납세의무를 부담할 여지가 없다고 단정하기도 어렵다함은 그 판시이유를 제대로 갖추었다고 할 수 없다.  다음으로         행정처분이 당연무효라면 그는 당초부터 행정행위로서 아무런 효력을 발생할 수 없으므로 그 처분의 무효는 누구라도 어디서 언제나 다툴 수 있다고 할 것이고, 법원 역시 그 행정처분에 구애받는 것이 아니니 반드시 행정소송에서 그 무효확인을 받아야 되는 것이 아니라고 해석된다. 위 유굉지에 대한 체납처분으로 원고 소유의 본건 부동산에 대하여 한 압류처분은 당연무효라 할 것이므로 원고는 그 압류집행의 제거를 구함은 소유권에 대한 장애배제를 청구하는 것으로 정당하다고 할 것이다.  4. 피고 동아제분주식회사 및 피고 신한제분주식회사에 대한 부분  원심판결은 원고는 당초 이 사건 부동산을 매수하여 그 곳에서 칠성제면공장을 경영하여 오다가 1967.1.경에 건강이 좋지 못하여 그 경영을 동생인 위 피고 유굉지에게 맡긴후 자기는 위 유굉지로부터 경제적 도움을 받아 생활해 오는 대신 위 공장의 경영에 관하여 일체 관여하지 아니 하였으며 이 사건 부동산이 원고명의로 되어 있는 동안에도 위 유굉지는 원고의 승낙을 받아 여러차례에 걸쳐 그가 채무자로 되어 이 사건 부동산을 담보로 제공한 바 있었던 사실 및 위 유굉지가 동일한 증명을 받을 당시 이를 발급한 위 대구화교협회장 소외 유건민은 화교들의 가족관계도 잘 파악하고 있어 결코 원고의 의사를 무시하고 위 동일인 증명을 발급하기란 거의 불가능할 것이고 또 1981.3. 경부터는 위 유굉지가 규모가 작지 않은 위 제분공장 전부를 소외 김정식에게 임대하고 보증금을 제외하고도 매월 1,500,000원씩의 월 임대료를 받으면서 자신은 대구상회라는 상호로 밀가루도매상을 경영하였는데 원고는 이러한 사정을 잘 알거나 알 수 있었을 처지였음에도 불구하고 동생인 위 유굉지로부터 월 돈 100,000원 내지 500,000원의 경제적 보조로 만족한 채 아무런 이의를 제기하지 아니하였으며 원고와 위 유굉지들은 우애가 두터운 사이로서 결코 위 유굉지가 그의 형인 원고의 재산을 그 몰래 편취할 위치에 있지는 않았던 것으로 보여지고, 원고 역시 그의 동생을 생각하여 위 유굉지의 이혼한 전처 소외 왕 수란이가 이 사건 부동산에 관하여 월 임대료를 받아 생활비로 쓰겠금 허용까지 한 사실등을 인정할 수 있다하고 위 인정사실에 비추어 보면, 원고는 적어도 피고 유굉지가 그 앞으로 위 인정 경정등기를 한 이후부터는 위 피고에게 이 사건 부동산의 관리나 수익 전부를 맡기고 또 그것을 담보로 제공하는 것도 허용한 것이라 쉽게 추리할 수 있는 바이므로 원고는 위 피고 유굉지가 피고 동아제분주식회사나 피고 신한제분주식회사에 이 사건 부동산을 담보로 제공하고 위와 같이 근저당권설정등기를 하는 것도 사전에 승낙하였거나 적어도 사후에 승인하였던 것으로 보지 않을 수 없다고 하겠다하여 위 각 근저당권설정등기는 소유자인 원고의 의사에 따른 것으로 비록 절차상의 하자는 있다 할지라도 피고들 주장과 같이 그 실체적 권리관계에 부합되는 유효한 것이라 설시하여 원고의 동 피고들에 대한 근저당권설정등기의 각 말소절차이행 청구를 배척하였다.  민사소송에 있어서는 어떠한 구체적 사실을 확정하고 그 확정된 사실에 대한 법적인 판단을 하여 청구의 당부를 가리는 것이다.  기록과 원심판결을 대조하건대 위 원판시 인정사실을 미루어 보아도 위 명의인표시 정정사실을 모르고 있던 원고가 본건 부동산에 대한 소유자명의를 경정하여 이를 타에 담보제공하는 피고 유굉지의 행위를 허용하였다고는 볼 수 없고, 따라서 피고회사들에의 근저당권설정을 사전에 승낙하였거나 사후에 승인하였다 함은 원판시의 표현대로 추리에 지나지 아니함으로 이는 다툼이 있는 점에 대한 증거에 의한 사실인정이라고는 볼 수 없는 바이니 여기에는 증거없이 사실을 단정한 위법이 있다는 비난을 받아 마땅하다고 하겠다.  5.  결론  위 설시와 같이 원심판결에 있는 위 법들은         소송촉진등에 관한 특례법 제12조제2항에 규정된 판결파기사유에 해당된다고 할 것이므로 이 점들을 논난하는 소론의 논지 이유있어 원심판결은 유지될 수 없다.        그러므로 원심판결을 파기환송하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     이일규          대법관     전상석          대법관     정기승          대법관     대법관 이일규는 해외여행으로 서명못함.",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%8B%A481"
    },
    {
        "title": "대법원 1985. 1. 29. 선고 74도3501 전원합의체 판결 [대통령긴급조치위반ㆍ법정모욕] [집33(1)형,417;공1985.3.15.(748)392]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1978. 5. 23.  78도813 을 인용하고 있습니다.",
        "판시사항": "판시사항\n 가. 구 헌법(1972.12.27 제정) 당시 선포된 대통령긴급조치 제2호 및 동 제5호에서 해제가 유보된 자에 대한 동 제1호, 제4호의 효력 존속여부 나. 실효된 대통령긴급조치 제2호에 의해 설치된 비상고등군법회의의 판결을 파기하는 경우 동 사건의 관할법원",
        "판결요지": "판결요지\n 가.   (다수의견) 구 헌법(1972.12.27 제정) 당시 선포된 대통령긴급조치중 해제에 관한 특별한 조치가 없는 제2호 및 동 제5호에서 해제가 유보된 자에 대한 동 제1호, 제4호라 하더라도 그 근거법인           구 헌법 제5조가 1980.10.27 현행 헌법의 제정공포에 따라 폐지됨으로써 일단 실효되었다고 할 것이고,           현행헌법 부칙 제9조와 관련하여 보아도           구 헌법 제53조는 사전 예방적 조치가 규정되어 있는데 비해           현행 헌법 제51조는 이와 같은 사전예방적 조치를 배제하고 있는           구 헌법 제53조의 긴급조치에 대하여는 입법부의 사후 통제기능이 극히 미약하여 실효를 기대할 수 없는 형식적인 규정이 있을 뿐인 반면           헌법 제51조는 비상조치에 대한 국회의 강력한 통제기능을 규정하고 있는 등 그 발동요건이나 국회의 사후통제 기능에서 현저한 차이가 있어 우리 제5공화국의 국가이념이나 헌법정신에 위배됨이 명백하여 그 계속효가 부인될 수 밖에 없어           현행 헌법 제51조의 규정은 위 대통령 긴급조치 제1,2,4호의 법적 근거가 될 수도 없으므로 이점에 있어서도 위 대통령긴급조치 각 호는 현행 헌법의 제정, 공포와 더불어 실효되었다고 봄이 마땅하다.         (보충의견 1) 헌법의 일부 조항이 개정, 공포된 헌법의 조항과 저촉되게 되면 그 저촉되는 한도에서 헌법의 일부 폐지가 있다고 보아야 할 것이고 그 폐지된 헌법규정을 근거로 하여 제정된 법률은 이를 폐지하는 법률이 없었다 하더라도 헌법개정에 의하여 당연히 폐지되는 것이라 할 것인 바,           구 헌법    제53조의 위 대통령긴급조치 각 호의 근거규정 부분은           현행 헌법 제51조에는 규정되어 있지 않아 그 규정과 저촉되는 것으로서 현행 헌법의 공포와 동시에 폐지되었다 할 것이고 그 폐지된 규정부분을 근거로 하여 선포된 위 긴급조치는           구 헌법 제53조 제5항이 규정하는 대통령의 긴급조치 해제가 없다 하더라도 개정헌법의 공포에 의하여 폐지되었다 할 것이며           헌법부칙 제9조에서 말하는 이 헌법 시행 당시의 법령이란 그 개정 헌법의 공포에도 불구하고 폐지되지 아니하고 존속하고 있는 법령을 말한다 할 것이고 개정 헌법의 공포와 더불어 폐지된 법령은 이에 포함되지 아니한다 할 것이므로           헌법 부칙 제9조는 위 긴급조치의 효력존속여부를 가리는 근거규정이 될 수 없다.          (보충의견 2) 위 대통령긴급조치는 구 헌법에 근거하여 헌법정지적 작용을 하는 헌법적 효력을 가진 조치이므로 당해 구 헌법이 폐지됨에 따라 그 존재의의를 상실하여 구 헌법과 함께 실효되었다고 볼수 밖에 없으며 또한 일시성과 잠정성의 한계를 벗어날 수 없는 긴급조치의 성격에 비추어 보아도 직접적 으로 국민의 기본권을 제한하는 조치는 그 헌법적 근거가 되었던 구 헌법이 폐지되고 현행 헌법이 제정되면서 특히 위 긴급조치의 효력에 언급한 바 없는 이상 당연히 실효되었다고 보아야 하고           현행 헌법 제51조의 비상조치에 관한 규정은 현행 헌법하에서 대통령이 헌법정지적 또는 헌법보완적 조치를 할 수 있는 국가긴급권의 근거로서 마련된 것이지 폐지된 구 헌법하에서 취해진 긴급조치의 효력을 유지 내지 합헌화 시키는 근거로서 마련된 것은 아니므로 가사           현행 헌법 제51조의 비상조치권과           구 헌법 제53조의 긴급조치권 사이에 동일성이 인정된다고 하더라도 위 긴급조치의 효력이 현행 헌법하에서 지속될 여지는 전혀 없다.        나. (다수의견)  이미 실효된 위 대통령긴급조치 제2호에 의하여 국방부에 설치된 비상고등군법회의 판결을 파기하는 경우, 위 긴급조치가 실효된 이상 피고인은 군법의 적용자가 아니며 현재 우리나라가 비상계엄하에 있지도 아니하고 또 이건 공소사실이 군형법 및 계엄법이 열거한 어느 죄에도 해당하지 않아 피고인에 대한 재판관할권은 위 비상고등군법회의에 없음은 물론 그에 상당하는 군법회의라고 보이는 국방부 고등군법회의에도 없고 헌법이 정하는 바에 따라 일반 관할법원에 있다 할 것이므로           군법회의법 제439조를 적용, 위 국방부에 설치되었던 항소심판부인 비상고등군법회의에 상응하는 것으로 불 수 있는 서울고등법원에 이송, 동 법원이 재판해야 할 것이다.        (보충의견)  군법회의의 판결에 대한 상고사건이 대법원에 계속되고 있는 동안 헌법 또는 법률의 개폐나 비상조치, 계엄의 해제 등으로 인하여 군법회의가 그 사건에 대한 재판권을 가지지 아니하게 되었을 때에는 그때 부터의 그 상고사건에 대한 심판절차는 군법회의법이 아닌 형사소송법에 의하여야 할 것이므로 헌법개정 이후의 이 사건 상고심 심판에는 그 심판절차에 관한 군법회의법 제439조를 적용할 수 없고           형사소송법 397조를 적용, 사건을 서울고등법원에 이송해야 한다.        ",
        "참조조문": "참조조문\n가.         헌법 제51조,          제9조,          구 헌법 제53조,  나.         형사소송법 제397조,          군법회의법 제439조      피 고 인          A     상 고 인  피고인 변 호 인          변호사 B 외 85명     원 판 결        비상고등군법회의 1974.10.11. 선고 74비고군형항제54호 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원심판결을 파기하여, 사건을 서울고등법원에 이송한다.",
        "이유": "이    유\n  이 사건 피고인 및 피고인의 변호인 변호사 B 외 85명의 상고이유를 보기에 앞서 직권으로 살펴본다.  1. 사건의 개요  피고인에 대한 대통령긴급조치 제1호, 제4호 위반과 법정모욕 피고사건은 1967.9. 경부터 서울특별시 중구 C에 법률사무소를 개설하여 변호사업에 종사하여 오던 피고인이 1974.6. 초순경 대통령긴급조치위반 등 피고 사건으로 비상보통군법회의에 기소되어 사건이 계류 중이던 공소외 D, E, F, G, H, I, J, K, L, M 등의 변호인으로 선임되고 또 같은 피고 사건으로 기소되었으나 변호인을 선임하지 않은 공소 외 N의 국선변호인으로 지명되어 1974.7.9.17:20경 동 군법회의 법정에서 변론을 함에 있어서 \" 이러한 사건에 관계할 때마다 법률공부를 한 것을 후회하게 되는데 그 이유는 본 변호인이 학교에 다닐때 법이 권력의 시녀, 정치의 시녀라는 이야기를 들었을 때 그럴리가 없다고 생각하였으나 이번 학생들 사건의 변호를 맡으면서 법은 정치의 시녀, 권력의 시녀라고 단정하게 되었다. 지금 검찰관들은 나라 일을 걱정하는 애국학생들을 내란죄나 국가보안법 위반, 반공법위반, 대통령긴급조치위반 등을 걸어 빨갱이로 몰아치고 사형이니 무기이니 하는 형을 구형하고 있으니 이는 법을 악용하여 저지르는 사법 살인행위라 아니할 수 없고 본 변호인은 기성세대이기 때문에 그리고 직업상 이 자리에서 변호를 하고 있으나 그렇지 않다면 차라리 피고인들과 같이 피고인석에 앉아 있겠읍니다. 악법은 지키지 않아도 좋으며 악법과 정당하지 못한 법에 대하여는 저항할 수도 있고 투쟁할 수도 있는 것이므로 학생들은 악법에 저항하여 일어난 것이며 이러한 애국학생들인 피고인들에게 그 악법을 적용하여 다루는 것은 역사적으로 후일에 문제가 될 것입니다. 예를 들면 나치스 정권하에 한 부부가 있었는데 처가 남편과 이혼할 목적으로 남편이 나치스에게 저항하는 욕을 했다고 해서 나치스 당국에 고발하여 형을 살게되었는데 나치스 정권이 무너진 후 남편이 풀려 나와 악법하에서 자기를 고발하였던 처를 고발하여 처에게 처벌을 받게 한 사실이 있읍니다. 또한 러시아인이 당시 러시아는 후진국이라고 말을 한마디한 관계로 러시아 황제로부터 엄중한 처벌을 받은 바 있읍니다\" 라는 내용의 변론을 하다가 동 군법회의 심판부로 부터 수차 경고와 제지를 받았음에도 계속 전시한 바와 같이 발설함으로써 대통령긴급조치 제1,4호를 비방하는 동시에 위 법정을 모욕하였다고 하여 대통령긴급조치 제1호의5, 동 조치 제4호의8 위반 및 법정모욕죄 등으로 비상보통군법회의에 기소되어 동 군법회의에서 1974.9.4 징역 10년과 자격정지 10년의 형이 선고되고 피고인의 항소에 따라 비상고등군법회의에서는 1974.10.11 피고인의 항소를 기각하는 판결이 선고되었다.  2. 대통령긴급조치 제1호, 제2호 및 제4호의 존속여부에 관하여구 헌법(1972.12.27 제정 이하 같다) 제53조의 대통령긴급조치권에 기하여1974.1.8 대한민국 헌법을 부정, 반대, 왜곡 또는 비방하거나 그 개정폐지를 주장, 발의, 제안, 청원하는 행위, 유언비어를 날조, 유포하는 행위의 금지등을 그 주요골자로 하는 대통령긴급조치 제1호 및 대통령긴급조치에 위반하는 자를 심판하기 위하여 비상보통군법회의와 비상고등군법회의를 설치하는 대통령긴급조치 제2호가 선포되고 이어서 같은해 4.3 전국민주청년학생 총연맹 및 그 관련단체를 규제하고 학교내외에서의 학생의 집회, 시위, 성토, 농성 기타의 개별적, 집단적 행위와 정당한 이유없는 출석, 수업, 시험의 거부등을 금지하며 대통령긴급조치에 위반한 학생 및 그 소속학교에 대한 문교부장관의 권한 등을 정하는 것을 그 주요내용으로 하는 대통령긴급조치 제4호가 선포, 시행되었다가 그후 같은해 8.23 대통령긴급조치 제5호에 의하여 위 대통령긴급조치 제1호와 제4호가 해제되었는데 그 제5호의 2에는 위 대통령긴급조치 제1호 및 제4호의 해제당시 대통령긴급조치 제1호 또는 제4호에 규정된 죄를 범하여 그 사건이 재판 계속중에 있거나 처벌을 받은 자에게는 영향을 미치지 아니한다는 유보규정을 두었으며 구 헌법에 의하여 선포된 대통령긴급조치는 그후 제1호와 제4호는 위 제5호에 의하여 (단 유보규정이 있음은 앞에 쓴 바와 같다) 그 제3호는 같은 제6호에 의하여 그 제7호는 같은 제8호에 의하여 그 제9호는 대통령공고 제67호에 의하여 모두 해제되었음에도 불구하고 유독 위 대통령긴급조치 제2호에 대하여는 아무런 조치를 취한 바가 없어 형식상으로는 위 제2호와 위 제5호에 의하여 그 해제가 유보된 자에 대하여는 위 제1호 및 제4호 (이하 편의상 대통령긴급조치 제1,2,4호라고 약칭한다)는 유효하게 존속하고 있는 것으로 보여진다.        원래 구 헌법하에서의 대통령긴급조치는         그 헌법 제53조가 정하는 국가긴급권에 근거하는 것으로 국가긴급권은 연혁적 으로는 바이마르 헌법이래 국가비상시에 국가적 위기에 대처하는 예외적 수단을 입헌주의적 헌법적 체계에 마련하여 헌법질서의 파괴를 제도적으로 막고 국가비상시에 있어서의 합법적인 독재적 권력의 행사를 허용하는 반면 여러가지 규정을 마련하여 그 남용을 예방하자는데 그 뜻이 있다고 하겠다.      구 헌법 제53조는 그         제1항에 대통령은 천재지변 또는 중대한 재정경제상의위기에 처하거나 국가의 안전보장 또는 공공의 안녕질서가 중대한 위협을 받거나 받을 우려가 있어 신속한 조치를 할 필요가 있다고 판정할 때에는 내정, 외교, 국방, 경제, 재정, 사법등 국정전반에 걸쳐 필요한 긴급조치를 할 수 있다. 그         제2항에 대통령은         제1항의 경우에 필요하다고 인정할 때에는 이 헌법에 규정되어 있는 국민의 자유와 권리를 잠정적으로 정지하는 긴급조치를 할수 있고 정부나 법원의 권한에 관하여 긴급조치를 할 수 있다. 그         제3항에         제1항과         제2항의 긴급조치를 한 때에는 대통령은 지체없이 국회에 통고하여야한다. 그         제4항에         제1항과         제2항의 긴급조치는 사법적 심사의 대상이 되지 아니한다. 그         제5항에 긴급조치의 원인이 소멸한 때에는 대통령은 지체없이 이를 해제하여야 한다. 그         제6항에 국회는 재적의원 과반수의 찬성으로 긴급조치의 해제를 대통령에게 건의할 수 있으며 대통령은 특별한 사유가 없는 한 이에 응하여야 한다라고 규정하여         대통령에게 긴급조치에 관한 권한을 부여하였으며 이에 의하여 선포된 대통령긴급조치 제1호 내지 제9호는 비록 그 해제에 관한 특별한 조치가 없는 대통령긴급조치 제1,2,4호라고 하더라도 그 근거법인           구 헌법 제53조가 1980.10.27 제5공화국 헌법의 제정공포에 따라 폐지됨으로써 일단 실효되었다        고 할 것이다.        그런데         헌법부칙 제9조는 이 헌법시행 당시의 법령과 조약은 이 헌법에 위배되지 아니하는 한 그 효력을 지속한다고 규정하여 그 계속효 또는 잠정효를 선언하고 있는 바         헌법 제51조에는         구 헌법 제53조와 같은 국가긴급권에 관하여 그         제1항은 대통령은 천재지변 또는 중대한 재정경제상의 위기에 처하거나 국가의 안전을 위협하는 교전상태나 그에 준하는 중대한 비상사태에 처하여 국가를 보위하기 위하여 급속한 조치를 할 필요가 있다고 판단할 때에는 내정, 외교, 국방, 경제, 재정, 사법등 국정전반에 걸쳐 필요한 비상조치를 할 수있다. 그         제2항은 대통령은         제1항의 경우에 필요하다고 인정할 때에는 헌법에 규정되어 있는 국민의 자유와 권리를 잠정적으로 정지할 수 있고 정부나 법원의 권한에 관하여 특별한 조치를 할 수 있다. 그         제3항은         제1항과         제2항의 조치를 한 때에는 대통령은 지체없이 국회에 통고하여 승인을 얻어야 하며 승인을 얻지 못한 때에는 그때부터 그 조치는 효력을 상실한다. 그         제4항은         제1항과         제2항의 조치는 그 목적을 달성할 수 있는 최단기간내에 한정되어야 하고 그 원인이 소멸한 때에는 대통령은 지체없이 이를 해제하여야 한다. 그         제5항은 국회가 재적의원 과반수의 찬성으로 비상조치의 해제를 요구한 때에는 대통령은 이를 해제하여야 한다고 규정하고 있다.      구 헌법 제53조의 긴급조치권이나         헌법 제51조의 비상조치권이 모두 소위 국가긴급권에 연유하는 것으로 그 적법성에는 이론의 여지가 없는 것이고 국가긴급권은 입헌적 법치주의 기구와 수단으로서는 도저히 대처할 수 없는 국가적 위기에 대처하는 예외적 수단을 입헌주의적, 합법적 체계에 제도적으로 마련하여 헌법질서의 파괴를 합법적 수단에 의하여 예방하고 국가비상시에 있어서의 합법적인 독재적 권력의 행사를 허용하는 반면 여러가지 규정을 두어 그 남용을 예방하자는데 그 뜻이 있다고 함은 앞에 이미 쓴 바와 같다.        국가는 전쟁. 내란 기타의 비상상태에 대처하여 평상시의 합헌적 통치방법으로는 이를 극복할 수 없는 때가 있을 것이므로 소위 위기정부(KRISENREGIERU-NG)에 의하여 병력의 사용 및 국민의 자유와 권리의 일부 또는 전면적 정지, 사법권의 장악등 비상수단을 헌법상 규정하는 것이 바이마르 헌법을 비롯하여 프랑스 제5공화국 헌법, 독일연방공화국기본법(서독기본법) 등 현대적 헌법의 일반적 경향이라고 하겠다.  이와 같은 관점에서 볼 때         구 헌법 제53조의 대통령긴급조치권과           헌법 제51조의 대통령비상조치권은 그 역사적 연혁이나 그 헌법적 성질에 있어서는 다를 바가 없다고 하겠다.        그러나 위에 쓴           구 헌법 제53조와           헌법 제51조는 앞에서 쓴 바와 같이 그 규정상 현저한 차이가 있다. 우선 국가긴급권에서 두드러지게 논의되는 소위 사전예방적 조치가           구 헌법 제53조 제1항에 규정되어 있는데 비해           헌법 제51조는 이와 같은 사전예방적 조치를 배제하고 있고           구 헌법 제53조의 긴급조치에 대하여서는 입법부의 사후통제기능이 극히 미약하여 거의 실효를 기대할 수 없는 형식적인 규정이 있을 뿐인 반면           헌법 제51조는 비상조치에 대한 국회의 강력한 통제기능을 규정하고 있음이 그 명문상 명백하다.          그러므로         구 헌법 제53조의 대통령긴급조치권이나           헌법 제51조의 대통령비상조치권은 다같이 그 연혁이나 성질에 있어 강학상의 국가긴급권에 연유하는 것으로 각 그 적법성에는 의심할 여지가 없으나 각 그 정하는 바 그 발동요건이나 통제기능에 있어           구 헌법 제53조의 대통령긴급조치권은           헌법 제51조의 대통령비상조치권과는 현저한 차이가 있어 우리 제5공화국의 국가이념이나 그 헌법정신에 위배됨이 명백하여 그 계속효가 부인될 수 밖에 없어           헌법 제51조의 규정은 위 대통령긴급조치 제1호, 제2호 및 제4호의 법적근거가 될 수 없으므로 이 점에 있어서도 위 대통령긴급조치 각 호는 1980.10.27 제5공화국헌법의 제정공포와 더불어 실효되었다고 함이 마땅할 것이다.          그렇다면 피고인에 대한 대통령긴급조치위반의 공소사실에 대하여는 범행후 법령의 개폐로 그 형이 폐지된 경우에 해당하여         군법회의법 제371조에 의하여 면소의 판결을 하여야 할 것이므로 원심판결은 파기를 면하지 못할 것이다.        3.  이 사건의 관할법원에 관하여        군법회의법 제439조 제2항은 그         제1항의 이유이외의 이유로 원심판결을 파기하는 경우에는 판결로서 사건을 군법회의에 환송하여야 한다라고 규정하고있다. 이는 군통수권상의 이유와 군법회의의 특수한 성격에 연유한 것이나 앞에 이미 설시하는 바와 같이 이 사건의 원심법원인 비상고등군법회의는 그 설치 근거가 된 위 대통령긴급조치 제2호가 그 폐지조치 없이 자동실효된 까닭에 경과조치가 없어 그에 상응하는 관할법원을 정한 명확한 규정이 없다.        그러므로 살피건대,         헌법 제26조 제2항은 군인 또는 군무원이 아닌 국민은 대한민국의 영역안에서는 중대한 군사상기밀, 초병, 초소, 유해음식물 공급, 포로, 군용물, 군사시설에 관한 죄중 법률에 정한 경우와 비상계엄이 선포되거나 대통령이 법원의 관할에 관하여 비상조치를 한 경우를 제외하고는 군법회의의 재판을 받지 아니한다 라고 규정하고 있고         군법회의법제2조에 의하면         군형법 제1조 제1항 내지         제4항에 규정한 대한민국 군인, 군무원, 군적을 가진 군의학교의 학생생도와 사관후보생, 하사관후보생 및 군적을 가지는 재영중의 학생, 소집되어 실역에 복무중인 예비역. 보충역 및 제2국민역인 군인 및 ①군사상의 기밀을 적에게 누설한 죄를 범한 자와 그 미수범 ② 부대. 기지. 군항지역 기타 군사시설 보호를 위한 법령에 의하여 고시 또는 공고된 지역, 군수조달에 관한 특별조치법에 의하여 지정 또는 위촉된 군수업체와 연구기관부대 이동지역, 부대훈련지역, 대간첩작전지역, 기타 군의 특수작전을 수행하는 지역등 내에서 적을 위하여 간첩한 자 및 군사상기밀을 적에게 누설한 죄를 범한 자와 그 미수범 ③ 유해음식물 공급죄 ④ 초병에 대한 폭행. 협박의 죄 ⑤ 초병에 대한 집단폭행 협박의 죄 ⑥ 초병에 대한 특수폭행 .협박의 죄⑦ 초병에 대한 집단특수폭행. 협박의 죄 ⑧ 초병에 대한 폭행치사상죄 ⑨초병에 대한 상해죄와 그 미수죄 ⑩ 초병에 대한 중상해죄 ⑪ 초병에 대한 상해치사죄 ⑫ 초병 살해죄와 그 미수죄 및 그 예비음모죄 ⑬ 군용시설물등에의 방화죄 ⑭ 노적군용물에의 방화죄 ⑮ 폭발물 파열죄          군용시설등 손괴죄          노획물 훼손죄          함선, 항공기의 복몰 손괴죄 및 그 미수죄          외국의 군용시설 또는 군용물등에 대한 행위          초소침범죄         간수자의 포로도주 원조죄와 그 미수죄          포로도주원조죄와 그 미수죄          포로탈취죄와 그 미수죄          도주포로 비호죄와 그 미수죄 등을 범한 내외국인은 군법 피적용자로서 군법회의가 그 재판권을 가지며 한편         계엄법 제10조는 비상계엄지역안에서 내란의 죄. 외환의 죄. 국교에 관한 죄. 공안을 해하는 죄. 폭발물에 관한 죄. 공무방해에 관한 죄. 방화의 죄. 통화에 관한 죄. 살인의 죄. 강도의 죄. 국가보안법에 규정된 죄. 총포, 도검, 화약류단속법에 규정된 죄. 군사상 필요에 의하여 제정된 명령에 규정된 죄 및         계엄법제8조 제1항의 규정에 의한 계엄사령관의 지시나         제9조 제1항 또는         제2항의 규정에 의한 계엄사령관의 조치에 응하지 아니하거나 이에 위반한 자를 군법회의에서 재판할 것을 정하고 있다.        이와 같은 규정을 모아볼 때         피고인은 대통령긴급조치 제2호에 의하여 국방부에 설치된 비상보통군법회의와 비상고등군법회의에서 그 긴급조치 제2호와 군법회의법이 정하는 바에 따라 재판을 받았을 뿐 앞에서 설시한 바와 같이 위 대통령긴급조치 제1호, 제2호 및 제4호가 실효된 이상 피고인은 군법피적용자가 아니며 현재 우리나라가 비상계엄하에 있지 아니함은 당원에 현저한 사실일뿐더러 피고인에 대한 이 사건 공소사실이 위 군형법 및 계엄법이 열거한 어느 죄에도 해당되지 않음이 명백하여 피고인에 대한 이 사건 재판관할권은 위 비상고등군법회의에 없음은 물론 그에 상응하는 군법회의라고 보이는 국방부고등군법회의에도 없고 위 헌법이 정하는 바에 따라 일반 관할법원에 있다고 할 것이므로 이 사건은 국방부에 설치되었던 항소심판부인 비상고등군법회의에 상응하는 것으로 볼 수 있는 서울고등법원에서 재판하여야 할 것이다.  4. 그러므로 나머지 상고이유에 대한 판단을 생략하고         군법회의법 제439조에 의하여 원심판결을 파기하여 사건을 서울고등법원에 이송하는 것이다.        이 판결에는 대법원판사 김덕주의 보충의견 동 이회창의 의견 및 동 전상석의 보충의견이 있는 외 관여한 법관 전원의 의견이 일치하였다.  5. 대법원판사 김덕주의 보충의견  (1) (이 사건 대통령긴급조치의 존속여부에 관하여) 헌법의 어떤 일부분 조항이 개정공포된 헌법의 조항과 저촉하게 되면 그 저촉되는 한도에서 헌법의 일부폐지가 있다고 보아야 할 것이고 그 폐지된 헌법규정을 근거로 하여 제정된 법률은 이를 폐지하는 법률이 없었다 하더라도 헌법 개정에 의하여 폐지되는 것이라 할 것이다.(        대법원 1962.2.8. 선고 4293형상529 판결 참조)         개정전 헌법 제53조에 의하여 선포되는 대통령긴급조치는 형식적으로 보아 헌법이나 법률은 아니지만         제1항의 경우는 법률적 효력을 가진다 할 것이고         제2항의 경우는 법률로서도 제한할 수 없는 국민의 자유와 권리를 제한하고 정부나 법원의 권한에 관하여 제한을 가하는 것으로서 헌법적 효력을 가진다 할 것이므로 위 대통령긴급조치가 개정헌법의 조항과 저촉하게 되거나 그 긴급조치의 근거가 된 헌법 조항이 헌법개정에 의하여 폐지된 경우에는 헌법개정에 의하여 헌법이나 법률이 폐지되는 경우와 마찬가지로 그 긴급조치는 개정전 헌법에 의한 해제가 없다하더라도 개정 헌법의 공포와 동시에 폐지되었다고 할 것이다.        이 사건 긴급조치가 대통령은 \" 국가의 안전보장 또는 공공의 안녕질서가 중대한 위협을 받거나 받을 우려가 있어 신속한 조치를 취할 필요\" (이하 이 사건 대통령긴급조치의 근거규정부분이라 한다)가 있다고 판단할 때에는 긴급조치를 할 수 있다는         개정전 헌법 제53조 제1항의 규정부분을 근거로 하여 대통령이 국가의 안전보장 또는 공공의 안녕질서가 중대한 위협을 받을 우려가 있어 신속한 조치를 취할 필요가 있다고 판단하여 선포한 이른바 사전예방적 긴급조치임은 그 긴급조치의 내용에 의하여 명백한바 1980.10.27 공포된 개정헌법은         제51조에서 대통령비상조치권에 관하여 규정하면서 이 사건 긴급조치의 근거규정부분을 삭제하고 그 규정부분 대신 \" 국가의 안전을 위협하는 교전상태나 그에 준하는 중대한 비상사태에 처하여 국가를 보위하기 위하여 급속한 조치를 할 필요\" 라는 규정을 하고 있으므로                   개정전 헌법 제53조의 이 사건 대통령긴급조치의 근거규정부분은           개정헌법 제51조의 규정과 저촉되는 것으로서 개정헌법의 공포와 동시에 폐지되었다 할 것이고, 그 폐지된 규정부분을 근거로 하여 선포된 이 사건 대통령긴급조치는           개정전 헌법 제53조 제5항이 규정하는 대통령의 긴급조치해제가 없다 하더라도 개정헌법의 공포에 의하여 폐지되었다고 할 것이다.                  헌법부칙 제9조에서 말하는 \" 이 헌법시행 당시의 법령\" 이란 그 개정헌법의 공포에도 불구하고 폐지되지 아니하고 존속하고 있는 법령을 말한다 할 것이고 개정헌법의 공포와 더불어 폐지된 법령은 이에 포함되지 아니한다 할 것이므로           헌법부칙 제9조는 개정헌법의 공포와 동시에 폐지된 이 사건 긴급조치의 존속여부를 가리는 근거규정이 될 수 없다 할 것이다.          (2) (이 사건 상고심 심판절차의 적용법률에 관하여)         군법회의의 판결에 대한 상고사건이 대법원에 계속되고 있는 동안 헌법 또는 법률의 개폐나 비상조치, 계엄의 해제 등으로 인하여 군법회의가 그 사건에 대한 재판권을 가지지 아니하게 되었을 경우에는 그때부터의 그 상고사건에 대한 심판절차는 군법회의법이 아닌 형사소송법에 의하여야 할 것이다. 군인 또는 군무원이 아닌 피고인에 대한 이 사건 공소사실과 적용법조에 비추어 보면 이 사건은 군법회의가 군인 또는 군무원이 아닌 국민에 대하여 예외적으로 재판권을 가진다는         헌법 제26조 제2항 소정의 어느 경우에도 해당하지 아니함이 명백하고, 이 사건대통령긴급조치에서 규정하고 있는 비상군법회의는 이 사건 상고심 계속 중인1980.10.27 개정된 헌법의 공포와 동시에 이 사건 대통령긴급조치가 폐지됨으로서 더 이상 존속할 수 없게 되어 이 사건에 대한 재판권을 행사할 수 없게되었다 할 것이므로 군법회의는 개정헌법 시행과 동시에 이 사건에 대하여 재판권을 가지지 아니하게 되었다 할 것이다.         그러므로 헌법개정 이후에 있어서의 이 사건의 상고심 심판에는 그 심판절차에 관한           군법회의법 제439조를 적용할 수 없고           형사소송법 제397조를 적용하여 사건을 서울고등법원에 이송하여야 할 것이다.          6. 대법원판사 이회창의 의견  (1) 나는         구 헌법 제53조에 의하여 대통령이 발한 긴급조치 중 아직 해제되지 아니한 제1,2호 및 제4호 조치(이하 이 사건 긴급조치라 한다)가 현행 헌법의 제정시행과 함께 실효되었다는 다수의견의 결론에는 의견을 같이 하나 그 이유에는 찬성할 수 없으므로 나의 견해를 밝혀 두고자 한다.        다수의견은 이 사건 긴급조치가         구 헌법 제53조의 폐지에 따라 일단 실효되었다고 하면서도 만일 현행 헌법에 위배되지 아니한다면         현행 헌법부칙 제9조에 의하여 그 효력이 지속될 수도 있다는 전제하에         구 헌법 제53조의 긴급조치권과         현행 헌법 제51조의 비상조치권을 서로 비교한 후 양자는 현저한 차이가 있어 이 사건 긴급조치는 현행 헌법에 위배된다고 할 것이므로 결국 현행 헌법의 공포시행에 따라 실효된 것이라는 결론에 이르고 있다.        그러나 나는         이 사건 긴급조치는 구 헌법이 폐지됨에 따라 당연히 실효된 것이고 가사           현행 헌법 제51조의 비상조치권과           구 헌법 제53조의 긴급조치권사이에 동일성이 인정된다고 하더라도 이 사건 긴급조치의 효력이 현행 헌법하에서 지속될 여지는 전혀 없으므로, 다수의견이 위 비상조치권과 긴급조치권을 서로 비교하여 이 사건 긴급조치가 현행 헌법에 위배되는 여부를 판단하고 있는 것은 무의미한 일이라고 생각한다.          (2) 이 사건 긴급조치가 구 헌법의 폐지에 따라 당연히 실효되었다고 보는 이유를 설명하면 다음과 같다.  가. 헌법 제정권력에 변동이 없이 국가권력 담당자의 교체 또는 국가권력구조의 변혁으로 기존헌법을 폐지 또는 대체하는 것을 헌법의 폐지라고 하며 헌법의 개정과 구별하는 것이 보통이다.  현행 헌법인 제5공화국 헌법은 이른바 유신헌법이라고 불리우던 구 헌법이 규정한 개정절차에 따라 전면 개정된 것으로서 비록 헌법개정의 형식을 취하긴 하였으나 국가권력 담당자가 교체되고 유신헌법의 골간을 이룬 강력한 대통령 권력집중의 통치방식등 권력구조를 변혁한 점 등에 비추어 볼 때 단순한 개정이 아니라 실질적으로 신 헌법의 제정이라고 보는 것이 타당하며, 이로써 구 헌법은 폐지되어 그 효력을 상실하였다고 보아야 할 것이다.  그런데 이와 같이 구 헌법이 폐지되었다고 하여 구 헌법당시 시행되던 법령이 모두 실효되는 것은 아니며 오히려 국가의 동일성과 계속성이 유지되고 있는 이상 일단 정립된 국가행위는 헌법의 변천에 불구하고 그 효력을 유지한다고 보아야 하므로 구 헌법하에서 시행되던 법령은 현행 헌법에 위배되지 않는 한 그 효력을 계속 유지하는 것이 원칙이며,         현행 헌법부칙 제9조는 이러한 당연한 이치를 선언한 것에 지나지 않는다.        나. 그러나         구 헌법 제53조의 긴급조치권에 근거하여 대통령이 발한 이 사건 긴급조치는 구 헌법하에서 시행되던 일반 법령과는 달리 구 헌법의 폐지와 함께 당연히 실효되었다고 보아야 하고, 가사 위 긴급조치권이         현행 헌법 제51조의 비상조치권과 동일성이 인정된다고 하더라도 이 사건 긴급조치의 효력이 지속된다고 볼 여지가 없는 것인바, 이와 같이 보는 근거는 이 사건 긴급조치의 헌법적 효력과 국가긴급권으로서의 본질에서 찾아볼 수 있다.        첫째로,         구 헌법 제53조에 근거한 긴급조치는 법률적 효력을 가진 조치(        동조 제1호)와 헌법적 효력을 가진 조치(        동조 제2호)로 구분할 수 있는바, 이 사건 긴급조치는 구 헌법상 보장된 신체의 자유, 언론. 표현의 자유 및 집회결사의 자유와 재판청구권등 국민의 기본권을 제한하는 헌법정지적 조치에 해당하여 헌법적 효력을 가진 조치라고 볼 수 있다(긴급조치 제9호에 관한         당원 1978.5.23 선고 78도813 판결 참조).        이와 같이 이 사건 긴급조치를 구 헌법에 근거하여 헌법정지적 작용을 하는 헌법적 효력을 가진 조치라고 본다면 당해 구 헌법이 폐지됨에 따라 이 사건 긴급조치는 그 존재의의를 상실하여 구 헌법과 함께 실효되었다고 볼 수 밖에 없으며, 이와 달리 구 헌법에 근거한 헌법정지적 조치가 구 헌법 폐지후 신헌법하에 들어와서도 신 헌법에 대한 헌법정지적 조치로서 그 헌법적 효력을 계속 유지한다고는 도저히 볼 수 없는 것이다.  둘째로,         구 헌법 제53조에 규정된 긴급조치권은 이른바 국가긴급권에 속하는 것으로서 전통적인 국가긴급권이 사후 진압적인 것과는 달리 사전예방적인 조치까지도 포함한 보다 강력한 내용의 것이긴 하나 어찌 되었든 국가긴급권의 일종임에는 틀림이 없다.        그런데 원래 국가긴급권은 전쟁, 내란등 국가의 존립과 헌법질서의 유지가 위태롭게 된 상황에서 평화시의 통치방법으로는 이를 극복하기 어려운 경우에 그 극복의 수단으로 일시적으로 입헌주의를 정지하여 국가권력을 집중하고 국민의 기본권에 제한을 가하는 등 조치를 취할 수 있는 권한을 말하며, 그것은 국가의 권력분립과 국민의 기본권 보장이라는 입헌주의의 근본요소를 일시적이나마 배제한다는 점에서 본질적으로 입헌주의 이념에 어긋나는 독재권의 행사인 것이나 다만 영속적인 국가의 존립과 헌법질서의 유지라는 보다 큰 목적을 위하여 헌법이 이를 허용하는 것이므로 입헌적 독재 또는 위임독재라고 일컬어진다.  이와 같이 국가긴급권의 본질이 권력을 집중하고 국민의 기본권에 제한을 가하는 독재권의 행사라는 점에 비추어 볼 때 국가긴급권은 필요한 최소한의 범위내에서 일시적이고 잠정적으로 행사되어야 하고 결코 영속적이거나 항구적으로 행사되어서는 안된다고 함은 더 말할 필요도 없으며, 이 사건 긴급조치도 이러한 일시성과 잠정성의 한계를 벗어날 수 없는 것이다.  앞에서 언급한 바와 같이 헌법의 변천이 있는 경우에도 국가의 동일성과 계속성이 유지되는 이상 일단 정립된 국가행위는 그 효력을 유지하는 것이 원칙이지만, 위에서 본 국가긴급권의 일시성과 잠정성의 한계에 비추어 본다면 이 사건 긴급조치와 같이 직접적으로 국민의 기본권을 제한하는 조치는 그 헌법적 근거가 되었던 구 헌법이 폐지되고 현행 헌법이 제정되면서 특히 위 긴급조치의 효력에 관하여 언급한 바 없는 이상 당연히 실효되었다고 보아야 하고, 일반 법령과 같이 원칙적으로 헌법의 변천에 영향을 받음이 없이 영속적으로 그 효력을 유지한다고 볼 것이 아니다.        현행 헌법 제51조의 비상조치에 관한 규정은 현행 헌법하에서 대통령이 헌법정지적 또는 헌법보완적 조치를 할 수 있는 국가긴급권의 근거로서 마련된 것이지 폐지된 구 헌법하에서 취해진 긴급조치의 효력을 유지 내지 합헌화 시키는 근거로서 마련된 것은 아니므로, 가사 현행 헌법의 비상조치권과 구 헌법의 긴급조치권 사이에 동일성이 인정된다고 하더라도 위 비상조치권의 규정은 이 사건 긴급조치의 헌법적 근거가 될 수 없다고 본다.        (3) 다음에 법원은 이 사건 긴급조치의 실효를 판단할 권한이 있는가 하는 점을 살펴보기로 한다.  가. 다수의견은 이 사건 긴급조치의 근거규정인         구 헌법 제53조의 긴급조치권은         현행 헌법 제51조의 비상조치권과 현저한 차이가 있어 제5공화국의 국가이념이나 그 헌법정신에 위배되는 것이므로 이 사건 긴급조치는 현행 헌법하에서 그 계속효를 부인할 수 밖에 없어 결국 현행 제정시행과 더불어 실효되었다고 판단하고 있다.        그러나 이러한 입론은 구 헌법상의 긴급조치권과 현행 헌법상의 비상조치권과의 동일성 분석을 통하여 이 사건 긴급조치가 현행 헌법에 위배된다는 결론에 이른 것으로서 결국 이 사건 긴급조치의 실효근거를 현행 헌법에 위배된다는 점에 둔 것이라고 볼 수밖에 없는바, 현행 위헌법률심사제도하에서 과연 법원이 위와 같은 위헌판단을 할 수 있는가 하는 문제에 부딪치게 될 것이다.  나. 나는 이 사건 긴급조치는 구 헌법의 폐지에 따라 당연히 실효된 것으로서 그 효력의 종료사유는 구 헌법이 폐지된데에 있고 현행 헌법에 위배된데에 있는 것이 아니라고 보므로, 위와 같이 헌법의 폐지에 따른 효력의 종료여부를 심사판단하는 일은 현행 헌법을 기준으로 위헌여부를 심사하여 그 효력의 존부를 판단하는 위헌판단과 다른 것으로서 법원은 위와 같은 효력의 종료를 판단할 권한이 있다고 본다.  앞에서 언급한 바와 같이 이 사건 긴급조치가 헌법적 효력을 가진 것이라고 하여도 구 헌법의 폐지에 따라 그 효력이 종료된 여부를 판단하는 일이 법원의 권한에 속하는 것에는 차이가 없다.  다. 다음에 이 사건 긴급조치를 대통령의 통치행위라고 볼 때 이러한 통치행위의 실효여부를 법원이 심사판단할 수 있는가 하는 점이 문제될 수 있다.  일반적으로 통치행위는 고도의 정치성을 띤 국가행위로서 법원은 그 합법성을 심사할 수 없다는 것이 지배적인 견해이긴 하나, 통치행위라고 할지라도 헌법의 폐지에 따른 그 효력의 상실여부와 같은 사항은 법원의 심사대상이 된다고 보아야 할 것이다.  특히 통치행위 중에서도 이 사건 긴급조치와 같이 국민의 기본권 제한과 관련된 조치인 경우에는 기본권보장과 헌법보장의 책무를 진 법원으로서는 당연히 그 효력의 존속여부를 심사판단 할 권한이 있다고 보아야 한다.  종래에 통치행위를 사법심사에서 제외하는 이론적 근거로 권력분립에서 오는 내재적 한계를 들어 법원은 오로지 사법문제만을 심사할 수 있고 정치문제는 입법부나 행정부에 맡겨진 것으로서 사법권의 한계밖에 있다는 견해가 주장되어 왔으며, 이러한 견해에 따르면 위에서 본 바와 같은 통치행위의 실효여부도 사법부의 심사권한 밖에 있는 것이라는 반론이 나올 수 있을 것이다.  그러나 입헌적 법치주의국가의 기본원칙은 모든 국가행위나 국가작용이 헌법과 법률에 합치할 것을 요구하며 이러한 합법성의 판단은 본질적으로 사법부의 권능에 속하는 것이다. 다만 통치행위와 같은 고도의 정치행위에 대하여 정치적 책임을 지지 않는 법원이 정치의 합목적성이나 정당성을 도외시한 합법성의 심사를 감행함으로써 정책결정이 좌우되는 일은 결코 바람직한 일이 아니며 법원이 정치문제에 개입되어 그 중립성과 독립성을 침해당할 위험성도 부인할 수 없으므로, 고도의 정치성을 띤 통치행위에 대하여 법원은 스스로 사법심사권의 행사를 억제함으로써 그 심사대상에서 제외하고 있을 따름인 것이다.  그러므로 통치행위라고 할지라도 이 사건 긴급조치와 같이 국민의 기본권과 관련된 조치에 대하여 그 실효여부를 심사판단하는 일은 법원이 가지고 있는 본래의 사법심사권을 행사하는 데에 지나지 않으며, 결코 사법권의 한계 밖에 있는 일을 하는 것이라고는 볼 수 없다.  7. 대법원판사 전상석의 보충의견  (1) 대법원판사 이회창의 의견이 경청할 만한 탁견이고 또 이사건의 주심법관으로서 이 판결의 이론구성에 동 대법원판사의 의견에 계도된 바 적지않았음을 여기에 솔직히 시인하면서도 굳이 보충의견을 밝힐 수 밖에 없는 것은 첫째로는 동 대법원판사의 의견이 다수의견의 줄거리를 잘못 오해하고 있는 듯하고 둘째로는 다수의견에서 전연 논급되지 않은 점에 관하여서까지 거론하면서 다수의견의 참뜻을 곡해하고 있는 듯하기 때문이다.  (2) 첫째 다수의견도 대통령긴급조치 제1호, 제2호 및 제4호는 그 근거법인         구 헌법 제53조가 1980.10.27 제5공화국 헌법의 제정 공포에 따라 폐지됨으로써 실효되었음을 명백하게 밝히고 있다.        다수의견의 진의는 동 대법원판사의 의견이 지적하듯 만일 이 사건 긴급조치가 현행 헌법에 위배되지 아니한다면         현행 헌법 부칙 제9조에 의하여 그 효력이 지속될 수도 있다는 전제아래         구 헌법 제53조의 긴급조치권과         현행 헌법 제51조의 비상조치권을 서로 비교한 후 양자는 현저한 차이가 있어 이 사건긴급조치는 현행 헌법에 위배된다고 할 것이므로 결국 현행 헌법의 공포 시행에 따라 실효된 것이라는 결론에 이른 것이 아님은 그 판문상 명백하다.        다만         헌법 부칙 제9조에 이 헌법 시행 당시의 법령과 조약은 이 헌법에 위배되지 아니하는 한 그 효력을 지속한다는 규정이 있어 이 점에 논급하였을 뿐 다수의견은         현행 헌법 제51조의 비상조치권과         구 헌법 제53조의 긴급조치권을 대비, 고찰하여 보아도         헌법 제51조의 규정은 위 대통령긴급조치 제1호,제2호 및 제4호의 법적 근거가 될 수 없으므로 이 점에 있어서도 위 대통령긴급조치 각호는 1980.10.27 제5공화국 헌법의 제정 공포와 더불어 실효되었다고 함이 마땅하다는 의견을 첨기한 것에 불과한 것이다.        (3) 그러나 원래 법령의 계속효 또는 잠정효를 선언하는 제5공화국         헌법부칙 제9조 따위의 규정은 그 원인이 무엇이던간에 헌법이 폐지되어 새로운 헌법이 제정되고 정권담당자가 바뀌는 등의 국가변혁시에 그 국가이념이나 헌법정신에 저촉되지 않는 한 구 법령의 계속효 또는 잠정효를 선언하여 각종 범죄를 예방, 처단하고 생활필수품의 안전하고 원활한 유통등을 보장하는등 하여 경제사회적 질서를 유지하려는 규정으로서 만약         현행 헌법 제51조의 규정과         구 헌법 제53조의 규정이 완전히 일치하여 그 동일성이 인정된다고 하더라도 동 대법원판사의 의견과 같은 이유에서 이 사건 긴급조치가 구 헌법과 함께 실효되었다고는 할 수 없을 뿐만 아니라 다수의견도 현행 헌법의 비상조치권이나 구 헌법의 긴급조치권이 다같이 국가긴급권에 연유한다는 것이지 동 의견과 같이 현행 헌법의 비상조치권이 구 헌법하에서 취해진 긴급조치의 효력을 유지 내지 합헌화시키는 근거로서 마련된 것이라는 견해를 밝힌바는 그 판문 어느 곳에도 없다. 이 사건 긴급조치가 헌법 정지적 작용을 하는 헌법적 조치(이는 비단 헌법전에 수록되어야 할 것이나 헌법전과 독립한 다른 법률에 규정된 헌법적 규정도 마찬가지다)이고 또 전통적 의미의 국가긴급권이 그 본질상 일시적이고 잠정적으로 행사되어야 한다는 이유만으로 신, 구 헌법상의 국가긴급권에 관한 규정 사이에 동일성이 인정된다고 하더라도 이 사건 긴급조치의 효력은 현행 헌법하에서 지속될 여지가 전연 없다는 동 대법원판사의 의견에는 도저히 찬동할 수가 없다.        다수의견이 우선 이 사건 대통령긴급조치 제1호, 제2호 및 제4호는 그 근거법인         구 헌법 제53조가 1980.10.27 제5공화국헌법의 제정공포에 따라 폐지됨으로써 실효되었다고 밝히면서도 굳이         헌법 부칙제9조에 관하여 논급한 것은 위 비상조치권과 긴급조치권을 서로 비교하여 이 사건 긴급조치가 현행 헌법에 위배되는 여부를 판단한 다수의견은 무의미한 것이라는 동 대법원판사의 의견과 같은 오해가 적지 않을 것이라는 바로 그 의구심에 연유하는 것이다.        (4) 다음 동 대법원판사의 의견과 같이 다수의견이 구 헌법상의 긴급조치권과 현행 헌법상의 비상조치권과의 동일성 분석을 통하여 이 사건 긴급조치가 현행 헌법에 위배된다는 결론에 이른 것으로 결국 이 사건 긴급조치의 실효근거를 현행 헌법에 위배된다는 점에 둔 것이 아님은 앞에서 누누히 언급한 바이거니와 동 대법원판사의 의견은 다수의견이 위와 같이 이 사건 긴급조치의 실효근거를 현행 헌법에 위배된다는 점에 둔다면 현행 위헌법률심사제도하에서 과연 법원이 위와 같은 위헌판단을 할 수 있는가 하는 문제에 부딪치게 된다고 하고 있으나 이 점에도 나는 그 견해를 달리한다.  즉 법령의 계속효 또는 잠정효에 관한 판단은 근본적으로 위헌법률심사와는 그 성질을 달리한다는 것이 나의 견해이다. 우선 위헌법률 심사제도는 법률의 헌법위반 여부가 재판의 전제가 된 경우에 법률의 형식적 및 실질적 합헌성 즉 법률의 성립과정과 그 내용만을 심사하는데 그칠 뿐 이미 폐지 실효된 법률이거나 이 사건 대통령긴급조치와 같이 그 근거규정인         구 헌법 제53조가 폐지실효됨으로써 자동 실효된 것은 현재의 법률로서 위헌심사의 대상이 될 수 없다.        동 대법원판사의 의견은 다수의견이         구 헌법 제53조의 규정과 현행 제5공화국         헌법 제51조의 규정을 비교, 검토한 점을 들어 위헌법률심사라고 보는 듯하나 여기에서의 비교, 검토는 소위 계속효 또는 잠정효를 가리기 위한 것으로 그것은 근본적으로 법률의 위헌심사와는 그 성질을 달리한다. 즉 이 계속효 또는 잠정효에 관한 규정은 선언적 의미의 당연한 규정일 뿐이므로 국가이념이나 헌법정신에 위배되지 않는 한 위헌법률심사의 절차를 거침이 없이 당연히 그 계속효 또는 잠정효가 인정되는 것이고 만약 그렇지 않다면 헌법이 폐지되어 새로운 헌법이 제정되고 정권담당자가 바뀌는 등의 국가 변혁이 있을 때에는 특단의 사정(예컨대, 합헌 판단의 경우)과 특별한 규정조치가 없는 한 (동 대법원판사의 의견은 현행 헌법이 제정되면서 특히 긴급조치의 효력에 관하여 언급이 있어야 한다고 하고 있으나 이와 같이 이를 일반 법령과 다르게 볼 아무 근거도 없다) 법령의 계속효 또는 잠정효에 관하여 사법적 자치에 관한 법률을 비롯하여 그 나라의 모든 법률이 위헌법률심사절차를 거쳐야 비로소 법률로서의 효력이 인정된다는 법적 불안정성과 불확실성을 초래하는 결과에 이르게 되고 이것은 동 의견의 표현과 같이 국가의 동일성이나 계속성이 인정되는 경우라고 하더라도 다를 바가 없다.        이 점에 관하여 굳이 외국의 입법례를 든다면 독일연방공화국 기본법 제123조가 연방의회회합 이전의 법은 이 기본법에 저촉하는 것을 제외하고는 그 효력을 계속한다고 계속효 또는 잠정효를 선언하면서 그 제126조에서는 법이 연방법으로서 그 효력을 계속하느냐의 여부에 관한 의견의 불일치는 연방헌법재판소가 이를 결정한다고 규정한 것은 계속효 또는 잠정효에 관하여서는 위헌법률심사절차를 거침이 없이 그 기본법에 저촉되지 않는 한 그 효력이 당연히 계속되고 다만 법원에서 그 효력계속에 관하여 의견이 일치하지 않을 때에 한하여 연방헌법재판소에서 이를 결정하게 한 것으로 위에 쓴 견해와 그 궤를 같이 한다고 보여진다.  끝으로 대통령의 통치행위에 대하여 사법심사가 가능하느냐에 관한 동 대법원판사의 의견은 이 사건 다수의견에는 아무런 논급을 한 바가 없으므로 이점에 관한 의견개진은 이를 피하고 나의 보충의견을 마무리 한다.",
        "재판장": "재판장 \n    대법관     유태흥          대법관     이일규          대법관     강우영          대법관     전상석          대법관     이정우          대법관     윤일영          대법관     김덕주          대법관     이회창          대법관     오성환          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/74%EB%8F%843501"
    }
]