[
    {
        "title": "대법원 1983. 9. 27. 선고 83므20,21(반심) 판결 [이혼·이혼등] [공1983.11.15.(716),1591]",
        "판시사항": "판시사항\n 협의이혼약정시 위자료조로 약정한 금원을 지급받은 경우 위자료청구권의 소멸여부",
        "판결요지": "판결요지\n 협의이혼약정시에 청구인이 피청구인에게 이혼위자료조로 소정의 금원을 지급할 것을 약정한 후에 피청구인이 위 금원 등을 지급 받은 경우라면, 위 금원등 수수에 관한 당사자 쌍방의 의사는 어디까지나 협의의 이혼이건 재판상 이혼이건간에 그 부부관계를 완전히 청산하는 것을 전제로 그 위자료조로 지급한 취지라고 볼 것이므로 피청구인의 위자료 청구권은 소멸하였다.",
        "참조조문": "참조조문\n민법 제843조,         제834조      청구인, 반심피청구인, 피상고인          청구인  소송대리인 변호사 김호영         피청구인, 반심청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1983.5.24 선고 82르123, 82르124(반심) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결은         청구인과 피청구인은 1981.11.16 협의이혼을 약정할 때 청구인이 피청구인에게 이혼위자료조로 금 7,950,000원을 지급하고 양인이 사용하던 가재도구를 피청구인의 소유로 하며 양인사이에서 출생한 아들은 피청구인이 양육하기로 하되 앞으로 피청구인이 청구인에게 양육비등 일체의 금원을 청구하지 아니한다는 약정을 한 후 피청구인이 청구인으로부터 위 금원을 지급받은 사실을 인정하고 다른 특별한 사정이 보이지 아니하는 이 사건에 있어서 변론의 전취지에서 알 수 있는 당사자 쌍방의 연령, 재산관계, 사회적 지위, 가족관계, 혼인관계가 파탄에 이르게 된 경위등 여러가지 사정을 참작할 때 청구인이 피청구인에게 위 금 7,950,000원이라는 액수의 돈을 지급하고 양인이 사용하던 가재도구를 피청구인의 소유로 인정함으로써 이 사건 이혼으로 인한 피청구인의 정신적 고통을 위자함에 족할 것으로 인정될 뿐 아니라         위 금원등 수수에 관한 당사자 쌍방의 의사는 어디까지나 협의의 이혼이건 재판상 이혼이건 간에 그 부부관계를 완전히 청산하는 것을 전제로 그 위자료조로 지급한 취지라고 볼 것이므로 피청구인의 위자료청구권은 위 금원을 지급받음으로써 이미 소멸되었다고 판시하고 있는바 기록에 의하여 살펴보면 원심의 위 조치는 수긍이 가고 거기에 소론과 같은 심리미진이나 채증법칙 위반의 위법이 있다 할 수 없으므로 논지는 채용할 수 없다.        그러므로 상고를 기각하고 상고 소송비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     이일규          대법관     이성렬          대법관     전상석",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8020"
    },
    {
        "title": "대법원 1983. 10. 25. 선고 82므28 판결 [이혼·위자료] [공1983.12.15.(718),1746]",
        "판시사항": "판시사항\n 재판상 이혼사유인 배우자의 심히 부당한 대우에 해당되는 학대와 폭행의 정도",
        "판결요지": "판결요지\n 피청구인은 혼인전에 사귀던 소외인을 못잊어 청구인을 학대하고, 7년간 청구인에게 아무런 이유없이 욕설과 폭행을 일삼아 오다가 나중에는 청구인이 10여일 동안 병원에 입원할 정도의 폭행을 가한 사실은           민법 제840조 소정의 재판상 이혼사유인 배우자로부터 심히 부당한 대우를 받은 경우에 해당된다.        ",
        "참조조문": "참조조문\n민법 제840조 제3호청구인 , 피상고인          A     피청구인 , 상고인          B     ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1982.5.17 선고 81르273 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인의 상고이유를 판단한다.  원심판결 이유에 의하면 원심은, 청구인과 피청구인은 1974.3.19 결혼식을 하고 1975.3.10 혼인신고를 마친 부부인데,         피청구인은 청구인과 혼인전에 사귀던 소외 C를 못잊어 청구인을 학대하고, 1974.6.부터 1981.6.초까지 그 판시와 같이 청구인에게 아무런 이유없이 욕설과 폭행을 일삼아오다가 1981.6.27에는 청구인이 10여일 동안 병원에 입원 할 정도의 폭행을 당한 사실을 인정하고 이에 배치되는 원심증인 D, 동 E의 각 증언을 배척한 다음         이는           민법 제840조 제3호 소정의 재판상 이혼사유인 배우자로부터 심히 부당한 대우를 받은 경우를 해당하므로         청구인과 피청구인은 이혼하고, 피청구인은 청구인에게 그 위자료의 지급을 명하고 있는 바, 원심의 증거취사과정을 기록에 의하여 검토하여 보니 원심의 위와 같은 사실인정 조치는 수긍이 되고, 거기에 소론이 지적하는 바와 같은 채증법칙에 위배하여 사실을 오인하였거나 심리미진 또는 재판상 이혼사유나 위자료액수산정에 관한 법리오해의 위법이 없다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     김중서          대법관     강우영          대법관     이정우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/82%EB%AF%8028"
    },
    {
        "title": "대법원 1983. 9. 27. 선고 83므24 판결 [이혼] [공1983.11.15.(716),1593]",
        "판시사항": "판시사항\n 공시송달과 추완항소",
        "판결요지": "판결요지\n 피청구인에게 공시송달의 방법에 의하여 소송서류 및 원심판결정본이 송달된 결과 피청구인이 그 심판이 있었던 사실을 알지 못하고 불변기간인 항소기간을 도과하였다가 그 후 기록등본교부신청에 의하여 원심판의 결과를 알게 되었다면 원심판이 송달된 후 피청구인이 항소기간을 준수하지 못한 것은 피청구인에게 책임을 돌릴 수 없는 사유에 기인한 것이라 할 것이다.",
        "참조조문": "참조조문\n민사소송법 제160조,         제181조,         제366조      ",
        "참조판례": "참조판례\n대법원 1979.9.25 선고 79다505 판결,         1981.9.8 선고 80므53 판결청구인 , 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        광주고등법원 1983.6.21 선고 82르46 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여,  원심은 그 채택한 증거를 종합하여 제 1 심에서 그 판시와 같이         피청구인에게 공시송달의 방법에 의하여 소송서류 및 원심판정본이 송달된 사실과 그러한 까닭으로 피청구인은 그 심판이 있었던 사실을 알지 못하고 불변기간인 항소기간을 도과하였다가 위 1982.10.4 기록등본교부신청에 의하여 원심판의 결과를 알게 된 사실을 인정하고, 한편 기록에 의하면 피청구인은 그로부터 2일이 지난 10.6 이 사건 항소를 제기하였음이 명백하니 다른 특별한 사정이 있었음을 엿볼 수 없는 이 사건에 있어서         원심판이 송달된 후 피청구인이 항소기간을 준수하지 못한 것은 피청구인에게 책임을 돌릴 수 없는 사유에 기인한 것이라 할 것이라고 판시하고 있다. 기록을 살펴보면 원심의 인정과 판단은 수긍이 가고(더우기 원심은 본안에서 피청구인이 그동안 친정에 머무르고 있었고 청구인과 그 어머니, 동생, 제수 등이 다녀간 사실있음도 확정하고 있다) 거기에 소론과 같은 공시송달의 효력 내지는 항소추완신청에 관한 법리오해의 위법이 있다고 할 수 없다. 논지는 받아들일 수 없다.        제 2 점에 대하여,  기록에 의하여 관계증거를 살펴보면 소론의 점에 대한 원심의 인정과 판단은 수긍이 가고 그 거친 채증의 과정에 소론과 같은 심리미진, 채증법칙 위배등의 위법사유가 있다고 할 수 없다. 논지는 결국 원심의 전권에 속하는 증거취사와 사실인정을 탓하는 것이어서 받아들일 수 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오성환          대법관     정태균          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8024"
    },
    {
        "title": "대법원 1983. 7. 12. 선고 83므11 판결 [이혼] [집31(4)특,39;공1983.9.15.(712),1262]",
        "판시사항": "판시사항\n가. 신고하지 아니한 협의이혼 확인의 효력나. 협의이혼 확인이 재판상 이혼사유인지 여부(소극)다. 유책배우자의 이혼청구의 가부",
        "판결요지": "판결요지\n가. 협의이혼의사확인을 받았으나 그에 따른 이혼신고를 하지 않았다면 이혼의 효력이 발생하지 아니한다.나. 협의이혼확인이 있었다는 것만으로 곧 재판상 이혼사유가 되지 아니한다.다. 청구인(남편)의 외박으로 싸움끝에 이혼하기로 합의하고 협의이혼의사확인을 받았으나 이혼신고는 하지 않고 3개월간 같이 지내다가 그후 청구인이 스스로 가출하여 다른 여자와 동거하면서 다달이 생활비조로 월급의 일부를 피청구인(처)에게 송금하였고 피청구인이 거주하던 아파트를 처분하여 집마련비용 및 딸 교육비로 금원을 지급하였고 피청구인은 청구인의 가출후에도 종전의 그들의 주거지에서 생활하고 있는 사실을 고려하면 혼인의 파경귀책자는 청구인(남편)으로서 그의 이혼청구는 허용될 수 없다.",
        "참조조문": "참조조문\n가.         민법 제834조,          제836조,         호적법 제79조의 2 / 나.         민법 제836조,          제840조 / 다.         제840조      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1983.4.4 선고 82르135 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면, 원심은 그 채택한 증거를 종합하여 청구인과 피청구인은 청구인이 1980말경 3,4일간의 외박으로 크게 싸움을 벌이여 그 흥분상태에서 서로 이혼하기로 합의하고 1981.1.6 서울가정법원의 협의이혼의사확인을 받은 사실이 있으나 그후 당사자 쌍방이 그에 따른 이혼신고를 함이 없이 3개월기간이 도과된 사실, 청구인과 피청구인은 위 이혼의사확인을 받은 후에도 위 주소지에서 같이 살다가 청구인이 청구외         인과 정교를 가져 1981.11.1경 스스로 위 주소지에서 가출하여 밖에서 생활하고 있는 사실, 청구인은 가출후에도 피청구인에게 다달이 생활비조로 월급의 일부를 온라인구좌를 통하여 송금한 경우가 있었을 뿐만 아니라 피청구인이 거주하던 위 현대아파트를 처분하여 집마련비용 및 딸애 유치원비용으로 피청구인에게 금 1,880만원을 지급한 사실, 피청구인은 1981.8.31 전화가입명의이전을 위하여 잠시동안 그 주민등록만을 친가주소지인 평창동으로 옮겼던 일은 있으나 청구인의 가출후에도 종전과 다름없이 그들의 주거지에서 딸과 함께 생활하고 있는 사실들을 인정하고 이에 어긋나는 증거를 배척하고 있는바, 기록에 의하여 관계증거를 살펴보면, 원심의 위 사실인정은 수긍이 가고 그 거친 과정에 소론과 같이 심리를 다하지 아니하고 채증법칙에 위배하여 사실을 오인한 허물이 있다고 할 수 없다.        그리고 사실관계가 위와 같다면         협의상 이혼은 가정법원의 확인을 받아 호적법의 정한 바에 의하여 신고함으로써 효력이 생기는 것임은           민법 제836조가 규정하고 있는 바와 같으니 위와 같은 협의이혼확인이 있었다는 것만으로는 이혼의 효력이 생긴것이라 할 수 없고, 또 위와 같은 협의이혼확인이 있었다는 것만으로 곧 재판상 이혼사유가 된다고는 할 수 없을 뿐 아니라 청구인 주장의 이 사건 혼인을 계속하기 어려운 사유는 주로 청구인의 귀책사유에 말미암은 것이라 할 것이니 원심이 같은 취지에서 청구인의 이 사건 이혼청구를 기각한 제1심심판을 유지한 조처는 수긍이 가고,         거기에 소론과 같은 심리미진이나 법리오해의 위법사유가 있다고 할 수 없다. 논지는 이유없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오성환          대법관     정태균          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8011"
    },
    {
        "title": "대법원 1983. 6. 28. 선고 82므55 판결 [이혼] [공1983.9.1.(711),1188]",
        "판시사항": "판시사항\n 유책배우자의 이혼청구의 허부",
        "판결요지": "판결요지\n 피청구인이 가출하게 된 것이 청구인의 부당한 대우로 말미암아 이루어진 것이라면 이를 피청구인의 귀책사유라고 할 수 없으므로 청구인의 이혼청구는 이유없다.",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1969.12.9 선고 68므31 판결,         1982.12.28 선고 82므54 판결청구인, 상고인          청구인  소송대리인 변호사 이상희         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        대구고등법원 1982.9.28 선고 82므11 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인의 소송대리인의 상고이유를 판단한다.  원심판결 이유에 의하면, 원심은         피청구인이 가출하게 된 것은 청구인의 부당한 대우로 말미암아 이루어진 것이니 이를 피청구인의 귀책사유라고는 할 수 없고, 달리 피청구인의 귀책사유로 말미암아 혼인관계가 파탄에 이르렀다고 볼 사유도 없다고 하여 청구인의 이 사건 이혼청구를 기각하고 있는바, 원심이 위와 같은 사실인정을 함에 있어 거친 증거의 취사과정을 기록에 의하여 살펴보면, 원심의 사실인정 및 판단은 정당하고 거기에 소론과 같이 채증법칙을 위배하여 사실을 오인한 위법이 있다거나 재판상 이혼원인에 관한 법리를 오해한 위법이 있다고 할 수 없어 논지는 모두 이유없다.        따라서 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     김중서          대법관     강우영          대법관     이정우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/82%EB%AF%8055"
    },
    {
        "title": "대법원 1983. 4. 26. 선고 82므63 판결 [이혼] [공1983.6.15.(706),885]",
        "판시사항": "판시사항\n 청구인의 약 6년간의 무단가출 중 피청구인의 계속된 간통행위와 혼인관계 파탄의 책임",
        "판결요지": "판결요지\n 청구인이 채무를 견디지 못하여 가출하여 약 6년간 그 정확한 행방을 알리지 아니하고 피청구인과 가족을 돌보지 아니하면서 “찾지 말라”는 내용의 편지만을 계속 보내온 관계로 피청구인은 청구인의 거처를 수소문하는 한편 날품팔이 노동일을 하여 가계를 꾸려나갔다 하더라도 피청구인이 계속적으로 타남자와 약 19개월간에 걸쳐 수십회 간통하였다면 혼인관계가 파탄에 이른 원인은 피청구인의 행위에 있다고 할 것이다.",
        "참조조문": "참조조문\n민법 제840조 제2호,          제840조 제6호청구인, 상고인          청구인  소송대리인 변호사 박돈식         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1982.10.19 선고 82르34 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 대구고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결은 그 이유에서 피청구인이 1981.3.경 청구외        인과 간통한 사실은 인정할 수 있으나 한편 청구인은 면서기를 하다가 그만두고 1972.초경부터 대구에서 포목상을 경영하다가 실패하여 채무가 많게되자 이에 견디지 못하고 1975.5.23경 가족도 모르게 가출하여 경남 밀양 등지에서 살면서 다른 여자와 불륜의 관계를 맺고서 6년간이나 피청구인 및 그 자녀들을 전혀 돌보지 아니한 채 그 행방도 알리지 아니할 뿐 아니라 피청구인이 청구인의 행방을 수소문함을 알고 “왜 찾느냐 찾지 말라 부모가 돌아가셔도 가지 않겠다”라고 편지를 함으로써 피청구인과 그 가족을 악의로 유기하였으며 피청구인은 청구인을 찾으려고 애쓰는 한편 홀치기와 날품팔이, 막노동 등의 일까지 하면서 자식들을 양육하기 위하여 노력하였으나 1978.12.경은 가족이 냉방에서 굶게 되었고 삭월세방도 기한이 다되어 길거리에 나가게 되었을 때         청구외인으로부터 생활의 도움을 받게되어 이를 감사하게 생각하여 오다가 그만 일시적인 실수로 위와 같이 불륜의 관계를 맺게 된 사실을 인정할 수 있다 하여 피청구인이 위와 같이 부정행위를 하게 된 것은 청구인이 피청구인과 그 가족을 유기함으로써 이루어진 것이니 그 유책배우자인 청구인이 피청구인의 부정행위를 들어 이혼을 구할 수 없다고 판시하여 청구인의 본건 청구를 기각한 제1심 심판을 지지하여 청구인의 항소를 기각하였다.        2. 기록을 살피건대,         청구인이 원판시와 같은 경위로 가출하여 약 6년간 그 정확한 행방을 알리지 아니하고 피청구인과 가족을 돌보지 아니하면서 원판시 내용과 같은 편지만을 계속 보내고 있었으며 피청구인은 원판시와 같이 청구인의 거처를 수소문하는 한편 원판시와 같은 노동일을 하여 가계를 꾸려나간 사실은 인정할 수 있다.  그러나 청구인이 다른 여자와 불륜관계를 맺고 있었다는 점에 부합되는 증인 이무의 증언과 피청구인 본인신문결과는 풍문으로 듣고 알고있다는 근거없는 것이니 이를 취신할 수 없다 할 것이고 타에 이를 단정할만한 증거가 없는 반면에 원심인용의 갑 제7호증의 1(피청구인에 대한 형사판결등본)의 기재 및 증인 김우환의 증언에 의하면         피청구인은 1979.9.경부터 1981.3.8경까지의 장기간에 걸쳐 계속적으로 청구외          인과 수10회 간통하였다는 점을 알 수 있다.          그렇다면,         청구인과 피청구인 간의 혼인관계가 파탄지경에 이르게 된 것은 청구인이 장기간 가출하여 그 거처를 감추고 피청구인 및 가족의 생계를 돌보지 아니한 것에 있다고 하기보다 피청구인이 외간남자와 장기간 불륜관계를 계속하여 왔다는데 그 원인이 있다고 볼 것이다.  3. 그럼에도 불구하고 원판시가 청구인이 피청구인을 악의로 유기한 유책배우자임을 전제하여 청구인의 청구를 배척하였음은 채증법칙을 위배하여 사실을 단정하고 또         민법 제840조 제2호,         제6호에 관한 법리를 오해한 위법을 범하였다는 비난을 면할 수 없으니 이 점에서 논지 이유있어 원심판결은 유지될 수 없다.        그러므로 원심판결을 파기환송하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     전상석          대법관     이일규          대법관     이성렬          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/82%EB%AF%8063"
    },
    {
        "title": "대법원 1983. 3. 22. 선고 82므57 판결 [이혼] [공1983.5.15.(704),750]",
        "판시사항": "판시사항\n 혼인을 파탄에 이르게 한 유책배우자에 의한           민법 제840조 제6호에 기한 혼인청구의 당부(소극)        ",
        "판결요지": "판결요지\n 일정한 직업도 없는 남편이 미장원 등을 경영하여 생활을 꾸려 나가려는 부인에게 행패를 계속하여 가정생활이 원만하지 못하게 되어 부인은 남편으로부터 위자료를 받고 이혼하기로 합의하였으나 위자료를 받지 못하여 이혼이 이루어지지 않게 되자 이에 불만을 품은 남편이 부인을 구타하여 상해를 입히고 이를 친정에서 치료한 후 시가로 돌아오려는 부인을 돌아오지 못하게 하여 혼인을 파탄에 이르게 한 경우에는 그 혼인은 남편의 책임있는 사유로 파탄되었다고 할 것이므로 이혼에 관하여 유책주의를 채용하고 있는 현행법제하에서는 설사 부부로서 다시 합쳐질 수 없는 상황에 이르렀다 하더라도 남편은           민법 제840조 제6호 소정의 혼인을 계속하기 어려운 중대한 사유를 들어 이혼을 청구할 수 없다.        ",
        "참조조문": "참조조문\n민법 제840조 제6항      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1982.9.20 선고 82르26 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 상고이유 제1점, 제2점 및 제4점 내지 제12점에 관하여,  원심판결이유기재에 의하면, 원심이 그 거시증거를 종합하여 청구인과 피청구인은 1975.5.경 결혼하여 1976.5.28 혼인신고를 마쳤으며 그 사이에 2남을 출산한 법률상 부부인 사실, 청구인과 피청구인은 1980.11.20 서로 협의이혼하기로 합의하여 이에 필요한 서류까지 작성하였으나 그 절차를 마치지 아니한 사실과 피청구인은 1981.6.25경부터 청구인을 떠나 친정에서 살고 있는 사실 등은 이를 인정할 수 있으나 청구인은 평소 별다른 직업없이 그의 어머니인 청구외        인으로부터 용돈을 얻어 술을 마시면서도 자주 외박을 하고 피청구인을 구타하여온 사실, 피청구인은 커피장사를 하거나 미장원을 경영하여 생활을 꾸려나가려고 노력하였으나 청구인의 위와 같은 행위로 말미암아 가정생활이 원만하지 못하게 되자1980.11.20경에는 청구인과 사이에 위자료로 금 30,000,000원을 받고 협의이혼하기로 하였으나 청구인 이 위 위자료를 지급하지 않으므로 이혼이 이루어지지 아니한 사실 그후 청구인은 피청구인이 이혼에 응하지 않는다는 이유로 더욱 난폭하여졌고 1981.6.25경에는 피청구인을 심하게 구타하여 피청구인은 하는 수 없이 쫓겨나와 친정에서 치료를 받으면서 요양하여 오다가 같은해 8.4경 다시 시가로 돌아가려 하였으나 청구인과 그의 어머니가 거절하여 돌아가 지 못하고 현재까지 친가에서 기거하여온 사실 등이 인정되어 피청구구이 청구인을 악의로 유기하였다거나 피청구인의 귀책사유로 말미암아 혼인을 계속하기 어려운 중대한 사유가 있음을 전제로 한 청구인의 이 사건 이혼청구는 이유가 없다고 판시한 조치는 원심의용의 증거를 모아 볼때 정당하다고 보여지고 이에 소론 채증법칙 위반, 심리미진, 사실오인, 판단유탈 또는 법리오해의 위법을 가려낼 수가 없다.        사실의 확정은 사실심의 전권에 속하고 법원은 변론의 전취지와 증거조사의 결과를 참작하여 자유심증으로 사회정의와 형평의 이념에 입각하여 논리와 경험의 법칙에 따라 사실주장의 진실여부를 판단할 따름이므로 피청구인이 청구인을 유기한 것이라거나 기타 혼인을 계속하기 어려운 중대한 사유가 있게 되었다고 인정할 아무런 자료가 없다고 인정한 원심조치에 자유심증의 범위를일탈하였다는 흠을 가려낼 수가 없을 뿐만 아니라, 이와 같은 원심판시에는 청구인 인용의 증거를 배척한다는 취지가 포함되어 있다고 할 것이므로 결국 원심판시의 취지는 유책배우자인 청구인의 이 사건 청구를 받아들일 수 없다는 제 1 심 판결의 판시를 지지한다는 것이므로 이와 같은 원심조치에 소론 위법이 있다고 할 수 없고 논지가 지적하는 여러 당원판례는 그 사안을 달리하여 적절한 것이 되지 못하여 필경 소론은 대법원판례위반을 내세워 원심의 전권에 속하는 사실인정을 비의하는데 불과하여 어느 것이나 받아들일 것이 되지 못한다 할 것이므로 상고이유는 모두 그 이유가 없다.  2.  상고이유 제3점에 관하여,이혼에 관하여 유책주의를 채용하고 있는 현행 법제 아래에서는 유책배우자는           민법 제840조 제 6 호 소정의 혼인을 계속하기 어려운 중대한 사유를 들어 이혼을 구할 수 없는 법리라 할 것인바, 원심이 적법하게 확정한 바에 따르면 청구인과 피청구인 사이의 혼인은 청구인에 책임있는 사유로 말미암아 파탄에 이르게 되었다는 것이므로 설사 청구인과 피청구인이 다시 합쳐질 수 없는 부부로서 혼인관계를 계속할 수 없는 상황에 이르렀다고 하더라도 그에 책임있는 청구인은 이혼을 청구할 수 없다        고 할 것인즉 이와 같은 뜻에서 이 사건 이혼청구를 기각한 원심조치는 정당하고 이에 심리미진이나 법리오해로 인한 사실오인의 위법이 있다고 할 수 없다. 논지는 또한 이유가 없다고 하겠다.        3. 그러므로 상고를 기각하고, 상고 소송비용은 패소자인 청구인의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이일규          대법관     이성렬          대법관     전상석          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/82%EB%AF%8057"
    },
    {
        "title": "대법원 1983. 12. 27. 선고 83므28 판결 [이혼및위자료] [집31(6)특,227;공1984.2.15.(722),263]",
        "판시사항": "판시사항\n 혼인신고서의 제출전에 혼인의사의 철회와 신고된 혼인의 효력(=혼인무효)",
        "판결요지": "판결요지\n 혼인 당사자간의 혼인할 의사의 합치는 혼인신고서를 작성할 때는 물론이고 혼인신고서를 호적공무원에게 신고할 때에도 존재함을 요한다고 해석되므로 일단 의사의 합치아래 유효하게 신고서를 작성하였더라도 그 제출전에 일방이 타방에 대하여 또는 그 제출을 타인에게 의뢰하였다면 그 사람에게 혼인의사를 철회한 경우나 호적공무원에게 혼인의사를 철회하였으니 그 수리를 하지 말도록 말한 경우에는 혼인의 의사합치가 없다고 할 것이므로 그 신고서가 제출되었더라도 그 혼인은 무효이다.",
        "참조조문": "참조조문\n민법 제812조 제1항,          제815조 제1항 제1호청구인, 피상고인          청구인         피청구인, 상고인          피청구인  소송대리인 변호사 노재필         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1983.6.20. 선고 82르137 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1.         민법 제812조 제1항은 혼인은 호적법에 정한 바에 의하여 신고함으로써 그 효력이 생긴다고 규정하여 일반적으로 법률혼주의를 채택하고 있는 한편         동 제815조 제1항 제1호는 당사자간에 혼인의 합의가 없는 때는 그 혼인을 무효로 한다고 규정하고 있는바 이런 규정들을 보면         혼인은 당사자간에 혼인할 의사의 합치를 요구하며 이 의사의 합치는 혼인신고서를 작성할 때는 물론이고 혼인신고서를 호적공무원에게 신고할 때에도 존재함을 요한다고해석되므로 일단 의사의 합치아래 유효하게 신고서를 작성하였더라도 그 제출전에 일방이 다른 일방에게 대하여 또는 그 제출을 다른 사람에게 의뢰하였으면 그 사람에게 혼인의사를 철회한 경우나 호적공무원에게 혼인의사를 철회하였으므로 그 수리를 하지 말도록 말한 경우에는 혼인의 의사합치가 없다고 할 것이니 그 신고서가 제출되었더라도 그 혼인은 무효로 돌아간다고 할 것이다.  원심이 확정한 사실에 의하면 청구인과 피청구인은 1981. 8. 15 결혼식을 거행하고 같은해 8. 23 일단 혼인신고서를 작성하였으나 그날밤 청구인은 피청구인에 대하여 혼인의사를 철회하고 또 위 신고서의 제출의뢰를 받은 피청구인의 아버지인         청구외인에 대하여 같은해 8. 25 혼인신고서를 제출하지 말라고 혼인의사를 철회하였다는 것인바 기록을 검토하건대 그 조치에 수긍이 가며 그에 거친 증거취사에 소론과 같은 채증상의 위법이 있다고 할 수 없으니 같은해 8. 27 소관 면장에 신고된 청구인과 피청구인간의 혼인은 무효라 할 것이므로 이런 취지에서 동 혼인을 무효라고 단정한 원심판결의 판단은 정당하고 거기에 소론과 같은 법리오해가 있다고 할 수 없으며 소론 거시의 당원 판례들은 사안을 달리하여 본건에 적절한 선례로 될 수 없다.        소론은 일단 호적공무원에게 혼인신고서가 접수되어 그것이 호적에 기재된 이상 혼인무효를 다툴 수 없고 오직 이혼청구로써만이 혼인해소를 구할 수 있다는 것이나 이는 혼인의 무효와 이혼을 혼동한데서 나온 말이니 채택할바 못된다.  그러므로 논지 이유없어 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     전상석          대법관     이일규          대법관     이성렬          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8028"
    },
    {
        "title": "대법원 1983. 11. 22. 선고 83므32,33 판결 [이혼,위자료] [공1984.1.15.(720),106]",
        "판시사항": "판시사항\n 혼인을 계속하기 어려운 중대한 사유의 예",
        "판결요지": "판결요지\n 약혼 후 동거생활 중에 남편이 간질병 환자인 것을 알았으나 결혼하여 정성스런 간병을 하였지만 남편이 술에 만취, 주정을 부리는 등 건강관리를 잘못함은 물론  지병인 간질병의 발작으로 교통사고를 당하여 복개수술을 한 일까지 있는데도 오히려 이를 간병하는 처를 그 남편과 시부가 냉대한 관계로 친정에 돌아와 별거상태에 들어 갔고, 그 후 남편이 강제추행으로 형사소추까지 받았다면 이는           민법 제840조 제1호           제6호의 재판상 이혼사유에 해당한다.        ",
        "참조조문": "참조조문\n민법 제840조      청구인, 반심판피청구인, 피상고인          청구인, 반심판피청구인         피청구인, 반심판청구인, 상고인          피청구인,반심판청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1983.6.20 선고 83르31,32 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인(반심판청구인)의 상고이유를 판단한다.  원심판결에 의하면, 원심은 거시증거를 종합하여 청구인과 피청구인은 1976.7. 초경 약혼식을 거쳐, 피청구인의 아버지이며 원심 공동피청구인이었던         청구외 1이 따로 마련해 준 서울 중곡동의 집에서 동거생활을 하다가 1977.5.8 혼례식을 올리고 같은해 10.31 혼인신고를 마친 법률상의 부부인 사실, 청구인은 위 동거생활 중이던 1976.11.21부터 같은달 29까지 사이에 피청구인이 입원하고 그를 간호하게 됨으로써 비로소 피청구인이 간질병 환자인줄 안 사실,피청구인은 위 혼인후 청구인의 정성스런 간병에도 불구하고 오히려 자기 몸을 함부로 하면서 약의 복용도 게을리 하고 술에 만취하여 청구인에게 술주정을 부리는 일도 잦더니, 1978.6.초경에는 술을  마신 뒤의 지병인 간질병 발작끝에 교통사고를 당하여 서울 청량리 소재 성바오로 병원에서 응급개복수술을받아야 할 정도로 중태에 빠졌고, 같은해 8.1까지 입원치료중 청구인은 입원초 피청구인 정성껏 간병 하였으나, 피청구인이 냉랭하게 대하여 서운하게 여기고 있던중 같은해 음력 6.말경 시아버지인         청구외 1로부터도 남편을 제대로 보살피지 못하고 시어머니의 제사에도 참석하지 않는다고 꾸지람을 당하게되자 섭섭함을 이기지 못하여 그 무렵 친정으로 돌아와버린 사실, 별거상태로들어간 청구당사자간에 그후 다시 결합하려는 별다른 노력없이 지내던중 피청구인은 1981.4.9. 18:40경 자기의 사무실 여직원인 청구외         2를 강제추행함으로써 형사소추까지 받게 된 사실을 인정하고 이는         민법제840조 제1호,         제6호의 재판상 이혼사유에 해당한다고 판단하여 청구인의 이혼청구를 인용함과동시에 청구인의 위자료 지급청구액중 금 10,000,000원을 인용한 결과 제1심에서의 인용위자료 금 3,000,000원의 차액 금 7,000,000원의 지급을 명한 것인바, 위 거시증거와 원심에서 배척한 증거들을 기록과 대조하여 아울러 살펴보아도 원심조처는 정당하고 거기에 경험칙에 어긋나는 채증법칙 위배로 인한재판상 이혼사유에 관한 사실오인의 위법이 없으며, 또한 청구당사자의 연령,학력, 재산정도, 가족관계,혼인생활의 기간, 그 파탄의 경위등 이 사건 변론에 나타난 여러사정을 참작하면 원심이 인용한 위자료금액은 상당하여 그 금액이 과다하다고는 인정되지  않으므로 논지는 모두 이유없고, 피청구인의 반심판청구에 대하여 원심은 원심이 믿지 아니한 증거들  외에는피청구인의         민법 제840조 제2호,         제6호의 재판상 이혼사유 주장사실을 인정할자료가 없을 뿐만 아니라 오히려 혼인의 파탄의 책임은 피청구인에게 있다는이유로 피청구인 의 항소를 기각한 것인바, 위 원심조처는 정당하고 거기에소론과 같은 채증법칙 위배로 인한 사실오인의 위법이 없으니 논지 또한 이유없다.        따라서 상고를 기각하고 상고 소송비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     김중서          대법관     강우영          대법관     이정우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8032"
    },
    {
        "title": "대법원 1983. 9. 27. 선고 83므26 판결 [이혼및위자료] [1983.11.15.(716),1594]",
        "판시사항": "판시사항\n 사실혼 파탄의 유책자의 위자료 지급의무 유무",
        "판결요지": "판결요지\n 남편인 피청구인의 학대, 폭행, 강제축출행위와 시모인 피청구인의 이에 대한 가담에 따라 사실혼 관계가 파탄된 것이라면 이 양인은 청구인에게 사실혼 파탄으로 인한 정신적 고통에 대한 위자료를 지급할 의무가 있다.",
        "참조조문": "참조조문\n민법 제751조,         가사심판법 제2조      ",
        "참조판례": "참조판례\n대법원 1967.1.24 선고 66므39 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인 1 외 1인  피청구인들 소송대리인 변호사 이상희         ",
        "원심판결": "원심판결\n        대구고등법원 1983.6.14 선고 82르129 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.  상고 소송비용은 피청구인들의 부담으로 한다.",
        "이유": "이    유\n  피청구인들 소송대리인의 상고이유를 판단한다.  원심이 인용한 제 1 심 심판이유에 의하면 청구인과 피청구인         1은 판시와 같이 결혼식을 거행하고 동거하여 사실혼관계가 성립된 후 판시와 같은 고부간의 불화로 피청구인         2(시모)는 청구인과 피청구인         1이 헤어질 것을 종용하고 피청구인         1도 청구인을 폭행, 욕설로 축출을 강요하는 한편 동거를 권유하는 장인         청구외 1의 집문짝과 창문을 손괴하는등 판시와 같은 방법으로 청구인은 피청구인         1로부터 축출되어 별거상태의 계속중에 있고 위 피청구인은 그후 청구외         2와 동거하고 있어 양자사이에 사실혼관계가 파탄된 사실을 인정한 후         이는 피청구인           1의 판시와 같은 학대, 폭행, 강제축출 행위와 이들 부부의 생활을 원만히 지도해야 할           피청구인 2가 위 강제축출행위에 가담한데 기인된 것이라고 판단하고 있는 바         위 사실인정에 의용한 증거의 취사과정을 기록에 대조하여 검토하여 보아도 원심의 위와 같은 인정과 판단은 정당한 것으로 수긍이 가고 소론과 같이 증거없이 사실을 인정한 위법은 없으며, 사실혼 파탄의 책임이 청구인에 있다는 전제아래         민법 제840조, 제1,        2,        4,        6호의 법리를 오해한 위법이 있다는 논지는 채용할 수 없으며         사실관계가 위와 같다면 피청구인들은 청구인에게 위 사실혼의 파탄으로 인한 정신적 고통에 대한 위자료를 지급할 의무가 있다 할 것이고 원심이 그 액수를 금 3,000,000원으로 정한 조치는 기록에 비추어 보아도 상당하므로 논지는 모두 이유없다.        따라서 상고를 모두 기각하고 상고 소송비용은 패소자의 부담으로 하기로 하여 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     강우영          대법관     김중서          대법관     이정우          대법관     신정철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8026"
    },
    {
        "title": "대법원 1983. 8. 23. 선고 83도1430 판결 [공정증서원본불실기재·공정증서원본불실기재행사] [집31(4)형,103;공1983.10.15.(714),1455]",
        "판시사항": "판시사항\n 허위에 의한 이혼심판에 기한 이혼신고가 공정증서원본불실기재죄를 구성하는지 여부(소극)",
        "판결요지": "판결요지\n 이혼심판은 형성판결로서 그에 기한 이혼신고는 보고적 신고에 불과하고 피고인이 비록 사위의 방법에 의하여 이혼심판을 받았다 하더라도 그 확정판결이 재심청구에 의하여 취소되지 아니하는 이상 혼인해소의 효력에는 영향이 없다 할 것이므로 그 확정판결에 기한 이혼신고 및 이에 따른 호적부등재와 그 비치행위가 공정증서원본불실기재 및 그 행사죄를 구성한다고 할 수 없다.",
        "참조조문": "참조조문\n형법 제228조,         제229조,         가사심판법 제28조      ",
        "참조판례": "참조판례\n대법원 1965.12.21 선고 65도938 판결피 고 인          피고인         상 고 인  검사 ",
        "원심판결": "원심판결\n        서울형사지방법원 1983.3.29 선고 83노487 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  상고이유를 본다.이혼심판은 그 내용에 따라 일정한 법률관계를 발생 소멸 변경케 하는 소위 형성판결로서 이혼심판이 확정되면 혼인관계는 해소되고 이에 기한 이혼신고는 기왕에 발생한 법률관계에 관한 보고적 신고에 불과한 것이므로 원심이 이와 같은 취지에서 피고인이 비록 사위의 방법에 의하여 이혼심판을 받았다 하더라도 그 확정판결이 재심청구에 의하여 취소되지 아니하는 이상 혼인해소의 효력에는 영향이 없다 할 것이므로 그 확정판결에 기한 이혼신고 및 이에 따른 호적부등재와 그 비치를 가리켜 공정증서원본불실기재 및 그 행사죄를 구성하는 것이라고는 볼 수 없다하여 무죄를 선고한 제1심판결을 유지한 조치는 정당하고 이에 소론 법리오해의 위법이 있다고 할 수 없으며 소론지적의 당원 판례는 이 사건과 그 사안을 달리하여 적절한 것이 되지 못하므로 상고논지는 그 이유가 없다.        그러므로 상고를 기각하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이일규          대법관     이성렬          대법관     전상석          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%8F%841430"
    },
    {
        "title": "대법원 1983. 11. 22. 선고 83도2504 판결 [간통] [공1984.1.15.(720),134]",
        "판시사항": "판시사항\n 합의이혼서를 작성하려고 한 사실만으로 간통을 종용하는 의사를 추지할 수 있는지 여부",
        "판결요지": "판결요지\n 부부간인 피고인과 고소인간에 합의이혼서를 작성하려고 한 사실만이 인정되고 완전한 합의이혼서를 작성하였다고 보이지 않는 이상, 합의이혼서가 작성된 것을 전제로 다른 이성과 정교관계를 종용하는 의사표시가 포함되었으나 간통고소가 무효라는 논지는 채택할 수 없다.",
        "참조조문": "참조조문\n형법 제241조      피 고 인          피고인 1 외 1인         상 고 인  피고인들 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울형사지방법원 1983.7.26 선고 83노2246 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.",
        "이유": "이    유\n  피고인들의 상고이유를 판단한다.  원심판결에 의하면, 원심은 제1심 판결 거시증거들을 종합하여 피고인들에 대한 이 사건 공소사실을 인정하고 유죄 등을 선고한 제1심 판결중 피고인         1에 대한 부분을 파기하여 징역 8월,집행유예 1년을, 피고인         2에 대하여는 제1심 선고형을 유지하는 판결을 각 선고한 것인바, 기록과대조하여 살피건대, 피고인         1과 그의 처이며 이 사건 고소인         과 사이에 1981.2. 말경 합의이혼서를 작성하려고 한 사실만이 있으나 그것으로 완전한 합의이혼서가 작성되었다고 보지 않은 제1심 판단조처를 유지한 원심판결은 수긍이 가고거기에 소론과 같이 동 합의이혼서가 작성된 것을 전제로 그 합의내용에는 호적상의 부부관계가 해소되기 전이라도 그 합의이후 서로 상대방에게 다른 이성과의 정교관계를 종용하는 의사표시도 포함되어 있고 따라서         고소인의 피고인들에 대한 간통고소는 무효로서 제1심 및 원심은공소기각판결을 선고하지 않은 위법이 있다는 논지는 채택될 수 없고 거시 논지로 들고 있는 3건의 대법원판결들(        1977.10.11. 선고 77도2701;         1972.1.31. 선고 71도2259;        1969.2.25. 선고 68도859)은 각 합의이혼의 성립을 인정한 사안으로서 이 사건에는 적절치 못함이 분명하다. 논지는 모두 이유없다.        따라서 상고를 모두 기각하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     김중서          대법관     강우영          대법관     이정우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%8F%842504"
    },
    {
        "title": "대법원 1983. 6. 28. 선고 83도431 판결 [간통] [공1983.8.15.(710),1154]",
        "판시사항": "판시사항\n 일방적으로 혼인신고를 한 배우자가 제기한 간통고소의 적부(소극)",
        "판결요지": "판결요지\n 고소인이 피고소인의 인장을 임의로 새겨 일방적으로 혼인신고를 하고 동일 이혼심판청구를 한 후 간통고소를 제기하였다면 그 혼인신고는 당사자간의 합의에 따른 것으로 볼 수 없으므로 간통고소는 부적법하다.",
        "참조조문": "참조조문\n형법 제241조,         형사소송법 제223조,          제229조,         민법 제815조      피 고 인          피고인 1 외 1인         상 고 인  검사 변 호 인  변호사 정시영 ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산지방법원 1982.11.19 선고 82노1261 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  검사의 상고이유를 본다.  원심은 이 사건         고소인           이 1982.1.21 피고인           1의 부친의 승낙을 얻어           피고인 1의 인장을 새겨 일방적으로           고소인과 피고인 1간의 혼인신고를 하고 같은날 이혼심판청구를 한 다음 같은달 30 이 사건 고소를 제기한 사실을 인정하고, 그렇다면 위 혼인신고는 당사자간의 합의에 따른 것으로 볼 수 없어 그 혼인신고에 터잡은 이 사건 고소는 적법하다고 할 수 없다        고 판단하였다.        기록과 대조하여 위 판단에 거친 증거취사의 과정을 살펴보면 정당하고 거기에 혼인의 법리를 오해한 위법이 없으므로 논지는 모두 이유없다.  따라서 상고를 기각하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     김중서          대법관     강우영          대법관     이정우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%8F%84431"
    },
    {
        "title": "대구고등법원 1983. 10. 18. 선고 83나536 제2민사부판결 [소유권이전등기말소청구사건] [고집1983(민사편),415]\n                \n                확정",
        "판시사항": "판시사항\n부동산의 명의수탁자가 처와 가장이혼하면서 위자료명목으로 동 부동산의 소유권을 이전해 준 경우 그 소유권이전등기의 효력",
        "판결요지": "판결요지\n부동산의 1/2지분권자가 나머지 1/2지분을 명의신탁받아 자기단독명의로 소유권등기가 경료되어 있음을 기화로 명의신탁받은 1/2지분을 횡령코자 처와 통모하여 이혼한 것처럼 가장하고 위자료 명목으로 위 부동산 전부를 그의 처에게 매도한 것처럼 소유권이전등기를 경료하였다면 위 등기는 서로 통정한 허위매매를 원인으로 하여 이루어진 것으로서 무효라 할 것이고 가사 위 부동산 전부에 대한 매도가 가장매매가 아니라 할지라도 위 처로서는 남편이 위 부동산중 명의신탁인의 지분을 횡령하려는 정을 알면서 이에 가담공모하여 위자료의 명목으로 취득한 결과가 되므로 이는 선량한 풍속 기타 사회질서에 반하는 사정을 내용으로 하는 법률행위에 해당한다 할 것이어서 위 명의신탁인의 지분에 관한 한 위 소유권이전등기는 역시 무효라 할 것이다.",
        "참조조문": "참조조문\n민법 제103조,         제108조      원고, 피항소인          원고         피고, 항소인          피고         제1심        대구지방법원(82가합3013 판결)      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n항소를 기각한다.항소비용은 피고의 부담으로 한다.",
        "이유": "이    유\n소외         2 소유이던 별지목록기재 부동산(이하 이건 부동산이라 한다)에 관하여 원심공동피고였던 소외         1 앞으로 1980. 3. 24. 대구지방법원 경산등기소 접수 제9155호, 1979. 6. 20. 매매를 원인으로 한 소유권이전등기를 거쳐 다시 피고앞으로 청구취지기재와 같은 소유권이전등기가 각 경료되어 있는 사실에 관하여는 당사자사이에 다툼이 없고, 성립에 다툼이 없는 갑 제12, 14호증, 동 제13호증의 1, 2, 5, 7, 동 제16호증의 1, 2, 3 원심증인         소외 2의 증언에 의하여 그 진정성립이 인정되는 갑 제1, 7호증, 동 제8호증의 1, 2         소외 3의 증언에 의하여 그 진정성립이 인정되는 갑 제2 내지 5호증의 각 1, 2, 동 제9, 15호증, 공문서이므로 그 진정성립이 추정되는 갑 제6호증의 1의 각 기재에 위 증인들의 각 증언(다만         소외 2의 증언중 뒤에 믿지않는 부분 제외) 및 원심의 형사기록검증결과(뒤에 믿지않는 부분 제외)와 변론의 전취지를 종합하면, 원고는 1979. 5. 13.         소외 1과 각 금 5,000,000원씩 출자하여 소외         2로부터 이건 부동산과 경산군 남산면 상대동         (지번 생략) 전 279평을 대금 10,000,000원에 매수하여 1980. 3. 24. 원고 투자부분에 해당하는 이건 부동산중 전소유권의 2분의 1지분에 관하여         소외 1에게 명의신탁하기로 동 소외인과 합의가 되어 동일 이건 부동산에 관하여 동 소외인 단독명의로 앞서 본바와 같은 소유권이전등기를 경료한 사실, 그후         소외 1은 이건 부동산중 원고 소유지분을 횡령할 목적으로 당시 그의 처로서 같이 무면허 복덕방을 경영하면서 이건 부동산의 매매에도 관여함으로써 그 매수경위를 잘 알고 있는 피고와 통모하여 피고와 이혼한 것처럼 가장하고 그때까지 사실상 동거하면서도 1982. 1. 8.자로 협의이혼신고를 하고, 이혼에 따른 위자료조로 준다는 명목으로 이건 부동산전부에 관하여 동년 2. 8. 피고에게 매도한 것처럼 위와 같은 피고앞으로의 소유권이전등기를 경료한 사실을 각 인정할 수 있고, 이에 반하는 을 제8호증의 1, 2, 3의 각 기재와 원심증인         소외 2의 증언(앞서 믿는 부분 제외) 및 당심증인         소외 4의 증언은 이를 믿을 수 없고, 을 제2, 6, 7호증, 동 제3호증의 1, 2, 동 제5호증의 1, 2의 각 기재는 위 인정에 방해되지 아니하고, 달리 반증없는 바, 그렇다면         소외 1과 피고사이의 위 등기는 서로 통정한 허위매매를 원인으로 하여 이루어진 것으로서 무효라 할 것이고, 그후 설사 피고주장과 같이 위 소외인과의 사이에 진실한 이혼의 합의가 있었다거나 피고가 타에 재혼까지 한 사실이 있었다하여도 이로서 위 결론에 소장을 가져올 수 없는 것이라 할 것일 뿐 아니라 가사 이건 부동산 전부에 대한 양도가 가장매매가 아니라 할지라도 위 인정사실에 의하면 피고로서는 그 남편이었던 위 소외인이 이건 부동산중 원고의 지분을 횡령하려는 정을 알면서 이에 가담 공모하여 위자료의 명목으로 취득한 결과가 되므로 이는 선량한 풍속 기타 사회질서에 반하는 사항을 내용으로 하는 법률행위에 해당한다 할 것이어서 위 지분에 관한 한 피고앞으로 된 위 소유권이전등기는 역시 무효라 할 것이므로 따라서 위 지분에 관한 한 피고앞으로의 등기는 어느모로 보더라도 모두 원인무효라 할 수 밖에 없고, 한편 원고가 이건 소로써 위 소외인에 대한 위 명의신탁해지의 의사표시를 하고, 그 솟장부본이 1982. 6. 25. 위 소외인에게 송달되었음이 기록상 명백하여 이로써 위 명의신탁은 해지되었다 할 것이므로 따라서 피고는 위 소외인을 대위하여 구하는 원고에게 이건 부동산중 위 2분의 1지분에 관하여 위 피고명의의 소유권이전등기의 말소등기절차를 이행할 의무가 있다 할 것이다.      그렇다면 피고에게 이건 부동산중 전소유권의 2분의 1 지분에 관하여 그 명의의 위 소유권이전등기의 말소를 구하는 원고의 이건 청구는 이유있어 이를 인용할 것인 바, 이와 결론을 같이 한 원판결은 정당하고, 이에 대한 피고의 항소는 이유없으므로 기각하며, 항소비용은 패소자인 피고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이주성          판사     여춘동          판사     박국홍",
        "청구취지": "청구취지\n피고는 소외         1에게 별지목록기재 부동산중 전소유권의 2분의 1지분에 관하여 1982. 2. 9. 대구지방법원 경산등기소 접수 제2027호 동월 8. 매매를 원인으로 한 소유권이전등기의 말소등기절차를 이행하라.      소송비용은 피고의 부담으로 한다.항소취지원판결을 취소한다,원고의 청구를 기각한다,소송비용은 제1, 2심 모두 원고의 부담으로 한다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/83%EB%82%98536"
    },
    {
        "title": "대법원 1983. 7. 12. 선고 82므59 전원합의체 판결 [친생부인] [집31(4)특,5;공1983.9.15.(712),1259]",
        "판시사항": "판시사항\n 처가 부의 자를 포태할 수 없음이 외관상 명백한 경우 부가 그 출생자의 친자관계를 부인하는 방법",
        "판결요지": "판결요지\n          민법 제 844조는 부부가 동거하여 처가 부의 자를 포태할 수 있는 상태에서 자를 포태한 경우에 적용되는 것이고 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에는 그 추정이 미치지 아니하므로 이 사건에 있어서 처가 가출하여 부와 별거한지 약 2년 2개월 후에 자를 출산하였다면 이에는 동조의 추정이 미치지 아니하여 부는 친생부인의 소에 의하지 않고 친자관계부존재확인소송을 제기할 수 있다.                  (반대의견)민법 제844조는           제846조 이하의 친생부인의 소에 관한 규정과 더불어 혼인중에 포태한 자를 일률적으로 부의 자로 추정하는 일반원칙을 정하고 부가 이를 부인하는 예외적 경우에는 친생부인의 소에 의하여 사실을 입증하여 이를 번복할 수 있게 하고 있으므로 일반원칙에 어긋난 예외적 경우를 미리 상정하여 위 추정을 제한적으로 해석하는 것은 위 법조의 근본취지에 반하고, 위           제844조 소정의 혼인은 모든 법률혼을 의미하므로 그 추정범위를 부부가 정상적인 혼인생활을 영위하는 경우로 제한함은 법조의 명문에 반하고, 나아가 친생부인의 소의 제기기간의 제한은 부자관계의 신속한 확정을 위한 것임에도 이를 이유로 오히려 친생 추정의 규정을 제한적으로 해석하려고 하는 것은 본말을 전도한 것이다.        ",
        "참조조문": "참조조문\n민법 제844조,          제846조,          제847조      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1982.10.4 선고 82르21 판결      제1심심판        수원지방법원 1981.12.30 선고 81드388 심판      ",
        "주문": "주    문\n  원심판결을 파기한다.  제1심 심판을 취소하고, 사건을 수원지방법원 합의부에 환송한다.",
        "이유": "이    유\n  원고의 상고이유 제1점을 본다.  원심판결 이유에 의하면, 원심은 그 채택한 증거에 의하여 청구인과 청구외         1은 1931.5.30 혼인신고를 마친 법률상의 부부였다가, 1980.2.29 수원지방법원에서의 이혼심판확정에 따라 동년 3.11 이혼신고가 이루어진 사실을 인정한 다음 청구인은 주위적 청구로서,         청구외 1은 1941.10.경 청구외         2와 눈이 맞아 가출을 하여 그 이래 청구인과 별거중 1944.1.15에 피청구인을 출산하였으므로, 피청구인은 청구인의 친자관계가 부존재함을 확인을 구한다고 주장하나 청구인의 주장에 의하더라도 피청구인은          청구외         1이 청구인과의 법률상의 부부관계가 계속 중 포태한 자이니 이는         민법 제844조 제1항의 규정에 의하여 청구인의 친생자로 추정된다 할 것이고, 이러한 자의 친생을 부인하려면         동법 제847조 제1항의 규정에 따라 친생부인의 소에 의할 수 밖에 없다 할 것이므로 이건 주된 청구는 부적법하다고 하여 결론을 같이 한 제1심 심판을 유지하고 이에 대한 청구인의 항소를 기각하였다.        생각컨대,         민법 제844조는 친생자(혼인중의 출생자)의 추정에 관하여 ①처가 혼인중에 포태한 자는 부의 자로 추정한다. ② 혼인성립의 날로부터 200일 후 또는 혼인관계 종료의 날로부터 300일내에 출생한 자는 혼인중에 포태한 것으로 추정한다고 규정하고           제846조 이하에 그 추정을 받는 경우의 친생부인의 소를 규정하고 있으나           위 제844조는 부부가 동거하여 처가 부(부 이하 같다)의 자를 포태할 수 있는 상태에서 자를 포태한 경우에 적용되는 것이고 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에는 그 추정이 미치지 않는다고 할 것이다.         왜냐하면         위 제844조는         제846조 이하의 친생부인의 소에 관한 규정과 더불어 부부가 정상적인 혼인생활을 영위하고 있는 경우를 전제로 가정의 평화를 위하여 마련한 것이라 할 것이어서 그 전제사실을 갖추지 아니한 위와 같은 경우에 까지 이를 적용하여 요건이 엄격한 친생부인의 소에 의하게 함은 도리어 제도의 취지에 반하여 진실한 혈연관계에 어긋나는 부자관계의 성립을 촉진시키는등 부당한 결과를 가져올 수 있기 때문이다. 위 견해에 저촉되는 종전의 당원 견해 (        1968.2.27 선고 67므34 판결,         1975.7.22 선고 75다65 판결등)는 이를 변경하기로 한다. 이 사건에 있어서 청구인의 주장에 의하면         피청구인의 모인 청구외           1이 위에서와 같은 이유로 가출을 하여 그때부터 청구인과 별거하였고 별거한지 약 2년 2개월 후에 피청구인을 출산하였다는 것이므로 위와 같은 경우에는 위에서 설시한 바와 같이           위 제844조의 추정이 미치지 아니하고 따라서 친자관계부존재 확인소송을 제기할 수 있다고 보아야 할 것인데         원심이 그 판시와 같은 이유로 부적합하다고 판단하였음은 필경 친생자의 추정에 관한 법리를 오해하고 본안에 들어가 심리하지 아니한 위법이 있다 할 것이어서 논지는 이유있다.        이리하여 나머지 예비적 청구에 관한 상고이유를 살펴볼 것 없이 원심판결을 모두 파기하고 당원이 스스로 판결하기로 하는바, 기록에 의하면 제1심은 위 원심판시와 같은 취지로 친생자관계 부존재확인을 구하는 이 사건 심판청구는 부적법하다 하여 그 소를 각하하고 있으나 이는 위와 같은 위법이 있어 유지할 수 없는 것이므로 제1심 심판을 취소하고, 다시 심리판단케 하기 위하여 사건을 제1심인 수원지방법원 합의부에 환송하기로 한다.  이 판결에는 관여법관중 대법원판사 유태흥, 대법원판사 이일규, 대법원판사 김중서, 대법원판사 전상석의 아래와 같은 반대의견을 제외한 전원의 의견이 일치되었다.  대법원판사 유태흥, 대법원판사 이일규, 대법원판사 김중서, 대법원판사 전상석의 반대의견은 다음과 같다.민법 제844조가         그 제1항에 처가 혼인중에 포태한 자(자, 이하 같다)는 부(부, 이하 같다)의 자로 추정한다.         그 제2항에 혼인성립의 날로부터 200일후 또는 혼인관계 종료의 날로부터 300일내에 출생한 자는 혼인중에 포태한 것으로 추정한다고 규정한 것은 근원적으로 부부간의 정절과 가정의 평화를 기대하는 법의 정신을 그 바탕으로 하며 혼인을 비롯한 우리나라 신분법체계에 연유하는 것으로 풀이된다.         부부간의 정절의무는 그 가정의 평화와 가족제도의 유지에 필수불가결한 것이며 따라서 혼인중에 포태한 자는 당연히 그 부의 자일 수 밖에 없는 것이므로 민법은 이를 일률적으로 부의 자로 추정하고 남편이 그 가정의 파탄에 불구하고 그 가정의 비밀을 들추면서까지 부자관계를 부인하는 경우에는 친생부인의 소에 의하여 위 추정을 번복하고 신분관계질서의 신속한 안정을 위하여 이와 같은 친생부인의 소제기에 제척기간을 정하고 있는 바이므로(          민법 제846조,           제847조) 이 친생부인의 소에서 추정을 번복하는 사실을 증명하여 이 추정을 뒤집을 수가 있는 것이니 이           민법 제844조의 명문에 반하면서까지 이를 제한적으로 해석하여야 할 이유가 있다고 할 수 없다.          또 우리나라의 신분법체계는 혼인에 있어서도 호적의 신고로서 그 효력이 생하도록 되어 있어 이와 같은 우리 민법체계상 위         민법 제844조의 혼인중 이라는 혼인은 법률상 유효한 혼인을 말하는 것이며 사실혼을 뜻하는 것이 아님이 명백하여 사실상 부부관계가 있다고 하더라도 혼인신고가 없으면 그 사이에 출생한 자는 혼인외의 자일수 밖에 없고 혼인신고가 된 법률상 혼인중의 자라고 하더라도 그 성립후 200일이 경과한 후에 출생한 자가 아니면 역시 친생자라고 할 수 없고 또 혼인관계가 종료하였다고 하더라도 그 날로부터 300일 이내에 출생한 자는 혼인중에 포태한 것으로 볼 수 밖에 없는 것이어서         이는 앞에서 논급한바와 같이 부부간의 정절을 바탕으로 하여 부부관계의 순수성과 질서를 위하는 한편 신고에 의하여 혼인의 효력이 생하게 한 신분관계 법률체계의 당연한 귀결인 것이다. 그러함에도 불구하고 이를 다수의견과 같이 제한적으로 해석한다면 이 두가지 측면에서 우리나라 혼인제도 내지 가족제도에 적지 않은 혼란을 초래할 우려가 있다. 다수의견은 위           민법 제844조는 부부가 정상적인 혼인관계를 영위하고 있는 경우를 전제로 하고 있다고 하는바 과연 혼인관계는 원만한 양성간의 성적결합을 바탕으로 하는 것이며 한편으로는 정절 의무라는 도덕적 윤리관념에 의하여 유지되는 것이므로 그러한 까닭에 이와 같은 혼인관계에서 출생한 자를 부의 친생자로 추정하는 것은 오히려 당연한 원칙이고 이 일반원칙에 어긋나는 예외적 경우를 미리 상정하여 이 친생추정을 제한적으로 해석하려는 것은 위 법조의 근본취지에 반하는 것이다.         정상적인 혼인관계가 전제되지 않은 예컨대 처의 간통사실이 있다는 등 예외적 사정이 있고 그 부가 부자관계를 부인한다면 친생부인의 소로 그 사실을 증명하여 위 추정을 뒤집을 수 있는 것이므로 굳이 예외적 사정을 들어 추정을 제한적으로 해석할 이유가 있다고 할 수 없다. 물론 이와 같은 예외적 사정이 남편의 자를 포태할 수 없는 명백한 사실에 의하여 부자관계를 부정할수 밖에 없는 경우에도 진실에 반하는 부자관계가 법에 의하여 유지된다는 것은 일견 불합리한 것으로 우리의 생활감정상 허용될 수 없는 것이기는 하나 위와 같이 이 추정을 번복할 수 있는 길이 마련되어 있는 이상 이와 같은 불합리는 별로 문제시될 것이 없으므로 친생자 추정의 일반원칙을 정한         위 법 제844조의 규정과 친생관계를 부인하는 예외적 경우를 정한         민법 제846조의 규정의 각 취지에 반하는 해석은 피해야 한다고 생각된다.        다수의견은 친생부인의 소의 제척기간을 정한         민법 제847조의 규정을 들어 위 친생추정의 규정은 부부가 정상적인 혼인생활을 영위하고 있는 경우를 전제로 가정의 평화를 위하여 마련한 것이라 할 것이어서 부부사이에 정상적인 혼인생활이 결여된 경우에까지 이를 적용하여 요건이 엄격한 친생부인의 소에 의하게 함은 도리어 제도의 취지에 반하여 부당한 결과를 가져올 수 있기 때문이라고 하나 요건이 엄격하다고 하는 이유인         친생부인의 소는 그 자의출생을 안 날로부터 1년 이내에 이를 제기하도록 한 규정은 이와 같이 소제기기간을 제한함으로써 부자관계를 신속하게 확정하게 하여 신분관계 질서의 안정을 기하려 한 것으로 이 규정을 이유로 친생추정의 규정을 제한적으로 해석하려는 것은 본말을 전도한 것이라는 의혹을 씻을 수 없다. 그 제도의 요건을 엄격하게 규정한 취지를 져버리고 그를 피하기 위하여 아예 친생추정규정의 적용을 해석론에 의하여 해제한다면 이는 본말을 전도하는 탈법적 방편에 불과하다는 비난을 어찌 면할 것인가. 친생추정의 원칙이 있는 까닭에 그 추정을 번복하는 예외적인 경우를 다루는 친생부인의 길을 마련한 것이며 이와 같은 상관적 관계가 없다면 도시         민법 제846조,         제847조가 정하는 친생부인의 소는 그 존재의의를 찾을 수가 없다.        부부는 정절을 바탕으로 존립하며 가정의 순결은 부부의 정절에 의하여 유지되는 것이다. 친생추정의 규정은 필경 이와 같은 철리에 입각한 것이며 이를 제한적으로 해석할 때 우리 전래의 순풍양속은 그 설 땅을 잃게 된다는 생각에서 종래 무제한설에 입각한 당원의 일관된 견해는 유지되어야 하고 이에 터잡은 원심판시는 정당하다고 하여 다수의견에 동조할 수 없는 뜻을 밝히는 것이다.",
        "재판장": "재판장 \n    대법관     유태흥          대법관     이일규          대법관     김중서          대법관     정태균          대법관     강우영          대법관     이성렬          대법관     전상석          대법관     이정우          대법관     윤일영          대법관     김덕주          대법관     신정철          대법관     이회창          대법관     오성환",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/82%EB%AF%8059"
    }
]