[
    {
        "title": "대법원 1991. 9. 13. 선고 91므85,92 판결 [이혼,이혼등] [집39(3)특,693;공1991.11.1.(907),2536]",
        "판시사항": "판시사항\n가. 약혼단계에서의 부정이           민법 제840조 제1호 소정의 이혼사유에 해당하는지 여부(소극)        나. 약혼기간 중 다른 남자와 정교하여 임신하고는 그 혼인 후 남편의 자인양 속여 출생신고를 한 것이 그 혼인생활의 경과 등에 비추어 혼인을 계속할 수 없는 중대한 사유가 된다고 하기 어렵다고 한 사례",
        "판결요지": "판결요지\n가.           민법 제840조 제1호 소정의 재판상 이혼사유인 배우자에 부정한 행위가 있었을 때라 함은 혼인한 부부간의 일방이 부정한 행위를 한 때를 말하는 것이므로 혼인 전 약혼단계에서 부정한 행위를 한 때에는           위 제1호의 이혼사유에 해당한다고 할 수는 없다.        나. 약혼기간 중 다른 남자와 정교하여 임신하고는 그 혼인 후 남편의 자인양 속여 출생신고를 한 것이 그 혼인생활의 경과 등에 비추어 혼인을 계속할 수 없는 중대한 사유가 된다고 하기 어렵다고 한 사례.",
        "참조조문": "참조조문\n가.        민법 제840조 제1호나.         민법 제840조 제6호청 구 인  상고인            청구인  소송대리인 변호사  김태조 외 2인         피청구인  피상고인            피청구인 소송대리인 변호사 황산성         ",
        "참조판례": "",
        "원심판결": "원심판결\n부산고등법원 1991.1.18. 선고 90르132,149 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 기록에 대조하여 원심판결을 살펴보아도 원심의 사실인정 과정에 소론의 채증법칙위배 등의 잘못이 있다고는 보이지 않는다. 이 점을 주장하는 논지는 사실심의 전권인 증거의 취사선택과 사실인정을 비난함에 지나지 않는다.  2.         민법 제840조 제1호 소정의 재판상 이혼사유인 배우자에 부정한 행위가 있었을 때라 함은 혼인한 부부간의 일방이 부정한 행위를 한 때를 말하는 것이므로 혼인 전 약혼단계에서 부정한 행위를 한 때에는           위 제1호의 이혼사유에 해당한다고 할 수는 없다.          같은 취지에서 원심이 피청구인(반심청구인, 이하 피청구인이라고만 한다)이 청구인(반심피청구인, 이하 청구인이라고만 한다)과 1985.4.에 약혼을 하고 교제 중 1985.9.경(청구인은 이 당시 사실혼 관계에 있었다고 주장하나 원심의 인정한 사실에 따르면 청구인과 피청구인은 약혼 후 간헐적인 정교관계를 맺고 있었을 뿐 동거생활을 시작한 1986.5.27.까지는 아직 사실혼 관계에 있었다고 볼 수는 없다) 다른 남자와 정교하여 임신한 사실이 있다고 인정하면서도 이러한 사유가         민법 제840조 제1호의 이혼사유에 해당하지는 않는다고 판단한 것은 옳고, 원심에 혼인의 순결과 정조의무에 대한 법리오해가 있다고 할 수는 없다.        또         피청구인이 위 임신 후 마치 청구인의 자식을 임신한 양 청구인과 동거생활을 하고 혼인한 후 출산한 딸을 청구인의 친생자로 출생신고하게 한 사실은 원심이 인정하는 바이지만 원심의 판시와 같은         청구인과 피청구인 부부의 혼인생활의 경과와 그 혼인이 청구인의 피청구인에 대한 폭행 기타 부당한 대우에 의하여 파탄에 이르게 된 점, 특히 기록상 나타나는 청구인 자신의 주장과 진술에 의하여서도 알 수 있는 바와 같이 재일교포인 청구인은 일본에 혼인신고하지 않은 사실상의 처, 자식이 있음에도 불구하고 35세 연하의 피청구인과이 사건 혼인을 하고 주로 일본에 거주하면서 우리나라로 왕래하는 생활을 하는 등         비정상적 혼인생활을 해온 점 등에 비추어 볼 때, 위와 같은 혼전 임신과 출산사실이         이 사건 혼인을 계속할 수 없는 중대한 사유가 된다고 하기 어렵고 이를 원심이 인정하는 다른 사실, 즉 피청구인이 청구인 소유 부동산의 전세금과 임대료 등을 임의로 소비하고 청구인의 이름으로 임대계약을 체결한 사실들을 합하여 보아도         민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다고 하기는 어렵다고 할 것이어서 같은 취지의 원심판단에 어떤 잘못이 있다고 할 수도 없다.        또 원심판결 이유에 의하면, 원심은 혼전임신 사실이         민법 제840조 제1호의 이혼사유에 해당하지 않는다고 판단하였을 뿐 아니라 나아가 이러한 사실을 포함하여 청구인이 주장하는 이혼사유 중 원심이 인정할 수 있는 사실들까지 전부 합하여도         민법 제840조 제6호 소정의 이혼사유에 해당한다고 할 수 없다고 설시하고 있음이 분명하므로 원심에 청구인의 주장에 대한 판단유탈이 있다고 할 수 없다.        원심에 재판상 이혼사유에 대한 법리오해나 심리미진, 이유불비의 위법이 있다고 하는 논지는 독자적 견해에 입각하거나 원심이 인정하지 않은 사실을 토대로 하여 원심판결을 공격하는 것으로서 받아들일 바 못된다.  3. 기록에 나타난 모든 사정을 고려하면 원심이 한 청구인이 피청구인에게 지급하여야 할 위자료의 액수 산정은 적당하다고 보이고 거기에 어떤 위법이 있다고 할 수는 없다. 이 점에 관한 논지도 이유없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     김상원          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%8085"
    },
    {
        "title": "대법원 1991. 12. 24. 선고 91므528 판결 [이혼] [공1992.2.15.(914),682]",
        "판시사항": "판시사항\n가. 원고측에게 주된 책임 없이           민법 제840조 제6호 소정의 이혼사유가 생긴 경우의 이혼청구의 허부(적극)        나. 피고(처)의 장기간의 정신질환으로 원고(부)가 재심대상인 이혼심판을 선고받은 후 재혼함으로써 원고에게 주된 책임 없이 혼인관계가 파탄에 이르렀다면 재심대상심판에           민사소송법 제422조 제1항 제7호 소정의 재심사유가 있다고 하더라도 그 결론은 결과적으로 정당하다고 하여 피고의 재심청구를 기각한 사례        ",
        "판결요지": "판결요지\n가.           민법 제840조 제6호 소정의 이혼사유에 관하여 원고측에게 오로지 또는 주로 책임이 있는 경우가 아닌 한 이혼청구는 허용된다.        나. 원고(부)와 피고(처) 사이의 혼인관계가 피고의 정신질환으로 친정으로 가서 서로 별거하며 오랫동안 소식이 단절됨에 따라 원고가 재심대상인 이혼심판을 선고받고 그 심판에 대한 피고의 재심청구까지 기각된 후 원고가 다른 여자와 재혼함으로써 이제는 더 이상 돌이킬 수 없을 정도로 파탄에 이르렀고 그 파탄의 주된 책임이 원고에게 있다고 볼 자료도 없다면, 원고와 피고 사이의 혼인관계는           민법 제840조 제6호에 해당하여 원고의 이혼심판청구는 인용하여야 할 것이므로 재심대상심판에           민사소송법 제422조 제1항 제7호 소정의 재심사유가 있다고 하더라도 그 결론은 결과적으로 정당하다고 하여 피고의 재심청구를 기각한 사례.        ",
        "참조조문": "참조조문\n가.나.         민법 제840조 제6호 / 나.         민사소송법 제422조 제1항 제7호",
        "참조판례": "참조판례\n가.         대법원 1990.3.27. 선고 88므375 판결(공1990,965),         1990.4.10. 선고 88므1071 판결(공1990,1067),         1991.1.11. 선고 90므552 판결(공1991,748) / 나.         대법원 1991.1.15. 선고 90므446 판결(공1991,748),         1991.12.24. 선고 91므627 판결(공1992,683)원고 재심피고, 피상고인          원고  소송대리인 동방종합법무법인 업무담당변호사 송병률         피고 재심원고, 상고인          피고         ",
        "원심판결": "원심판결\n        서울고등법원 1991.7.16. 선고 91르18 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고(재심원고)의 부담으로 한다.",
        "이유": "이    유\n  피고(재심원고, 이 뒤에는 피고라고 약칭한다)의 상고이유에 대하여 판단한다.  1.         민법 제840조 제6호 소정의 이혼사유에 관하여 원고측에게 오로지 또는 주로 책임이 있는 경우가 아닌 한 이혼청구는 원칙적으로 허용되는 것이라고 보아야 할 것이다        (        당원 1988.4.25. 선고 87므9 판결;         1989.6.27. 선고 88므740 판결;         1990.3.27. 선고 88므375 판결;         1990.4.10. 선고 88므1071 판결;         1991.1.11. 선고 90므552 판결 등 참조).        2. 원심은, 고등학교를 졸업하고 고향에서 농사를 짓는 원고와 서울에서 중학교를 졸업한 피고는 원고의 누나인 소외         1의 중매로 만나 사귀다가 1979.11.25.경 혼례식을 올린 뒤 원고의 고향에서 동거를 시작하였고 1980.4.23. 혼인신고를 한 사실, 피고는 신혼초부터 농촌생활에 적응하지 못하고 원고에게 서울로 이사가자고 자주 조르다가 1980.3.초경부터 정신질환으로 친정집 근처인 서울 동작구 상도동에 있는 장승한의원에 가서 치료를 받더니 1980.6.9.에는 서울 서초구 반포동에 있는 가톨릭 의과대학 강남성모병원에 불안장애라는 병명으로 입원하였다가 6.30.에 퇴원한 사실, 피고는 위 병이 시집생활에 적응하지 못하여 생긴 것이므로 시집으로 들어가면 낫지 않고 친정에서 요양을 하여야만 낫는다는 이유로 원고가 기다리는 시집으로 들어가지 아니하고 친정에서 머물면서 지금까지 치료를 받고 있는 사실, 원고는 두세 차례 피고의 친정집으로 찾아가 피고에게 시집으로 돌아와 함께 살면서 치료를 받자고 애원하였으나 앞서와 같은 이유로 계속 거절을 당하였고, 1981.7.경에는 피고의 친정집이 인천 창천동으로 이사를 갔다고 하여 창천동사무소에 까지 가서 피고의 친정집 주소를 알아보려고 하였으나 전입신고가 되지 않았다고 하여 결국 찾지 못하고 돌아와 피고 스스로 돌아 오기를 기다린 사실, 원고는 그 후 약 4년이 다 되도록 기다렸으나 피고가 돌아오기는커녕 연락조차 아니하자, 원고는 1985.4.23. 수원지방법원에 피고를 상대로 이혼심판청구를 한 결과 6.4. 원고의 청구를 인용하는 재심대상심판이 선고되어 그대로 확정되었고, 그 후 이를 알게 된 피고가 1985.8.13. 재심대상심판에         민사소송법 제422조 제1항 제11호 소정의 재심사유가 있다는 재심의 소를 제기하였으나, 재심사유가 없다는 이유로 피고의 재심청구를 기각하는 심판이 선고되고, 1986.3.17. 서울고등법원에서 피고의 항소가 기각되어 위 심판이 그대로 확정된 사실, 이에 원고는 위 심판에 기하여 이혼신고를 한 다음, 1987.3.19.경 소외         2와 다시 혼인하여 1988.12.29.경 그 사이에서 아들까지 출산한 사실 등을 인정한 다음, 위 인정사실에 의하면         원고와 피고 사이의 혼인관계는 피고가 정신질환으로 친정으로 가서 서로 별거하며 오랫동안 소식이 단절됨에 따라 원고가 이혼심판을 선고받고 그 심판에 대한 피고의 재심청구까지 기각된 후 원고가 다른 여자와 재혼함으로써 이제는 더이상 돌이킬 수 없을 정도로 파탄에 이르렀다고 할 것이고, 그 파탄의 주된 책임이 원고(원심판결서에 “피청구인”으로 기재되어 있는 것은 오기임이 분명하다)에게 있다고 볼 만한 자료도 없는 이 사건에서, 원고와 피고 사이의 혼인관계는           민법 제840조 제6호 소정의 “혼인을 계속하기 어려운 중대한 사유가 있을 때”에 해당한다고 할 것이므로, 이를 이유로 한 원고의 이 사건 이혼심판청구는 이유가 있어 이를 인용하여야 할 것이고, 따라서 재심대상심판에           민사소송법 제422조 제1항 제7호 소정의 재심사유가 있다고 하더라도 원고의 이혼심판청구를 인용한 재심대상심판의 결론을 결과적으로 정당하다고 할 것이므로, 결국 피고의 이 사건 재심청구를기각하여야 할 것        이라고 판단하였다.        3. 관계증거와 기록에 의하면, 원심의 위와 같은 인정판단은, 정당한 것으로 수긍이 되고, 그 과정에 소론과 같이 심리를 제대로 하지 아니한 채 채증법칙을 위반하여 사실을 잘못 인정이 위법이 있다고 볼 수 없다. 논지는 모두 원심의 전권에 속하는 증거의 취사판단과 사실의 인정을 비난하거나 원심이 인정하지 않은 사실(피고의 정신질환이 원고측의 폭행에서 비롯된 것으로, 피고가 시집으로 돌아가려고 하였으나 원고측의 방해로 돌아가지 못하였음)을전제로 원심의 판단을 헐뜯는 것에 지나지 않아 받아들일 수 없다.  4. 그러므로 피고의 상고를 기각하고 상고비용은 패소자의 피고의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     최재호          대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80528"
    },
    {
        "title": "대법원 1991. 12. 24. 선고 91므627 판결 [이혼] [공1992.2.15.(914),683]",
        "판시사항": "판시사항\n가. 배우자 일방이 불치의 정신병에 이환되어 가정 구성원 전체가 감당하기 어려운 고통을 받는 경우           민법 제840조 제6호 소정의 재판상 이혼사유에 해당하는지 여부(적극)        나. 처가 정신분열증 치료를 위하여 친정으로 가면서 장모가 사위에게 새출발을 하라고 말하여 부가 그 직후부터 다른 여자와 동거하고 있는데 처의 정신분열증은 현재까지도 완치되지 아니하여 정상적인 가정생활이 어렵다면           민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다고 본 사례        ",
        "판결요지": "판결요지\n가. 가정은 단순히 부부만의 공동체에 지나지 않는 것이 아니고 그 자녀 등 이에 관계된 모든 구성원의 공동생활을 보호하는 기능을 가진 것으로서 부부 중 일방이 불치의 정신병에 이환되었고 그 질환이 다른 질환처럼 단순히 애정과 정성으로 간호될 수 있거나 예후가 예측될 수 있는 것이 아니고 그 가정의 구성원 전체에게 끊임없는 정신적, 육체적 희생을 요구하는 외에도 치료를 위한 많은 재정적 지출을 요하고 그로 인한 다른 가족들의 고통이 언제 끝날지 모르는 상태에 이르기까지 하였다면, 온 가족이 헤어날 수 없는 고통을 받더라도 상대방 배우자는 배우자 간의 애정에 터잡은 의무에 따라 한정 없이 참고 살아가라고 강요할 수는 없는 것이므로, 이는           민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다.        나. 부가 처의 정신분열증의 치료를 위하여 나름대로의 노력을 기울였으나 치료되지 아니하여 처가 정신분열증 치료를 위하여 친정으로 가면서 장모가 사위에게 새출발을 하라고 말하여 처와의 혼인관계가 사실상 종료된 것으로 믿은 부가 그 직후부터 다른 여자와 동거하면서 처에게 치료비나 생활비 등을 지급하지 아니하고 소식마저 끊고 지냈으며 처의 정신분열증은 현재까지도 완치되지 아니한 상태이고 일시 호전된다 하더라도 재발이 예상되어 정상적인 가정생활은 어렵다면, 그 혼인관계는 어느 쪽에도 책임지울 수 없는 처의 정신분열증으로 인하여 처가 친정으로 돌아간 때부터 파탄에 이르러 현재까지 그러한 상태가 계속되고 있다고 보아,           민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다고 본 사례.        ",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1991.1.15. 선고 90므446 판결(공1991,748),         1991.12.24. 선고 91므528 판결(공1992,682)청구인, 피상고인          청구인   소송대리인  변호사 김운태         피청구인, 상고인          피청구인   소송대리인  변호사 이규학         ",
        "원심판결": "원심판결\n        부산고등법원 1991.8.23. 선고 89르1351 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 원심판결 이유에 의하면 원심은 청구인과 피청구인은 1971. 1.18. 혼인신고를 마친 부부로서 그 사이에 1남 1녀를 두었는데, 피청구인이 1974. 5.경 부터 정신이상증세(망상증)를 보이면서 그 증세가 점점 악화되므로 청구인은 1975.2.1.부터 같은 해 3.16.까지 피청구인을 정신병원에 입원시켜 치료받도록 하는 등 나름대로 노력을 기울였으나 피청구인의 증세는 호전되지 아니하고 같은 해 6.17.경에는 정신분열증으로서 향후 기간 미상(최소한 3개월)의 입원치료를 요하고 그 후에도 장기간의 통원치료 및 정신과학적인 보호를 요한다는 진단이 나오자, 부산지방법원 75드518호로 피청구인의 위와 같은 정신병을 이유로 한 이혼심판청구를 제기하였다가 피청구인의 부모측으로부터 협의이혼하였으면 좋겠다는 제의를 받고 위 이혼심판청구를 취하한 다음, 같은해 12.10.경 피청구인과 함께 구청에 가서 협의이혼신고를 하려고 하였으나 피청구인의 정신상태가 정상이 아니라는 이유로 그 수리를 거부당하였고, 피청구인의 어머니는 청구인에게 새출발을 하되 피청구인과의 사이에 태어난 자녀들을 잘 돌보아 주도록 당부한 다음 피청구인을 친정으로 데려가 정신요양원 등의 사회복지시설에 위탁시켰으며, 1986.11.11. 부터는 정신요양원인 신애원에 입원시켜 현재에 이르고 있는 사실, 한편 청구인은 피청구인이 친정으로 가자 그 무렵부터 청구외         인과 동거하여 그 사이에서 1976.9.9.과 1980.10.17. 2명의 아들을 낳아 호적에 등재시키고 현재까지         청구외인과 동거하고 있는 사실, 청구인은 피청구인이 친정으로 간 이후에는 피청구인의 소식을 알려고 하거나 치료비와 생활비 등을 지급하지 아니하였고, 피청구인의 친정부모 역시 청구인에게 피청구인의 소식을 전하거나 치료비와 생활비 등을 요구한 적도 없는 사실을 인정하고, 피청구인의 정신병이 청구인의 부정행위와 학대로 인하여 발병하였고 이어 청구인의 계속된 부정행위와 학대로 인하여 악화된 것이라는 피청구인의 주장을 인정하지 아니하였는바, 기록에 비추어 보면 원심의 위와 같은 사실인정이 채증법칙에 어긋난다고 할 수 없다.        2. 살피건대 부부는 서로 협조하고 애정으로서 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는 것이기 때문에 혼인생활중 일방이 불치의 질환에 이환되었다 하더라도 상대방은 이를 보호하고 애정과 노력을 다하여 부양할 책임이 있다고 하여야 할 것이나,         가정은 단순히 부부만 의 공동체에 지나지 않는 것이 아니고 그 자녀 등 이에 관계된 모든 구성원의 공동생활을 보호하는 기능을 가진 것으로서 부부 중 일방이 불치의 정신병에 이환되었고 그 질환이 다른 질환처럼 단순히 애정과 정성으로 간호될 수 있거나 예후가 예측될 수 있는 것이 아니고 그 가정의 구성원 전체에게 끊임없는 정신적, 육체적 희생을 요구하는 외에도 치료를 위한 많은 재정적 지출을 요하고 그로 인한 다른 가족들의 고통이 언제 끝날지 모르는 상태에 이르기까지 하였다면, 온 가족이 헤어날 수 없는 고통을 받더라도 상대방 배우자는 배우자간의 애정에 터잡은 의무에 따라 한정 없이 참고 살아가라고 강요할 수는 없는 것이므로(          당원1991.1.15. 선고 90므446 판결 참조), 사실이 위와 같다면 청구인은 피청구인의 정신분열증의 치료를 위하여 나름대로의 노력을 기울이지 아니하였다고는 할 수 없고, 또 청구인이 피청구인이 정신분열증 치료를 위하여 친정으로 돌아간 직후부터 청구외           인과 동거하면서 피청구인에게 치료비나 생활비 등을 지급하지 아니하고 소식마저 끊고 지냈다 하더라도 이는 피청구인의 어머니로부터 새출발을 하라는 말을 듣고 피청구인과의 혼인관계가 사실상 종료된 것으로 믿은 때문이라고 보아야 하고, 피청구인의정신분열증은 현재까지도 완치되지 아니한 상태이고 일시 호전된다 하더라도 재발이 예상되어 정상적인 가정생활은 어렵다는 이유로 청구인과 피청구인 사이의 혼인관계는 어느 쪽에도 책임지울 수 없는 피청구인의 정신분열증으로 인하여 피청구인이 친정으로 돌아간 때부터 파탄에 이르러 현재까지 그러한 상태가 계속되고 있다고 보아,           민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다고 한 원심의 판단도 정당하다고 보아야 할 것이다.          3. 따라서 원심의 사실인정을 탓하고, 원심이 인정하지 아니한 사실을 전제로 하여 원심판결을 비난하는 논지는 이유 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     이재성          대법관     배만운          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80627"
    },
    {
        "title": "대법원 1991. 11. 26. 선고 91므559 판결 [이혼] [공1992.1.15.(912),303]",
        "판시사항": "판시사항\n 처가 자주 외박을 하면서 도박을 하여 2차례에 걸쳐 도박을 않겠다는 내용의 각서를 작성하고서도 도박을 계속하면서 가사를 돌보지 아니한 경우, 처에게           민법 제840조 제6호 소정의 재판상 이혼사유가 있다고 본 사례        ",
        "판결요지": "판결요지\n 처가 1개월에 20일 정도 외박을 하면서 도박을 하고 빚을 지는 등 하여 2차례에 걸쳐 앞으로는 도박을 청산하겠다는 내용의 각서를 작성하고서도 도박을 계속하면서 가사와 자녀를 돌보지 아니한 경우, 처에게           민법 제840조 제6호 소정의 재판상 이혼사유가 있다고 본 사례.        ",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1991.7.23. 선고 90르2420 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면 원심은 그 증거에 의하여,         피청구인이 1989.경부터 1개월에 20일정도 외박을 하면서 도박을 하고 빚을 지는 등 하여 청구인이 이를 타이르자 피청구인은 2차례에 걸쳐 앞으로는 도박을 청산하고 살림에 주력하겠다는 내용의 각서를 작성하고서도 도박을 계속하면서 가사와 자녀를 돌보지 아니한 사실을 인정하고 나서 피청구인에게는 이 사건 이혼심판청구시까지           민법 제840조 제6호 소정의 재판상 이혼사유가 있다고 판단하였는 바,         기록에 비추어 원심의 조치는 옳게 수긍이 가고 거기에 지적하는 바와 같은 심리미진이나 사실오인의 위법이 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김용준          대법관     최재호          대법관     윤관          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80559"
    },
    {
        "title": "대법원 1991. 11. 22. 선고 91므23 판결 [이혼] [공1992.1.15.(912),299]",
        "판시사항": "판시사항\n가. 혼인의 파탄에 전적인 책임이 있는 배우자의 재판상 이혼청구권나. 간통한 부와 폭행한 시아버지를 고소하고 이혼하는 조건으로 고소를 취소하고 위자료를 받은 것이 민법 제840조 제6호의 재판상 이혼사유에 해당하는지 여부다. 제1심에서 공시송달에 의한 사위의 이혼심판을 받아 다른 여자와 재혼한 것이 피청구인의 추완항소 후에 있어서 청구인과 피청구인 이 혼인을 계속할 수 없는 사유가 된다거나 제1심 심판을 유지하여 청구인의 이혼청구를 인용하여야 할 특별한 사정이 되는지 여부(소극)",
        "판결요지": "판결요지\n가. 피청구인에게 실제로 혼인을 계속할 의사와 동거할 의사가 전혀 없고 단순히 청구인에게 괴로움을 주기 위하여 이혼에 응하지 않고 있다는 등의 특별한 사정이 없이는 혼인의 파탄에 대하여 전적인 책임이 있는 청구인에게 재판상 이혼청구권이 없다.나. 청구인(夫)의 간통으로 가정이 파탄되고 이를 추궁하는 과정에서 시아버지가 실제로 피청구인(妻)을 폭행한 이상 피청구인이 남편과 시아버지를 고소하고(告訴取消됨) 부부가 이혼하기로 합의하고 위자료까지 지급되었다 해도, 이로써 부부관계가 돌이킬 수 없을 정도로 파탄되어 부부쌍방이 이혼의 의사로 상당기간 사실상 부부관계의 실체를 해소한 채 생활해 왔다는 등의 특별한 사정이 없는 한, 그러한 합의의 존재만으로 혼인을 계속할 수 없는 중대한 사유가 있다고 할 수 없다.다. 청구인이 피청구인을 상대로 제기한 이혼심판청구의 제1심에서 피청구인에 대한 소환이 공시송달의 방법으로 이루어져서 피청구인이 모르는 사이에 청구인 승소의 심판이 선고되고 그 심판이 형식적으로 확정되자 이에 기하여 청구인이 피청구인과의 이혼신고를 하고 피청구인의 추완항소 후에 위 \"나\"항의 간통한 여자와 혼인신고를 한 경우, 청구인이 중혼상태가 되어 청구인 부부가 이혼되지 않으면 청구인과 상간자와의 혼인이 취소될 처지라는 사정이 청구인과 피청구인이 혼인을 계속할 수 없는 사유가 된다거나 제1심 심판을 유지하여 청구인의 이혼청구를 인용하여야 할 특별한 사정이 된다고 할 수 없다.",
        "참조조문": "참조조문\n민법 제840조 6호      ",
        "참조판례": "참조판례\n가.나.         대법원 1982.12.28. 선고 82므54 판결(공1983,424),        1990.5.11. 선고 90므231 판결(공1990,1260),        1990.9.25. 선고 89므112 판결(공1990,2155)청구인, 상고인          청구인  소송대리인 변호사 윤전         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1990.12.7. 선고 90르1144 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면 원심은 그 거시의 증거에 의하여 청구인과 피청구인은 1979.12. 혼인한 이후 시부모를 모시고 살아왔는데 청구인은 혼인초부터 다른 여자들과 간통을 하여 오다가 1984.12.에는 집을 나가 소외         인과 동거하기 시작하였고 1985.3.경 피청구인에게 이 사실이 알려진 바 되어 이러한 불륜관계를 청산하겠다고 약속하였음에도 다시 집을 나가         소외인과 동거하며 아이까지 출산하여 피청구인과의 사이에서 출산한 양 출생신고를 한 사실, 피청구인은 청구인이 언젠가는 돌아오리라는 기대를 가지고 시부모를 모시고 살아왔는데 1988.9.경 시부모가 청구인과         소외인의 동거사실을 알면서도 피청구인에게 감추어 왔고 심지어 아파트전세를 얻어주는 등 이를 도와 온 사실을 우연히 알게 되어 이를 항의하는 과정에서 1988.11.5. 시아버지로부터 구타를 당하여 전치 2주의 상처까지 입게되자 청구인과의 이혼심판을 청구하고 청구인과         소외인을 간통죄와 공정증서원본불실기재죄(위 허위의 출생신고에 대한 것임)로, 시아버지를 상해죄로 고소하고 시댁을 나와 친정집으로 돌아간 사실, 청구인과         소외인은 위 고소로 구속기소되고 시아버지는 피청구인의 고소취소로 불기소되었는데 그 후 피청구인과 시아버지 사이에 합의가 이루어져서 같은 해 12.29. 청구인 부부가 이혼하기로 하는 조건으로 피청구인은 위 고소를 취소하고 시아버지로부터 위자료로 금 70,000,000원을 지급받았으며 그 고소취소로 청구인과         소외인은 1989.1.25. 집행유예의 선고를 받고 석방되었으나 이후 계속 동거해 오고 있는 사실 및 피청구인이 제기한 이혼심판사건은 피청구인의 불출석으로 취하간주되었고 피청구인은 친정에서 거주하면서 언제인가는 청구인이 가정으로 돌아오리라는 기대를 가지고 가끔 시댁에 들리면서 이혼에는 응할 수 없다는 의사를 표시하고 있는 사실을 인정하고 피청구인이 사실은 혼인을 계속할 의사 없이 오로지 청구인에게 보복하기 위하여 이혼에 응하지 않고 있다는 청구인의 주장을 배척한 다음 청구인 부부의 혼인생활이 위와 같은 고소와 피청구인의 가출에 의하여 돌이킬수 없을 정도로 파탄되었고 이미 이혼의 합의까지 있어 위자료도 지급되었으므로         민법 제840조 제6호 소정의 이혼사유에 해당한다고 하는 청구인의 주장에 대하여는 이 부부의 혼인생활이 파탄에 빠졌다 해도 이는 청구인의 불륜에 전적인 책임이 있는 것인 만큼 유책배우자인 청구인으로서는 그 파탄을 이유로 재판상 이혼을 청구할 수는 없고 피청구인이 청구인과의 이혼에 합의하고 위자료까지 받았다 해도 그 사유만으로는 재판상이혼사유가 될 수 없다고 판단하였다.        기록에 대조하여 보면 원심의 사실인정에서 피청구인이 혼인을 계속할 의사가 없다고 인정하지 않고 언제인가 남편이 돌아오기를 기다리고 있다고 인정한 것이 경험칙에 반한 것이라고 보여지지는 아니하며 달리 채증법칙위반 등의 위법이 있다고 할 수는 없고         피청구인에게 실제로 혼인을 계속할 의사와 동거할 의사가 전혀 없고 단순히 청구인에게 괴로움을 주기 위하여 이혼에 응하지 않고 있다는 등의 특별한 사정이 없이는 위 인정사실과 같이 혼인의 파탄에 대하여 전적인 책임이 있는 청구인에게 재판상 이혼청구권이 있다고 할 수 없으며 (        당원 1990.9.25. 선고 89므112 판결 참조)         청구인의 간통으로 가정이 파탄되고 이를 추궁하는 과정에서 시아버지가 실제로 피청구인을 폭행한 이상 피청구인이 남편과 시아버지를 고소하였다 하더라도 이는 법률이 보장하고 있는 권리행사로 사회통념에 비추어 지나치다고 볼 수는 없는 바이고(더우기 피청구인의 고소가 취소되었음은 위에서 본 바와 같다) 부부가 이혼하기로 합의하고 위자료까지 지급되었다 해도 이로써 부부관계가 돌이킬 수 없을 정도로파탄되어 부부쌍방이 이혼의 의사로 상당기간 사실상 부부관계의 실체를 해소한채 생활해 왔다는 등의 특별한 사정이 없는 한 그러한 합의의 존재만으로 혼인을 계속할 수 없는 중대한 사유가 있다고는 할 수 없는 것이므로 (위 판결 참조) 원심의 인정사실 아래서는 위와 같은 사실과 이혼합의 같은 사정을 합쳐 보아도 유책배우자인 청구인으로서는           민법 제840조 제6호 사유가 있다 함을 이유로 이혼을 구할 수는 없다고 할 것        인즉 같은 취지의 원심판결은 정당하고 반대의 견해에서 원심판결을 비난하는 논지는 이유없다.        또         기록에 의하면 제1심에서 피청구인에 대한 소환이 공시송달의 방법으로 이루어져서 피청구인이 모르는 사이에 청구인승소의 심판이 선고되고 그 심판이 형식적으로 확정되자 이에 기하여 청구인이 피청구인과의 이혼신고를 하고 피청구인의 이 사건 추완항소 후에           소외인과의 혼인신고를 함으로써 청구인이 중혼상태가 되었음을 알 수 있어 청구인 부부가 이혼되지 않으면 청구인과           소외인 간의 혼인이 취소될 처지임은 소론과 같으나 피청구인이 적법하게 추완항소를 한 이 사건에 있어서 위와 같은 사정이 있다 하여 청구인과 혼인을 계속할 수 없는 사유가 된다거나 제1심 심판을 유지하여 청구인의 이혼청구를 인용하여야 할 특별한 사정이 있는 경우라고는 볼 수 없다         할 것이므로 이 점에 관한 논지도 이유없다.        따라서 상고는 이유없으므로 이를 기각하고 상고비용은 패소자인 청구인의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.                      1991.11.22.",
        "재판장": "재판장 \n    대법관     김상원          대법관     박우동          대법관     윤영철          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%8023"
    },
    {
        "title": "대법원 1991. 7. 9. 선고 90므1067 판결 [이혼] [공1991.9.1.(903),2158]",
        "판시사항": "판시사항\n가.                     민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'의 의미와 그 판단기준                나. 혼인관계 파탄의 주된 책임자가 아닌 유책배우자의 이혼청구권 유무(적극)",
        "판결요지": "판결요지\n가.                     민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 혼인의 본질에 상응하는 부부공동 생활관계가 회복할 수 없을 정도로 파탄되고, 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말하며, 이를 판단함에 있어서는 혼인계속의사의 유무, 파탄의 원인에 관한 당사자의 책임유무, 혼인생활의 기간, 자녀의 유무, 당사자의 연령, 이혼 후의 생활보장, 기타 혼인관계의 제반 사정을 두루 고려하여야 한다.                나. 부부의 혼인관계가 돌이킬 수 없을 정도로 파탄된 경우, 그 파탄의 원인이 이혼청구인에게 전적으로 또는 주된 책임을 물어야 할 사유로 조성되었거나 청구인의 책임이 피청구인의 책임보다 더 무겁다고 인정되지 않는 한 청구인의 이혼청구는 인용되어야 한다.",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n가.                  대법원 1979.2.13. 선고, 78므34 판결(공1979,11808),                 1987.7.21. 선고, 87므24 판결(공1987,1393) / 나.                 대법원 1988.4.25. 선고, 87므9 판결(공1988,909),                 1990.3.27. 선고, 88므375 판결(공1990,965)청구인청구인     소송대리인 변호사 윤일영 피청구인피청구인     소송대리인 변호사 이병후 ",
        "원심판결": "원심판결\n        광주고등법원 1990.11.20. 선고 88르91 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제3점에 대하여  원심판결 이유를 기록에 비추어 보면 원심의 사실인정은 수긍이 되고 거기에 채증법칙을 어긴 위법이 있다고 할 수 없고, 증거 없이 사실을 인정한 것이라고 할 수도 없다.  논지가 주장하는 사유들은 원심의 전권인 증거취사와 사실인정을 탓하는 것에 귀착되는 것으로서 이유가 없다.  제1,2 점에 대하여  그리고 사실관계가 원심이 인정한 바와 같다면 청구인과 피청구인의 혼인생활은 더 이상 계속할 수 없을 정도로 파탄되었고, 그 파탄의 책임은 어느 일방에게 전적으로 또는 더 많다고 돌리기도 어려운 지경이라는 원심의 판단도 정당하고, 거기에                 민법 제840조(재판상 이혼사유) 제6호의 법리를 오해하였다거나, 이유불비 또는 심리미진의 위법이 있다고 할 수 없다.            민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 혼인의 본질에 상응하는 부부공동생활 관계가 회복할 수 없을 정도로 파탄되고, 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말하며, 이를 판단함에 있어서는 혼인계속의사의 유무, 파탄의 원인에 관한 당사자의 책임유무, 혼인생활의 기간, 자녀의 유무, 당사자의 연령, 이혼후의 생활보장, 기타 혼인관계의 제반사정을 두루 고려하여야 하는 것이고, 이와 같은 제반사정을 두루 고려하여 보아도 부부의 혼인관계가 돌이킬 수 없을 정도로 파탄된 것으로 인정이 된다면 그 파탄의 원인이 조성된 것이 이혼청구인에게 전적으로 또는 주된 책임을 물어야 할 사유로 인한 경우이거나 청구인의 책임이 피청구인의 책임보다 더 무겁다고 인정되지 않는 한 청구인의 이혼청구는 인용되어야 할 것이다.                (                당원 1987.7.21. 선고 87므24 판결;                 1988.4.25.선고 87므9 판결,                 1990.3.27. 선고 88므375 판결 각 참조)              그런데 원심이 인정한 제반사정을 고려하여 보면 청구인과 피청구인의 혼인생활은 이를 계속하기를 요구하거나 기대할 수 없을 정도로 파탄되었다고 보여지고, 그 원인이 조성된 책임이 전적으로 또는 주된 책임이 청구인에게 있다고 할 수는 없으므로 원심이 청구인의 이혼청구를 인용한 것이 위법하다고 할 수 없다.  논지는 원심의 인정사실의 일부를 들어 원심의 판단을 비난하고 있으나 청구인과 피청구인의 혼인이 파탄되었는지, 그 책임의 소재와 정도는 어떠한지, 이것이                 민법 제840조 제6호 소정의 재판상 이혼사유가 되는 것인지 여부는 원심이 인정한 사실전부를 종합하여 그리고 위에 본 제반사정을 고려하여 판단되어져야 하는 것이며, 소론의 판례는 이 사건에 적절하지 아니하다.              그리고 이렇게 보면 원심의 판단은 수긍이 되고, 또 거기에 소론과 같은 이유불비나 심리미진의 위법이 있다고 할 수 없을 것이다. 논지도 이유가 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     이재성          대법관     배만운          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%801067"
    },
    {
        "title": "대법원 1991. 1. 15. 선고 90므446 판결 [이혼] [공1991.3.1.(891),748]",
        "판시사항": "판시사항\n 배우자 일방이 불치의 정신병에 이환되어 가정구성원 전체가 감당하기 어려운 고통을 받는 경우 타방배우자의 이혼청구를 인용한 사례",
        "판결요지": "판결요지\n 가정은 단순히 부부만의 공동체에 지나지 않는 것이 아니고 그 자녀 등 모든 구성원의 공동생활을 보호하는 기능을 가진 것으로서 부부 중 일방이 불치의 정신병에 이환되었고 그 질환이 단순히 애정과 정성으로 간호되거나 예후가 예측될 수 있는 것이 아니고 그 가정의 구성원 전체에게 끊임없는 정신적, 육체적 희생을 요구하는 것이며 경제적 형편에 비추어 많은 재정적 지출을 요하고 그로 인한 다른 가족들의 고통이 언제 끝날 지 모르는 상태에까지 이르렀다면, 온 가족이 헤어날 수 없는 고통을 받더라도 타방배우자는 배우자간의 애정에 터잡은 의무에 따라 한정없이 참고 살아가라고 강요할 수는 없는 것이고, 혼인관계가 해소되는 경우 불치의 질환에 이환된 일방이 배우자로부터의 원조가 제한되게 됨에 따라 극심한 경제적 고통을 받게 되고 보호를 받을 수 없게 되는 사정이 있더라도 이는 이혼당사자간의 재산분할청구 등 개인간 또는 사회적인 부양의 문제로 어느 정도의 지원을 기대할 수 있을 뿐이다.",
        "참조조문": "참조조문\n민법 제840조 제6호청 구 인  피상고인            청구인         피청구인  상고인            피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산고등법원 1990.4.27. 선고 88르993 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로한다.",
        "이유": "이    유\n  피청구인 특별대리인의 상고이유를 본다.  원심판결이유에 의하면 원심은 그 거시증거에 의하여 청구인과 1982.12.10. 혼인신고를 마쳐 서로 부부가 된 피청구인이 1985.3.8. 둘째아들을 출산한 이후부터 정신이상의 증세를 나타내기 시작하여 1986.11.경 전문의사의 진찰로 정신분열증의 진단을 받고 여러차례에 걸쳐 입원치료를 거듭하였으나 호전과 악화를 계속하더니 급기야는 시어머니에게 폭언을 퍼붓고 밤에 잠도 안자고 청구인과 아이들의 잠자는 모습만을 보고 앉아 있거나 무단가출도 여러번 하고 돈도 없이 택시를 타고 돌아다니는 등 그 증세가 악화되고 두통, 수면장애, 망상, 부적절한 감정표현 등 정신분열증의 증세로 도저히 가정치료를 감당할 수 없어 1988.10. 김해요양원에  입원하여 현재까지 치료하고 있는 사실, 피청구인의 증상은 정신분열증 중에서도 심한 망상증상이어서 완치될 가망이 거의 없으며 호전되더라도 재발이 예상되어 정상적 가정생활은 어려운 사실 및 청구인은 동사무소에 근무하는 지방행정서기로 그 봉급이 유일한 생계수단이나 두 아들을 부양하여야 하고 피청구인의 치료비까지 혼자 부담하여 극히 어려운 상태인 사실을 인정한 다음 이러한 사정 아래서는 피청구인이 아내와 어머니로서의 능력을 완전히 상실하여 혼인관계가 파탄에 이르렀다고 할 것이며 청구인에게만 이러한 상태를 감내하고 살아가라고 하기에는 지나치게 가혹하고 두 아들의 양육을 위하여도 바람직하지 못하다고 설시하여 이는 재판상 이혼사유인         민법 제840조 제6호 소정의 기타 혼인을 계속할 수 없는 중대한 사유에 해당한다 하여 청구인의 이혼 청구를 인용하였다.       생각컨대, 부부는 서로 협조하고 애정으로서 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는 것이기 때문에 혼인생활 중 일방이 불치의 질환에 이환되었다 하더라도 상대방은 이를 보호하고 애정과 노력을 다하여 부양하여야 할 책임이 있다고 하여야 할 것임은 소론의 주장과 같으나         가정은 단순히 부부만의 공동체에 지나지 않는 것이 아니고 그 자녀 등 이에 관계된 모든 구성원의 공동생활을 보호하는 기능을 가진 것으로서 부부 중 1방이 불치의 정신병에 이환되었고 그 질환이  다른  질환처럼 단순히 애정과 정성으로 간호되거나 예후가 예측될 수 있는 것이 아니고 그 가정의 구성원 전체에게 끊임없는 정신적, 육체적 희생을 요구하는 것이며 경제적 형편에 비추어 많은 재정적 지출을 요하고 그로 인한 다른 가족들의 고통이 언제 끝날 지 모르는 상태에 이르기까지 하였다면 온 가족이 헤어날 수 없는 고통을 받더라도 타방배우자는 배우자간의 애정에 터잡은 의무에 따라 한정없이 참고 살아가라고 강요할 수는 없는 것이라고 할 것이다. 같은 취지의 원심판단은 수긍이 되며 거기에 이혼사유에 관한 법리의 오해가 있다고 할수는 없다.       한편 논지가  지적하는 바와 같이         혼인관계가 해소되면 피청구인이 앞으로 배우자로부터의 원조가 제한되게 됨에 따라 극심한 경제적 고통을 받게 되고 보호를 받을 수 없게 된다는 딱한 사정도 고려되어야 할 것이지만 이는 이혼 당사자간의 재산분할청구 등 개인간 또는 사회적인 부양의 문제로 어느 정도의 지원을 기대할 수 있을 뿐이겠으니 그러한 사정이 있다하여 청구인에게 일방적 고통을 감수하라고 강요할 수는 없을 것이다. 논지는 이유없다.       그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     배석          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80446"
    },
    {
        "title": "대법원 1991. 1. 11. 선고 90므552 판결 [이혼] [공1991.3.1.(891),748]",
        "판시사항": "판시사항\n 부부가 20여년간 별거하면서 각자 다른 사람과 동거하는 경우 혼인을 계속할 수 없는 중대한 사유에 해당한다고 본 사례",
        "판결요지": "판결요지\n 피청구인(처)이 조직한 계가 깨어진 뒤로부터 빚을 지게 됨으로써 1966.10경 집을 나가 청구인(남편)의 귀가종용에 응하지 아니하여 청구인은 피청구인이 가출한 지 1년쯤 될 무렵부터 다른 여자와 내연관계를 맺어 오늘에 이르고 있고, 한편 피청구인도 1972년경부터 다른 남자와 동거하고 있어 청구인과 피청구인이 20여년간을 부부로서의 실체없이 지내 온 것이라면, 이 혼인은 돌이킬 수 없을 정도로 파탄되었다고 할 것이고, 그 책임이 반드시 어느 쪽이 더 크다고 할 수 없는 만큼           민법 제840조 제6호 소정의 혼인을 계속 할 수 없는 중대한 사유가 된다고 할 것이다.        ",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1986.3.25. 선고 85므85 판결(공1986,703)청구인, 피상고인          청구인  소송대리인 변호사 조성래         피청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n        부산고등법원 1990.5.18. 선고 89르297 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인의 상고이유에 대하여  원심이 인용한 제1심 심판 이유에 의하면 청구인과 피청구인은 혼인 후 1남 3녀를 두었으나         피청구인이 조직한 계가 깨어진 뒤로부터 빚을 지게 됨으로써 1966.10.경 집을 나가 별거를 하게 되고,         청구인이 피청구인의 귀가를 종용하였음에도 불구하고 이에 응하지 아니하여 청구인은 피청구인이 가출한 지 1년쯤 될 무렵부터           청구외 1과 내연관계를 맺어 오늘에 이르고 있고, 한편 피청구인도 1972년경부터           청구외 2와 동거하면서 식당을 경영하고 있어 청구인과 피청구인은 지금까지 20여년간을 부부로서의 실체없이 지내 온 사실        을 인정하였는 바, 원심의 위와 같은 사실인정은 수긍되고 소론과 같은 심리미진 등의 위법이 있다 할 수 없다. 그리고 위의 인정사실에  의하면         이 혼인은 돌이킬 수 없을 정도로 파탄되었다고 할 것이고, 그 책임이 반드시 어느 쪽에 더 크다고 할 수 없는 만큼           민법 제840조 제6호 소정의 혼인을 계속 할 수 없는 중대한 사유가 된다고 할 것이다        (        당원 1986.3.25. 선고 85므85 판결 참조). 따라서 청구인의 이 사건 이혼 청구를 인용한 원심판결의 결론은 옳고 소론과 같은 법리오해의 위법이 있다 할 수 없다.  논지는 이유 없다.       이에 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문겨 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤영철          대법관     박우동          대법관     이재성          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80552"
    },
    {
        "title": "대법원 1991. 12. 10. 선고 91므344 판결 [이혼및위자료] [공1992.2.1.(913),514]",
        "판시사항": "판시사항\n가. 혼인신고를 하였으나 이중호적에 등재된 경우의 혼인성립의 효력 유무(적극)나. 혼인취소소송의 대상이 되는 중혼에 있어서의 재판상 이혼의 청구의 가부(적극)",
        "판결요지": "판결요지\n가. 혼인은 호적법에 따라 호적공무원이 그 신고를 수리함으로써 유효하게 성립되는 것이며 호적부에의 기재는 그 유효요건이 아니어서 호적에 적법하게 기재되는 여부는 혼인성립의 효과에 영향을 미치는 것은 아니므로 부부가 일단 혼인신고를 하였다면 그 혼인관계는 성립된 것이고 그 호적의 기재가 무효한 이중호적에 의하였다 하여 그 효력이 좌우되는 것은 아니다.나. 혼인이 일단 성립되면 그것이 위법한 중혼이라 하더라도 당연히 무효가 되는 것은 아니고 법원의 판결에 의하여 취소될 때에 비로소 그 효력이 소멸될 뿐이므로 아직 그 혼인취소의 확정판결이 없는 한 법률상의 부부라 할 것이어서 재판상 이혼의 청구도 가능하다.",
        "참조조문": "참조조문\n가.         민법 제812조,         호적법 제76조 / 나.         제810조,         제816조,         제840조      ",
        "참조판례": "참조판례\n가.         대법원 1981.10.15. 자 81스21 결정(공1981, 14501),         1988.5.31. 자 88스6 결정(공1988, 1034)청구인, 피상고인         A     피청구인, 상고인         B     ",
        "원심판결": "원심판결\n        서울고등법원  1991.5.24. 선고 90르3263 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  (1) 원심이 그 거시의 증거에 의하여 적법하게 확정한 사실에 의하면 청구인은 원래 C 생인 양 친가호적에 입적되어 있다가 피청구인과 혼인하기 전인 1964.10.7. 청구외 D라는 남자와 혼인하여 그 호적에 입적하였고 그와의 혼인상태가 유지되고 있음에도 불구하고 청구인의 어머니가 1969.9.9. 청구인에 대하여 E 생으로 다시 출생신고를 하여 친가의 호적에 이중으로 등재되게 되었으며 그 후 이 이중의 호적에 기하여 1977.3.9. 청구인 단독으로 분가한 후 1977.5.18. 피청구인과의 혼인신고를 하고 위와 같이 이중으로 등재된 호적에 기하여 피청구인의 호적에 입적하였다는 것인바         이중의 호적이 무효라 함은 소론의 주장과 같으나 혼인은 호적법에 따라 호적공무원이 그 신고를 수리함으로써 유효하게 성립되는 것이며 호적부에의 기재는 그 유효요건이 아니어서 호적에 적법하게 기재되는 여부는 혼인성립의 효과에 영향을 미치는 것은 아니므로(          당원 1988.5.31.자 88스6 결정 참조) 청구인과 피청구인이 일단 혼인신고를 하였다면 그 혼인관계는 성립된 것이고 그 호적의 기재가 무효한 이중호적에 의하였다 하여 그 효력이 좌우되는 것은 아니며         피청구인과 혼인 당시 청구인은 이미 타인과 혼인관계를 맺고 있었기 때문에 피청구인과의 혼인은 위법한 중혼임은 소론과 같으나         혼인이 일단 성립되면 그것이 위법한 중혼이라 하더라도 당연히 무효가 되는 것은 아니고 법원의 판결에 의하여 취소될 때에 비로소 그 효력이 소멸될 뿐이므로 아직 그 혼인취소의 확정판결이 있지 아니한 이 사건에 있어서는 청구인과 피청구인은 법률상의 부부라 할 것인즉 재판상 이혼의 청구도 가능하다. 같은 취지의 원심판단은 옳고 청구인과 피청구인 사이의 혼인이 이중호적에 터잡은 중혼으로 당연무효라는 전제아래 원심판결을 비난하는 논지는 받아들일 수 없다.        (2) 기록에 대조하여 원심판결을 살펴보면 원심이 이 사건 혼인생활이 파탄에 이르게 된 과정을 그 설시와 같이 인정하고 그 책임이 피청구인에게 있다고 판단한 다음 그 거시의 모든 사정을 참작하여 피청구인이 지급할 위자료 액수를 정하고 청구인 부부의 양자인 미성년자의 양육자를 청구인으로 지정한 것은 정당하여 수긍이 되고 거기에 소론과 같은 채증법칙위반, 이유불비 등의 위법이 있다고 할 수 없다. 논지는 결국 사실심의 전권인 증거의 취사선택과 사실인정을 비난하는 것에 지나지 아니하여 받아들일 수 없다.  (3) 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이재성          대법관     이회창          대법관     배만운          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80344"
    },
    {
        "title": "서울가정법원 1991. 11. 21. 선고 91드6348 제1부판결 [이혼및위자료등] [하집1991(3),588]\n                \n                항소",
        "판시사항": "판시사항\n배우자 일방의 특유재산에 대한 분할청구 가부",
        "판결요지": "판결요지\n원래 부부의 이혼에 즈음한 청산적 재산분할을 함에 있어 그 대상으로 되는 재산은 부부가 혼인중에 공동으로 형성한 실질적인 공유재산에 한정되고 부부별산제를 취하고 있는 우리의 부부재산개념의 기본이념상 부부 각자가 혼인 전부터 보유하고 있었거나 상속을 통하여 취득한 것과 같은 소유재산은 그 청산적 분할의 대상에서 제외됨이 원칙이나, 이러한 소유재산이라고 하여도 그 소유재산에 관한 소유권을 갖지 아니한 배우자 일방의 적극적 협력에 의하여 그 재산이 유지 보존되고 그 가치의 감소가 방지되어 왔음이 특히 인정될 수 있는 경우라면 그 협력, 기여 정도에 상응한 청산적 재산분할의 청구도 예외적으로 가능하다.",
        "참조조문": "참조조문\n민법 제839조의2      원    고          원고         피    고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 금 20,000,000원 및 이 사건 판결확정익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  3. 피고는 원고에게 재산분할로서 금 30,000,000원 및 이 사건 판결확정익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  4. 원고의 나머지 청구를 기각한다.  5. 소송비용은 이를 3분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.  6. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼청구에 관한 판단  갑 제1호증(호적등본), 갑 제4호증(부재확인서)의 각 기재와 증인                 소외 1,                 소외 2의 각 증언 및 증인                 소외 3의 일부 증인(위 증인의 증언 중 뒤에서 믿지 아니하는 부분 제외)에 변론의 전취지를 종합하면, 원고와 피고는 1980.12.10. 혼인신고를 마친 법률상의 부부인 사실, 피고는 전처와 협의이혼을 한 후 자녀양육의 필요성 등으로 원고와 혼인을 하였으나 원·피고 사이에는 1983.경부터 서로의 생활태도에 불만이 생겨 다툼이 있어 왔던 사실, 1986.5.경 피고와 피고의 집에서 가정부로 일하던 유부녀인                 소외 4 사이에 불륜관계가 있다는 소문이 나더니 같은 해 11. 초순 피고와                 소외 4는 봉천동 소재 \"진주여인숙\"에 함께 투숙한 일이 있었던 사실, 원고는 피고가 가정에 충실할 수 있도록 함께 해외로 출국하자고 설득하여 말레이지아 주재 한국대사관에 함께 근무하기도 하였으나 원·피고는 그 관계가 개선되지 않은 채 1987.4. 귀국한 이후 부터 서로 별거에 들어간 사실, 그 후에도 피고는 위 소외인과의 관계를 끊지 못하고 1990.11.9. 자신이 운전하는 승용차에 위 소외인을 태우고 그녀의 고향인 전북 이리시로 내려가다가 신탄진과 대전사이에서 교통사고를 일으킨 사실 등을 각 인정할 수 있고 이에 반하는 듯한 증인                 소외 5, 증인                 소외 3의 각 일부 증언은 믿기 어려우며 달리 반증이 없다.              위 인정사실에 의하면 피고는 원고와의 부부생활이 정조의무에 충실치 못하였고 나아가 원·피고의 혼인생활은 돌이킬 수 없을 정도로 파탄에 이르렀다 할 것이므로, 이는                 민법 제840조 제1호,                 제6호 소정의 재판상 이혼사유에 해당하여 원고의 이 사건 이혼청구는 이유 있다고 할 것이다.              2. 위자료청구에 관한 판단  원고가 피고의 위 판시와 같은 행위로 말미암아 혼인생활의 파탄으로 인하여 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 금전으로나마 이를 위자할 의무가 있다고 할 것인바, 당사자의 연령, 직업, 재산정도, 신분관계, 혼인생활의 경위 및 그 파탄의 원인 등 이 사건 변론과장에서 나타난 모든 사정을 참작하면 그 위자료는 금 20,000,000원으로 정함이 상당하다고 할 것이므로 피고는 원고에게 위 인정의 위자료 및 이 사건 판결확정익일부터 완제일까지 소송촉진 등에관한특례법 소정 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이다(뒤에서 보는 바와 같이 원고는 위자료청구와는 별도로 재산분할청구를 하고 있으므로 여기에서는 순수한 정신적 손해배상으로서의 위자료만을 고려하기로 한다).  3. 재산분할청구에 관한 판단  가. 이혼에 있어서 재산분할제도는 부부가 혼인중 상호렵력에 의하여 이룩한 공동재산의 청산과 이혼 후에 경재적으로 곤궁을 겪게 되는 당사자에 대한 부양을 그 목적으로 하는 것이므로 먼저 원고와 피고가 협력하여 형성한 재산의 공평한 분배라는 소위 청산적 재산분할의 요소를 살펴보기로 한다.  나. 기초사실  갑 제2호증의 1 내지 3(각 등기부등본), 갑 제3호증(주민등록표등본), 갑 제5호증의 1 내지 3, 갑 제8호증, 갑 제10호증, 갑 제13호증(각 확인서), 갑 제7,9호증의 각 1(각 입금표), 갑 제7호증의 2 내지 9, 갑 제9호증의 2(각 간이세금계산서), 갑 제12호증, 을 제3호증, 을 제5호증, 을 제6호증의 1 내지 4, 을 제7호증의 1 내지 3, 을 제13호증의 1,2, 을 제14호증의 2, 을 제19호증의 1(각 월세, 전세 또는 임대차계약서), 을 제1호증, 을 제2호증, 을 제8호증, 을 제9호증의 1(각 매매계약서), 을 제4호증(분양계약서)의 각 기재와 증인                 소외 5, 증인                 소외 3의 각 일부 증언(다만 앞서 믿지 아니하는 부분 제외)에 변론의 전취지를 종합하면 다음과 같은 사실들을 각 인정할 수 있다.              (1) 원·피고의 재산형성 경위 : 피고는 1971년경부터 경기도 성환에서 과수원을 경영하다가 위 과수원 경영을 그만 두고 상경하여 원고와 혼인을 하기 직전인 1980.11.19. 위 과수원을 처분한 대금 48,884,000원 중 금 41,000,000원으로 별지 제1목록 기재 부동산(이하 이 사건 제1부동산이라 한다)을 취득하였다. 한편 피고는 원고와 혼인을 한 후인 1981.5.경 위 과수원 처분 대금에서 남은 돈 금 7,381,600원으로 서울 종로구 예지동 100에 소재한 수도음식백화점의 음식점 점포를 하나 임차하여, 그 경부터 1983.3.경까지 사이에 원고로 하여금 이를 운영케 하는 한편, 자신은 그 사이에 친구인                 소외 6이 경영하는 \"대성상사\"에서 매월 금 300,000원 상당의 월급을 받고 수금사원으로 근무하였고 이어 1983.3.경부터 1985.5.경까지 사이에 피고의 질녀 사위가 경영하는 모포상에서 매월 금 320,000원 상당의 월급을 받고 영업 및 관리업무를 본 바 있었다. 한편 원고는 위 음식점 영업을 그만 둔 다음인 1983.3.경부터 1985.5.경까지 사이 서울 와이 엠 씨이 에이 교육부 요리실 보조자로 일하면서 매월 금 70,000원 내지 금 80,000원의 급료를 지급받아 왔다. 원고와 피고는 1985.3.31. 별지 제2목록 기재 부동산(이하 이 사건 제2부동산이라 한다)인 점포 1채를 금 10,252,000원에 분양받게 되었는데 그 분양대금은 앞서 본 바와 같이 원·피고의 공동노력으로 형성한 자금에다 원고가 1985.6.부터 1986.5.까지 사이에 스위스 주재 한국대사관에서 고용원으로 일하면서 받은 급료 합계 미화 금 7,580불의 수입 중 일부를 보태어 지급하였다. 그 후 원고는 1986.12.23.부터 1987.3.31.까지 사이에 말레이지아 주재 한국대사관에서 매월 미화 금 521불의 급료를 받고 고용원으로 일한 바있고, 원·피고의 혼인관계가 급력히 악화된 1987.4.경 이후부터는 주로 부부공동생활의 본거지였던 이 사건 제1부동산(원·피고는 혼인 이래 계속 그곳을 혼인의 본거지로 하여 왔다)을 홀로 지키면서 독자적으로 그 집의 기름보일러 설치, 샷시공사, 하수도수리공사 등을 직접 비용부담하에 수행하고 그 부동산의 1층 점포 3개소와 2층 방 1개소를 타에 임대하여 월세를 받아오는 등 이 사건 제1부동산을 관리 수익하여 오는데 주력하는 한편 신림동에서 다방을 경영하기도 하였다. 그 반면 피고는 그 주거지를 떠나 1987.4.부터 1989.9.까지는 전국 각지를 돌아다니면서 도자기 행상을 하였고 그 이후에는 친적집을 전전하면서 기거하여 왔다.              (2) 피고 소유명의로 된 부동산의 가액 : 피고가 현재 소유 명의를 가지고 있는 이 사건 부동산들은 최근의 부동산 가격의 등귀로 인하여 각 이 사건 변론종결 시점 당시 이 사건 제1부동산의 시가는 금 200,000,000원에, 이 사건 제2부동산의 시가는 금 40,000,000원에 각 달하고 있다.  (3) 피고의 부채 : 이 사건 제1부동산의 일부 및 이 사건 제2부동산 전부는 각 타에 임대되어 있는데 이 사건 변론종결 당시 피고의 이 사건 제1부동산에 관한 보증금반환채무는 합계 금 34,000,000원에 이 사건 제2부동산에 관한 보증금반환채무는 금 5,000,000원에 각 이르고 있다.  다. 분할의 대상  먼저 이 사건 제1부동산에 관하여 살피건대, 원래 부부의 이혼에 즈음한 청산적 재산분할을 함에 있어 그 대상으로 되는 재산은 부부가 혼인중에 공동으로 형성한 실질적인 공유재산에 한정되고 부부별산제를 취하고 있는 우리의 부부재산제도의 기본이념상 부부 각자가 혼인 전부터 보유하고 있었거나 상속을 통하여 취득한 것과 같은 특유자산은 그 청산적 분할의 대상에서 제외됨이 원칙이라고 할 것이나, 다만 이러한 특유재산이라고 하여도 그 특유재산에 관한 소유권을 갖지 아니한 배우자 일방의 적극적 협력에 의하여 그 재산이 유지 보존되고 그 가치의 감소가 방지되어 왔음이 특히 인정될 수 있는 경우라면 그 협력, 기여 정도에 상응한 청산적 재산분할의 청구도 예외적으로 가능하도고 할 것인바, 앞서 본 바와 같이 이 사건 제1부동산이 원래 피고가 혼인 전부터 보유하고 있던 과수원을 처분하여 혼인 직전에 취득한 특유재산이라고 하여도 그 혼인 이후 원고가 그곳을 혼인의 본거지로 하여 줄곳 가사노동을 함은 물론 외부적 활동을 통하여 수입을 획득하여 옴으로써 그 부동산의 유지에 기여하여 왔을 뿐만 아니라 특히 원·피고 사이의 부부관계가 악화된 이후인 1987.4.경부터는 그 부동산의 수리를 직접 비용부담하에 수행하면서 이를 타에 임대하는 등 거의 독자적으로 위 부동산의 가치유지와 그 감소방지에 특히 노력하여 왔음이 인정되므로 위 부동산은 이 사건 청산척 재산분할의 대상에 포함될 수 있다고 할 것이다.  다음으로 이 사건 제2부동산은 비록 등기부상에는 그 외관에 있어 피고의 단독소유로 되어 있지만 앞서 인정한 재산형성의 경위, 유지 및 가치상승(특히 부동산 가격의 급격한 등귀로 인한 소득과 같은 행운은 원·피고에게 공동향유케 함이 상당하다)에 있어서 원고가 대사관 등에 근무함으로써 얻은 수입과 근 10년간의 혼인생활을 통하여 가사노동에 종사한 무형적 노력이 그 뒷받침이 되었다고 할 것이므로 실질적으로는 원·피고가 결혼 후 협력하여 이룩한 공동의 재산으로서 재산분할의 대상이 된다고 할 것이다.  라. 분할의 방법  이 사건 부동산의 주된 부분인 이 사건 제1부동산은 피고가 거주하여야 할 장소일 뿐만 아니라 여러 세입자 가구가 동시에 입주하여 점유 사용하고 있는 주택이고 원고도 이 사건 부동산들 전체에 관하여 금전으로 분할받기를 원하고 있는 점 등 제반사정을 고려할 때 이 사건 부동산들 자체를 분할하는 것은 적당하지 아니하고 피고가 그 재산의 평가액을 분할하여 그 상당의 금전으로써 지급하는 것이 상당하다 할 것이다.  마. 분할의 액수  재산을 분할함에 있어서는 특단의 사정이 없는 한 재산형성에 대한 부부 각자의 협력의 정도를 기준으로 하여야 할 것이므로 먼저 위 각 분할대상재산의 형성에 대한 원고의 기여도를 앞서 본 사실관계와 평가내용을 고려하여 산정하여 본다면, 이 사건 제1부동산은 원래 피고의 특유재산인 것이나 원고가 그 가치의 유지 및 감소방지에 기여를 한 점이 인정되고, 이 사건 제2부동산은 원·피고의 공동노력이 바탕이 되어 형성, 유지, 가치상승되어 왔음은 앞서 본 바와 같으며, 한편 혼인의 계속기간, 이혼에 이른 경위, 당사자의 연령, 재산상황, 이혼 후 쌍방의 예상되는 경제적 능력 기타 제반사정을 고려하면 원고의 기여도는 이 사건 부동산에 대하여는 10%로, 이 사건 제2부동산에 대하여는 50%로 각기 봄이 상당하다.  위 기여도에 따라 원고의 기여분을 일응 계산하여 보면 금 34,100,000원{(200,000,000-34,000,000)×0.1+(40,000,000-5,000,000)×0.5}원이 된다 할 것이다.  한편 앞서 든 각 증거들에 의하면, 원고는 피고와의 혼인관계가 이미 파탄된 이후인 1989.9.30.부터 1991.4.1.까지 사이에 모두 6회에 걸쳐 이 사건 제1부동산 중 1층 점포 3개소와 2층 방 1개소에 관한 전세보증금을 인상하거나 월세를 전세로 전환하는 등으 방법으로                 소외 7,                 소외 8 등 세입자들로부터 추가 수령한 전세보증금(위 금원은 결국 이 사건 제1부동산에 관하여 피고 단독으로 부담하고 있는 채무에 귀속될 것임은 앞서 본 바와 같다) 상당액을 피고에게 반환치 아니한 채 그 돈을 가지고 따로 다방을 경영하고 금융기관에 예금을 하는 등 자기 단독의 재산을 축적하여 온 점이 엿보이고 나아가 그 밖에 이 사건 기록에 나타난 제반사정(다만 원·피고 사이에 혼인관계가 파탄이 된 이후부터 원고는 피고로부터 생활비를 직접 지급받은 것이 아니라 이 사건 제1부동산의 월세를 가지고 그 생활비에 충당하여 왔고, 위 부동산의 대부분이 전세로 전환된 1990.3.경 이후부터는 원고 스스로의 부담으로 혼인생활비용을 조달하여 온 점은 원고의 이익으로 고려되어야 한다)을 종합고려하면 피고는 청산적 재산분할로서 원고에게 금 30,000,000원 및 이에 대하여 이 사건 판결확정익일부터 완제일까지 소송촉진등에관한특례법 소정 연 2할 5푼의 비율에 의한 지연손해금을 지급함이 상당하다 할 것이고, 그 밖에 부양적 재산분할을 고려할 필요는 없다고 보인다.              4. 결론  그렇다면 원고의 이 사건 이혼청구 및 위 인정범위 내의 위자료청구는 이유 있어 이를 인용하고 원고의 나머지 위자료 청구는 이유 없으므로 이를 각 기각하기로 하며, 재산분할청구에 관하여는 위 인정과 같이 정함이 상당하다 할 것이므로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     황우여          판사     박순성          판사     김상준",
        "청구취지": "청구취지\n  주문 제1항과 같은 판결 및 피고는 원고에게 금 100,000,000원 및 이 사건 판결확정익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  피고는 원고에게 재산분할로서 금 70,000,000원 및 이 사건 판결 확정익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%93%9C6348"
    },
    {
        "title": "대법원 1991. 7. 23. 선고 90므828,90므835(반심) 판결 [이혼] [집39(3)특,546;공1991.9.15.(904),2253]",
        "판시사항": "판시사항\n 구 민법(1991.1.13. 법률 제4199호로 개정되기 전의 것)상 법원이 이혼 당사자간의 양육자를 지정함에 있어 친권자가 될 부에게 우선권을 주어야 하는지 여부(소극)",
        "판결요지": "판결요지\n 이혼시 자의 양육에 대한 협정이 없어 법원에 그 사항을 정할 것을 청구한 때에는, 친권자가 누구인가에 관계없이 법원은 자의 연령, 부모의 재산상황 기타 모든 사정을 고려하여 부모 중 누구 한편을 양육자로 지정하거나 또는 쌍방 모두에게 양육사항을 나누어 부담케 할 수 있다고 할 것이고, 이때에 제일 우선적으로 고려되어야 할 사항은 부모의 권리 아닌, 자의 복지이므로, 구 민법(1991.1.13. 법률 제4199호로 개정되기 전의 것)상 부부가 이혼한 경우에 아버지만이 자의 친권자가 된다고 하는 사정은 법원이 양육자를 정함에 있어서 고려할 여러가지 사정 중 하나가 될 수는 있겠지만, 그러한 사정이 양육자를 선택함에 있어서 아버지쪽에 어떤 우선권을 주어야 하는 사유라고는 할 수 없다.",
        "참조조문": "참조조문\n헌법 제36조 제1항,         구 민법 (1991.1.13. 법률 제4199호로 개정되기 전의 것) 제837조,          제909조 제5항      ",
        "참조판례": "참조판례\n대법원 1986.3.11. 선고 86므2 판결(공1986,635)청구인(반심피청구인), 피상고인          청구인         피청구인(반심청구인), 상고인          피청구인  소송대리인 변호사 김선옥 외 1인         ",
        "원심판결": "원심판결\n        부산고등법원 1990.7.20. 선고 89르549,89르1108(반심) 판결      ",
        "주문": "주    문\n  원심판결 중 피청구인의 양육자지정 및 양육비 청구에 관한 부분을 파기하고 이 부분 사건을 부산고등법원에 환송한다.  피청구인의 나머지 상고를 기각한다.  상고기각 부분에 대한 상고비용은 피청구인의 부담으로 한다.",
        "이유": "이     유\n  상고이유에 대하여 판단한다.  1. 위자료 청구부분에 대하여  기록에 대조하여 원심판결을 살펴보면 원심이 적법하게 인정하고 있는 이 사건 혼인이 파탄에 이르게 된 경위와 기타 원심이 거시하고 있는 모든 사정을 종합하여 볼 때 원심의 위자료의 액수 산정은 적당하다고 수긍되고 거기에 심리미진 등의 위법이 있다고 볼 수 없다. 논지는 이유 없다.  2. 자의 양육에 관한 처분 부분에 대하여  원심판결 이유에 의하면 원심은 피청구인(반심청구인, 이하 피청구인 이라고만 한다)과 이혼을 구하는 청구인(반심피청구인, 이하 청구인이라고만 한다)의 본심청구를 기각하고 피청구인의 반심청구 중 이혼청구부분과 위자료 청구부분의 일부를 받아들여 당사자간의 이혼을 명하면서, 이들 부부간에 출산한 2남 1녀의 미성년의 자녀들에 대하여 피청구인을 양육자로 지정하고, 청구인은 피청구인에게 그들이 성년이 될 때까지 일정액의 양육비를 지급하여 달라는 피청구인의 청구에 관하여 판단하기를 청구인이 자녀들에게 몰인정, 무관심하여 자녀들의 청구인에 대한 존경과 애정이 상실되었다는 피청구인의 주장은 이를 뒷받침 할 증거가 없고, 구 민법(1990.1.13. 법률 제4199호로 개정되기 전의 민법)상 친권자는 자를 보호하고 교양할 권리의무가 있고, 부모가 이혼할 때 그 모는 전혼인 중에 출생한 자의 친권자가 되지 못하며, 이혼당사자 간에 그 자의 양육에 관한 사항을 협정하지 않을 때에는 그 양육의 책임은 부에게 있는 점등을 참작하면, 위 자녀들에 대하여 피청구인을 양육자로 지정하는 것이 그들의 복지를 위하여 더 낫다는 점을 인정할 자료가 없는 이 사건에 있어서 그 양육자를 아버지로 지정함이 상당하므로 피청구인의 이 부분 주장은 이유 없다고 설시하면서,         당원 1986.3.11. 선고 86므2 판결을 인용하고 피청구인의 이 부분 청구를 모두 배척하였다.        그러나         구 민법 제837조는 이혼당사자간에 자의 양육에 관한 사항은 부부간의 협정에 의하여 이를 정하고, 그 협정이 되지 아니하거나 협정할 수 없을 때에는 당사자의 청구에 의하여 법원이 이를 정하도록 하고, 이러한 협정이나 법원의 결정이 없는 경우에 한하여 아버지가 그 자의 양육책임을 지는 것으로 규정하고 있을 뿐이며, 자의 양육에 관한 협정이나 법원의 결정은 자의 양육에 관한 사항 외에는 친권 기타 부모의 권리의무에 아무 영향이 없는 것이고 따라서 이혼의 경우에 그 자의 양육에 관한 사항은 아버지가 갖게 되는 자에 대한친권과는 별개의 차원에서 고려되어야 할 것이다.         원래 혼인과 가정생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하는 것이고(          헌법 제36조 제1항), 혼인과 그 해소에 있어서 양성의 평등은 우리 법률전체를 통괄하는 하나의 지도이념이라고 할 것이므로 친권과 분리하여 자의 양육에 관한 사항을 정함에 있어서, 아버지만이 친권자가 된다는 이유를 들어 아버지에게 어떤 우월성을 주는 쪽으로 법률을 해석하여서는 아니될 것이다          부부가 이혼하고 자의 양육에 대한 협정이 없어 법원에 그 사항을 정할 것을 청구한 때에는, 친권자가 누구인가에 관계없이 법원은 자의 연령, 부모의 재산상황 기타 모든 사정을 고려하여 부모 중 누구 한편을 양육자로 지정하거나 또는 쌍방 모두에게 양육사항을 나누어 부담케 할 수 있다고 할 것이고, 이때에 제일 우선적으로 고려되어야 할 사항은 부모의 권리 아닌, 자의 복지라고 할 것이므로, 구 민법상 부부가 이혼한 경우에 아버지만이 자의 친권자가 된다고 하는 사정은 법원이 양육자를 정함에 있어서 고려할 여러 가지 사정 중 하나가 될 수는 있겠지만, 그러한 사정이 양육자를 선택함에 있어서 아버지쪽에 어떤 우선권을 주어야 하는 사유라고는 할 수 없다고 할 것이다.  원심판결이 인용하고 있는 당원의 판례는 이혼당사자간에 자의 양육에 관한 협정도 없고 법원의 결정도 없는 상태에서는, 친권자이고 자의 양육에 대한 일차적 책임자인 아버지가 양육권을 갖는다는 것으로서, 법원이 당사자의 청구에 의하여 양육에 관한 사항을 정할 이 사건에는 적절하지 않다.  따라서 원심으로서는 마땅히 더 나아가 여러 가지 사정을 종합하여 어느 쪽이 어떤 방법으로 자녀를 양육하는 것이 이 사건 이혼에 의한 가정의 파탄으로부터 미성년의 자녀들이 입게 될 피해를 가장 적게 하는 길이며, 앞으로의 그들의 복지에 가장 바람직한 것인가를 신중히 심리하여 그 자녀들의 양육에 관한 사항을 정하였어야 할 것이다.  그런데 원심은 막연히 자녀들에 대한 친권이 그 아버지에게 있고 어머니가 이들을 양육함이 아버지가 양육함 보다 낫다고 볼 사정이 없다는 가벼운 설시만으로 피청구인의 청구를 배척하고 말았으니, 이 점에서 원심은 자의 양육에 관한 법리를 오해하였거나 심리를 다하지 못하여 판결의 결과에 영향을 미친 위법을 저질렀다고 하지 않을 수 없다. 이점을 탓하는 논지는 이유 있다.  3. 그러므로 원심판결 중 피청구인의 양육자 지정 및 양육비 청구에 관한 부분을 파기하여 이 부분 사건을 원심법원에 환송하고, 피청구인의 나머지 상고를 기각하고 상고기각부분에 대한 상고비용은 피청구인의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김주한          대법관     최재호          대법관     윤관          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80828"
    },
    {
        "title": "서울가정법원 1991. 6. 7. 선고 89드58308 제4부판결 [이혼및위자료] [하집1991(2),483]\n                \n                확정",
        "판시사항": "판시사항\n가. 가사노동을 전담하는 한편 보험회사 외판원 등을 하여 수입을 얻어 온 처의 재산분할청구에 의하여 남편 명의 부동산의 현물분할을 명한 사례나. 재산분할로서 부동산소유권이전등기를 명하는 경우의 등기원인",
        "판결요지": "판결요지\n가. 처가 가사노동을 전담하는 한편 보험회사 외판원 등을 하여 얻는 수입으로 생활비에 충당하고 저축하는 등의 방법으로 분할대상 부동산을 취득함에 있어 직접, 간접으로 기여한 점, 혼인생활이 파탄될 것을 전혀 예상하지 못하여 자신을 위한 별도의 생활대책은 전혀 준비하지 못한 점 등의 사정을 고려하여 재산분할로서 남편 명의의 위 부동산에 대한 1/2지분을 취득하게 함이 상당하다고 한 사례.나. 판결에 의한 재산분할에 있어서, 재산분할의 효력은 재산분할을 명한 판결의 확정시에 생긴다고 봄이 타당하므로, 재산분할로서 부동산을 현물분할하는 경우에는 그 사건 판결확정일자 재산분할을 원인으로 한 소유권이전등기절차의 이행을 명하여야 한다.",
        "참조조문": "참조조문\n민법 제839조의2      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 금 10,000,000원을 지급하라.  3. 피고는 원고에게 별지목록 기재 부동산에 대한 2분의 1 지분에 관하여 이 사건 판결확정일 재산분할을 원인으로 한 소유권이전 등기절차를 이행하라.  4. 원고의 나머지 청구를 기각한다.  5. 소송비용은 이를 5분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.  6. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼청구에 관한 판단  갑 제1,2호증, 갑 제6호증의 4,6,7,10,11,15 내지 17,23 내지 25의 각 기재(갑 제6호증의 6,7,10,11,17,23의 각 기재 중 뒤에서 믿지 아니하는 부분 각 제외)와 증인                 소외 1,                 2,                 3,                 4의 각 증언(증인                 소외 1,                 3,                 4의 각 증언 중 뒤에서 믿지 아니하는 부분 각 제외)에 원고본인신문결과(뒤에서 믿지 아니하는 부분 제외)와 변론의 전취지를 종합하면, 원고와 피고는 1976.4.1. 혼인신고를 한 부부로서 슬하에 남매를 둔 사실, 피고는 원고와 혼인하기 전인 1969.경                 소외 5와 교제하다가 피고가 직장관계로 대구에 가 있는 사이                 소외 5와 연락이 끊겨 버리고 그 후 원고를 만나 혼인한 사실, 그런데                 소외 5는 피고와 헤어질 당시 피고의 아이를 임신한 상태이었으나 피고는 그러한 사실을 전혀 모르고 있었고,                 소외 5는 피고가 직장관계로 대구로 가 있어서 피고와 연락이 되지 않자 강원도에 있는 자신의 고모집에 가서                 소외 6을 혼자서 출산한 후 다른 남자와 혼인하여                 소외 6을 키우면서 생활해 오다가                 소외 6이 나이가 들어 자신의 생부를 찾자 수소문 끝에 피고의 소재를 알아내 1989.7.2. 피고를 만나                 소외 6의 출생사실을 알리고 동인을 피고의 호적에 입적하여 달라고 요구하면서 위 문제를 상의하기 위해 같은 해 8.9., 같은 달 17., 같은 해9.7. 3회에 걸쳐 피고와 만난 사실, 피고는                 소외 6 문제로 고민을 하다가 같은 해 8.17.경 원고에게 이러한 사실을 알리고                 소외 6을 자신의 호적에 올리자고 하였으나                 소외 6의 입적에 따른 상속문제와 동인의 생활비 등의 문제로 원고와 합의가 되지 아니하고 불화가 생긴 사실, 피고는                 소외 5를 만난 이후 자주 외박을 하여 이에 원고가 항의하자 이를 이유로 같은해 8.중순 및 9.8.각 손바닥으로 원고의 얼굴을 때리는 등 폭행을 하였고 이에 원고는 피고가 위와 같이 외박을 자주하면서                 소외 5와 간통한 것으로 믿고 같은 해 9.18.피고와                 소외 5를 간통죄로 고소함과 동시에 피고를 폭행죄로 고소하여 피고는 간통사실에 대하여는 서울지방검찰청에서 1989.12.29.경 무혐의결정을 받고, 폭행사실에 대하여는 1990.4.26. 서울형사지방법원에서 벌금 200,000원을 선고받은 사실, 원고는 1989.9.18.경 집을 나와 현재까지 친정에서 머물고 있는 사실을 각 인정할 수 있고, 위 인정에 반하는 갑 제6호증의 6,7,10,11,17의 각 일부기재와 증인                 소외 1,                 3,                 4의 각 일부증언 및 원고본인신문결과 중 일부는 이를 믿지 아니하고 달리 반증없다.              그렇다면 위 인정사실은                 민법 제840조 제3호가 정하는 재판상 이혼사유에 해당하므로 이를 이유로 한 원고의 이 사건 이혼청구는 이유 있다.              2. 위자료청구에 관한 판단  피고의 위 인정과 같은 유책행위로 인하여 혼인생활이 파탄에 이르게 됨으로써 원고가 상당한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 원고에게 이를 금전지급으로써나마 위자할 의무가 있다 할 것인바, 위 각 인용증거와 갑 제4호증의 1,2, 갑 제5호증의 각 기재에 변론의 전취지를 종합하면, 피고소유명의의 재산으로는 경기 여주군 강천면 이호리 소재 답 4필지 총 6,126평방미터(이하 경기도 답이라 한다)와 피고와 그 어머니, 자녀들이 생활하고 있는 별지목록 기재 부동산(이하 이사건 부동산이라 한다)이 있는 사실을 인정할 수 있고, 위 인정사실과 원고와 피고의 연령, 학력, 경력, 가족관계, 혼인생활의 기간, 경위 및 그 파탄원인과 그 후의 정황, 그밖에 심리과정에 나타난 제반사정을 참작하여보면 피고가 원고에게 지급할 위자료는 금 10,000,000원으로 정함이 상당하다.  3. 재산분할청구에 관한 판단  위 각 인용증거들에 의하면, 피고는 원고와 혼인한 후 약 3년 정도 대구 소재 무역회사의 직원으로 일하다가 1979.부터 2년간은 경기도 여주에서 농사를 지었고, 1981.부터 3년간은 서울에서 토목도매상을 하였으며, 1984.부터 현재까지는 서울 동대문구 신설동 소재 한의원에서 직원으로 일하면서 월 금 350,000원의 급여를 받아 온 사실, 원고는 피고와 혼인하여 1978.경부터 현재까지 피고의 어머니를 모시고 함께 생활하면서 육아등 집안일을 혼자서 전담하고 또 여가시간을 이용하여 1978.부터 1984.까지는 양말행상을, 1984.5.부터 현재까지는 보험회사 외무사원으로 각 일하여 얻은 수입을 생활에 보태어 온 사실, 피고는 1981.10.3.경 자신의 어머니인                 소외 3으로부터 경기도 답을 증여받아 그 명의로 소유권이전등기를 경료하였고, 1983. 자신이 그동안 저축한 돈과                 소외 3으로부터 받은 돈을 합하여 금 17,000,000원으로 서울 석관동소재 집을 구입하였다가 1988.7.경 금 28,000,000원에 매도하여 그중 금 3,500,000원은 전세보증금으로 반환하고, 나머지 금 24,500,000원에 원고가 새마을금고로부터 차용한 금 5,000,000원, 원고가 친지에게서 빌린 금 1,000,000원, 원고가 불입하였던 곗돈 금 2,000,000원, 원고와 피고가 당시까지 저축한 돈 금 4,000,000원, 도합 금 12,000,000원을 합하여 같은 달 4.경 전세보증금 금 12,000,000원의 채무를 인수하는 조건으로 이 사건 부동산을 금 46,500,000원에 매입하여 피고명의로 소유권이전등기를 경료하였는데 현재 그 시가가 금 140,000,000원 정도이고 이 사건 부동산을 구입할 당시 부담하였던 위 채무들은 원고가 이를 모두 변제하였고 이 사건 부동산에서는 원고가 위 인정과 같이 집을 나온 이후 피고와 그 자녀들, 피고의 어머니가 현재까지 생활하고 있는 사실, 원고는 집을 나온 이후 현재까지 친정에서 기거하고 있고 원고 소유로 되어 있는 재산은 전혀 없는 사실을 각 인정할 수 있다.              사실이 위 인정과 같다면, 피고 소유로 되어 있는 재산 중 경기도 답을 취득함에 있어서는 원고의 기여가 전혀 없었다고 할 것이므로 원고와 피고가 이혼함에 있어 분할하여야 할 대상이 되는 원고와 피고 쌍방의 협력으로 이룩한 재산은 이 사건 부동산뿐이라고 할 것인바, 나아가 그 분할의 액수와 방법에 관하여 살펴보면, 원고가 피고와의 전 혼인기간을 통하여 시어머니를 모시고 함께 생활하면서 가사노동을 전담함으로써 피고의 경제활동이 가능하도록 조력한 외에 1984. 이후에는 보험회사외판원 및 양말행상을 하여 얻는 수입으로 생활비에 충당하고 저축하는 등의 방법으로 피고가 이사건 부동산을 취득함에 있어 직접, 간접으로 기여한 사실, 원고는 피고와의 혼인생활이 파탄될 것을 전혀 예상하지 못하고 원고와 피고가 혼인기간 중에 협력하여 취득한 전재산인 이 사건 부동산을 피고 소유로 한 외에는 원고명의로 된 재산이나 저축 등 원고자신을 위한 별도의 생활대책은 전혀 준비하지 못한 사실, 피고는 현재 이 사건 부동산에 거주하고 있으나 원고는 기거할 곳이 없어 임시로 친정에서 기거하고 있는 사실 및 이혼 후 원고와 피고 쌍방의 생활능력, 그밖에 심리에 나타난 제반사정을 고려하면, 피고는 원.피고 쌍방의 협력에 의하여 취득한 재산의 분할로서 원고에게 원고가 구하는 이 사건 부동산에 대한 2분의 1 지분을 취득하게 함이 상당하다고 할 것인데 판결에 의한 재산분할의 경우 재산분할의 효력은 재산분할을 명한 판결의 확정시에 생긴다고 봄이 타당하므로 피고는 원고에게 이 사건 부동산에 대한 2분의 1 지분에 관하여 이 사건 판결확정일자 재산분할을 원인으로 한 소유권이전등기절차를 이행할 의무가 있다고 할 것이다.  3. 결  론  따라서 원고의 이 사건 청구 중 이혼청구 및 위 인정범위 내의 위자료청구와 재산분할청구는 이유있고 나머지 위자료청구는 이유없어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     최창          판사     임영철          판사     조수정",
        "청구취지": "청구취지\n  주문 제1,3항과 피고는 원고에게 위자료로서 금 50,000,000원을 지급하라라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/89%EB%93%9C58308"
    },
    {
        "title": "서울가정법원 1991. 5. 9. 선고 90드75828 제5부판결 [이혼청구사건] [하집1991(2),539]\n                \n                확정",
        "판시사항": "판시사항\n미합중국 시민인 부를 상대로 제기한 이혼소송에 있어서의 준거법",
        "판결요지": "판결요지\n우리나라 국적의 처가 미합중국 펜실바니아주 시민인 부를 상대로 우리나라 법원에 이혼소송을 제기한 경우의 준거법은,           섭외사법 제18조 본문의 규정에 따라 부의 본국법인 미합중국법이라 할 것인데, 미합중국은 지방에 따라 법이 상이한 국가이므로           섭외사법 제2조 제3항에 의하여 부가 속하는 지방인 펜실바니아주의 법이 적용되어야 할 것이나, 한편 미합중국의 경우 판례와 학설에 의하여 인정된 이혼에 관한 섭외사법의 일반원칙에 따르면 부부 일방의 주소지에 재판관할권이 인정됨과 동시에 그 법정지법이 준거법으로 인정되므로, 결국 처가 우리나라에 미합중국법상의 주소를 가지고 있다면           섭외사법 제4조의 규정에 의하여 우리나라 민법이 준거법이 된다.        ",
        "참조조문": "참조조문\n섭외사법 제2조,         같은법 제4조,         제18조      원    고  장○○ 피    고  월리엄○박 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원고와 피고는 이혼한다.  소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  갑 제1,2,5,6호증의 각 기재와 증인         소외 1의 증언에 변론의 전취지를 종합하면, 대한민국 국적의 원고와 미합중국 국적의 펜실바니아주 시민인 피고가 1989.12.22. 대한민국 서울에서 혼인한 사실을 인정할 수 있으므로 이 사건 이혼청구는 이른바 섭외적 사법관계에 속한 사건이라 할 것인바, 먼저 이 사건에 대한 재판관할권에 관하여 살펴보면, 원고의 본국 및 주소지국이 대한민국일 뿐만 아니라 뒤에서 보는 바와 같이 피고가 원고를 유기하고 있으므로 이 사건에 대한 재판관할권은 원고의 본국 및 주소지국인 대한민국에 있다 할 것이고, 또한 남편인 피고의 보통재판적이 국내에 없으므로         구 인사소송법(1991.1.1.부터 폐지됨) 제25조,         제3조의 규정에 의하여 대법원 소재지의 가정법원인 이 법원에 그 관할권이 있다 할 것이다(        가사소송법 부칙 제5조).        나아가 이 사건 이혼사건에 적용될 준거법에 관하여 살피건대,         섭외사법 제18조 본문의 규정에 따라 남편인 피고의 본국법 즉 미합중국법이 이 사건의 준거법이라 할 것인데, 미합중국은 지방에 따라 법이 상이한 국가이므로         섭외사법 제2조 제3항에 의하여 피고가 속하는 지방인 미합중국 펜실베니아주의 법이 적용되어야 할 것이나, 한편 미합중국의 경우 판례와 학설에 의하여 인정된 이혼에 관한 섭외사법의 일반원칙에 따르면 부부 일방의 주소지에 재판관할권이 인정됨과 동시에 그 법정지법이 준거법으로 인정되고 있으며(제2리스테이트먼트, 법의 저촉, Restatement of the Law, 2nd, Conflict of Laws(1971) 제71조, 제285조) 이는 피고가 속하는 위 펜실베니아주에서도 동일하다고 볼 것인바, 위 갑 제2호증의 기재에 의하면 원고는 출생이래 현재에 이르기까지 계속 영주의 의사로 대한민국에 거주하여 온 사실을 인정할 수 있으므로 원고는 대한민국에 미합중국법상의 주소를 가지고 있다 할 것이고, 따라서 이 사건은 남편의 본국법이 대한민국의 법률에 의할 것을 정하고 있는 경우이므로 결국         섭외사법 제4조의 규정에 의하여 우리나라 민법이 준거법이 된다 할 것이다.        그러므로 이 사건 이혼사유의 유무에 관하여 살피건대, 증인         소외 1의 증언에 변론의 전취지를 종합하면, 피고는 위 혼인 당시 우리나라에 잠시 귀국한 미국시민으로서 혼인 후 3개월 안에 원고를 미국에 데려가기로 하였는데, 피고는 출국할 생각은 하지 아니하고 계속 원고에게 돈을 요구하면서 이에 불응하는 원고를 구타하였으며 심지어는 원고의 친정어머니까지 구타하는 등 행패를 부리다가 1990.7.경 원고 몰래 혼자 미국으로 출국하여 현재까지 아무런 연락도 하지 아니하고 있는 사실을 인정할 수 있다.        그렇다면 피고는 원고를 악의로 유기하였다 할 것이고, 이는         민법 제840조 제2호 소정의 재판상 이혼사유에 해당하므로 이를 이유로 한 원고의 이 사건 이혼청구는 정당하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     박동섭          판사     김영갑          판사     민유숙",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/90%EB%93%9C75828"
    },
    {
        "title": "대구고등법원 1991. 3. 27. 선고 90르720,737 특별부판결 [이혼등] [하집1991(1),628]\n                \n                상고",
        "판시사항": "판시사항\n부정행위를 한 부가 처의 간통고소에 따라 간통죄의 유죄판결을 선고받아 확정된 경우 유책배우자인 부의 이혼청구가 허용된다고 한 사례",
        "판결요지": "판결요지\n피청구인이 다른 여자와 살림을 차리고 그 사이에서 딸을 출산하는 등 이중생활을 하는 동안 청구인은 피청구인과 형식적인 부부관계만 유지하여 오다가 이혼 및 위자료 심판청구를 제기하고 이어 피청구인 등을 간통죄로 고소하여 피청구인이 구속되어 제1심에서 징역 6월의 실형을 선고받고, 항소심에서 징역 6월에 1년간 집행유예의 판결을 선고받아 확정된 경우, 청구인과 피청구인 사이의 이혼관계는 피청구인의 부정행위와 그에 대한 청구인의 이혼심판청구 및 간통고소의 제기에 따라 피청구인이 간통죄로 형사처벌을 받기에 이름으로써 결정적으로 파탄되었다 할 것이어서, 그 파탄의 책임은 피청구인의 부정행위에 있음은 명백하나, 혼인관계의 청산을 간통죄에 대한 고소제기 내지 소추의 요건으로 하고 있는 제도의 취지에 비추어, 청구인의 고소에 따라 피청구인에 대하여 간통죄의 유죄판결이 선고 확정된 이상, 그 사이에 청구인이 태도를 바꾸어 피청구인과의 혼인관계를 유지할 의도로 이혼심판을 취하하였다 하더라도 피청구인이 이에 동의하지 아니하고 나아가 반심판으로 이혼청구를 제기하였다면, 피청구인이 새로이 종전의 혼인관계를 계속할 의사를 가지는 경우에는 별론으로 하고, 그에게 이미 파탄된 종전 혼인관계의 계속을 강제할 수는 없다고 할 것이므로, 이러한 경우에는           민법 제840조 소정의 재판상 이혼사유인 \"기타 혼인을 계속하기 어려운 중대한 사유가 있을 때\"에 해당한다고 보아, 비록 혼인관계 파탄에 관하여 책임이 있는 배우자의 이혼청구라 할지라도 이를 허용하여야 한다.        ",
        "참조조문": "참조조문\n민법 제840조 제6호청구인(반심판피청구인), 피항소인          청구인(반심판피청구인), 피항소인　　         피청구인(반심판청구인), 항소인          피청구인(반심판청구인), 항소인　　         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         대구지방법원(88드20790(본심판), 1891(반심판) 심판)      ",
        "주문": "주    문\n  1. 원심판 중 반심판부분을 취소한다.  2. 반심판청구에 기하여, 피청구인(반심판청구인)과 청구인(반심판피청구인)은 이혼한다.  3. 반심판비용은 제1, 2심 모두 청구인(반심판피청구인)의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 1,2, 갑 제3호증, 갑 제4호증의 1,2, 갑 제13호증, 갑 제20호증의 1,5,7,12,13,을 제3호증, 을 제6호증의 1 내지 3, 을 제8호증의 8,11, 을 제9호증의 5,6, 공성부분은 성립에 다툼이 없고 사성부분은 변론의 전취지에 의하여 진정성립이 인정되는 을 제5호증, 을 제10호증의 각 기재와 원심증인         청구외 1,         2의 각 증언에 변론의 전취지를 종합하면, 피청구인은 1954.4.19.         청구외 3과 혼인하여 혼인생활을 하던 중인 1958.6.경 청구인을 사귀게 되어 정교관계를 맺어 오다가 1961.2.27. 본처인         청구외 3과 협의이혼을 하고, 1967.7.30. 청구인과 혼인신고를 하였으며, 그 사이에서 3남을 낳은 사실, 그러나 청구인은 처음부터 시집식구와는 사이가 좋지 않아 평소 시어머니에게도 폭언을 예사로 하고, 시동생         청구외 1에 대해서도 경북 청도군 각북면에 사는 그가 1969. 여름경 좌골신경통 치료차 부산에 내려와 청구인 집에 묵게 된 것을 못마땅하게 생각하고는 냉대를 하는 등 소원하게 지내다가 이를 타이르는 시어머니의 손가락에 골절상까지 입혀 시어머니가         청구외 1의 집으로 돌아가 버린 사실, 한편,         청구외 4 부식회사에 근무를 하던 피청구인이 1964.7.경부터 그 회사 사장 비서실에 근무하던         청구외 5(여, 1948.4.20.생)와 사귀게 되어 이 문제로 불화가 계속되던 끝에, 피청구인은 1976년 여름경 청구인과 그의 소생인 아들 3형제를 대구로 이사시키고, 피청구인 혼자서 부산에서 거주하면서 1978년경부터는 부산 부산진구 초읍동         (번지 생략)에서         청구외 5와 살림을 차리고 1979.9.25. 그 사이에서 딸         청구외 6을 출산한 사실, 그 동안 피청구인과 형식적인 부부관계만 유지한 채 피청구인의 이중생활을 묵인하여 오던 청구인이 1988.10.13. 이 사건이혼 및 위자료 심판청구를 제기하고, 이어 같은 달 19. 피청구인과         청구외 5를 상대로 간통죄로 고소하여, 피청구인은 1989.7.4. 구속되고 부산지방법원 동부지원에서 1989.8.11. 징역 6월의 실형을 선고받고, 항소하여 부산지방법원에서 1989.12.27. 징역 6월에 1년간 집행유예의 판결을 선고받아 그 무렵 확정된 사실을 인정할 수 있고, 한편, 그 사이 청구인이 태도를 바꾸어 피청구인과의 혼인관계를 유지할 의도로 1989.12.11. 이혼심판을 취하하였으나, 피청구인이 이에 동의하지 아니하고 나아가 1990.2.7.이 사건 반심판청구를 제기하였음은 기록상 명백하다.        위 인정사실에 의하면, 청구인과 피청구인 사이의 혼인관계는 피청구인의 부정행위와 그에 대한 청구인의 이혼심판청구 및 간통고소의 제기에 따라 피청구인이 간통죄로 형사처벌을 받기에 이름으로써 결정적으로 파탄되었다 할 것이어서, 그 파탄의 주된 책임은 피청구인의 부정행위에 있음은 움직일 수 없다 하겠으나, 혼인관계의 청산을 간통죄에 대한 고소제기 내지 소추의 요건으로 하고 있는 제도의 취지에 비추어, 이 사건에서와 같이 청구인의 고소에 따라 피청구인에 대하여 간통죄의 유죄판결이 선고 확정된 이상, 피청구인에게 이미 파탄된 종전 혼인관계의 계속을 강제할 수는 없다(피청구인이 새로이 종전의 혼인관계를 계속할 의사를 가지는 경우에는 별문제이다)할 것이다.  결국, 이러한 경우에는 재판상 이혼사유 중         민법 제840조 제6호에 정한 \"기타 혼인을 계속하기 어려운 중대한 사유가 있을 때\"에 해당한다고 보아 비록 혼인관계 파탄에 관하여 책임이 있는 배우자의 이혼청구라 할지라도 이를 허용함에 상당하다 할 것이다.        그렇다면, 청구인과의 이혼을 구하는 피청구인의 이 사건 반심판청구는 이유있어 이를 인용할 것인바, 이와 결론을 달리한 원심판은 부당하므로, 원심판 중 반심판부분을 취소하여, 피청구인의 반심판청구를 인용하고, 반심판에 관한 소송비용은 제1, 2심 모두 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     송진훈          판사     정재훈          판사     김달희",
        "청구취지": "청구취지\n  청구인(반심판피청구인, 이하, 청구인이라 한다)은 본심판으로 청구인과 피청구인(반심판청구인, 이하, 피청구인이라 한다)은 이혼한다는 심판을, 피청구인은 반심판으로 피청구인과 청구인은 이혼한다는 심판을 각 구하였다.항소취지  원심판 중 반심판에 관한 피청구인의 패소부분을 취소한다.  피청구인과 청구인은 이혼한다.(본심판에 관하여는 어느 쪽도 불복하지 아니하였다.)",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/90%EB%A5%B4720"
    },
    {
        "title": "대법원 1991. 2. 26. 선고 89므365,367(반심) 판결 [이혼 등] [공1991.4.15.(894),1089]",
        "판시사항": "판시사항\n 종가의 종손인 남편이 처의 임신불능을 이유로 이혼을 주장하여 혼인관계가 파탄된 경우 남편의 이혼심판청구를 기각하고 처의 반심판청구를 인용한 사례",
        "판결요지": "판결요지\n 처가 전자궁적출술의 수술결과 임신불능이 되자, 남편이 종가의 종손임을 이유로 이혼을 주장하여 혼인관계가 파탄에 이르렀다면, 그와 같이 된 데에는 출산불능이 법률상의 이혼사유로 되지 아니하는 이상 남편측에게 보다 더 큰 책임이 있다고 하여 남편의 이혼심판청구를 기각하고 처의 반심판청구를 인용한 사례.",
        "참조조문": "참조조문\n민법 제840조      청구인(반심피청구인), 상고인          청구인(반심피청구인)         피청구인(반심청구인), 피상고인          피청구인(반심청구인)         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.3.27. 선고 88르3727(본심),3734(반심) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인(반심피청구인)의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결이유에 의하면 청구인은(반심피청구인, 이하 청구인이라고만 한다)은, 1987.5.경부터 피청구인과 교제하던 중 피청구인(반심청구인, 이하 피청구인이라고만 한다)이 신병으로 병원에 입원, 수술을 받게 되자 의료보험혜택을 받게해 줄 목적으로 결혼식도 올리기 전에 1987.8.25. 피청구인과의 혼인신고를 마쳤는데 수술결과 피청구인의 병명이 자궁근종으로서 성생활이 불가능하고 출산도 할 수 없음이 판명되어 서로 이혼하기로 합의하고 1987.10.20. 협의이혼확인절차까지 마쳤으나 그 신고기간을 도과하여 이혼신고를 하지 못하고 현재 별거상태에 있음을 이유로 한 청구인의 이혼심판청구(본심)에 대하여 원심은 피청구인이 성생활이 불가능하다고 인정할 증거 없고 그 채택증거 등을 종합하여 피청구인이 거대자궁근종, 좌측난소종양 등의 병명으로 1987.9.1. 수원시에 있는 성빈센트병원에서 전자궁적출술, 좌측기절제술을 시행받은 사실, 위 수술 1주일전에 청구인이 피청구인으로 하여금 의료보험혜택을 받게 하여줄 목적으로 피청고인과 혼인한 것처럼 혼인신고를 마쳤는데 피청구인이 위와 같이 수술을 받은 후 임신불능이 판명됨으로써 그 사유가 원인이 되어 청구인과 피청구인간에 갈등이 생겨 청구인의 요구로 서로 이혼하기로 합의하고 1987.10.20. 협의이혼확인절차까지 마쳤으나 피청구인측에서 호적상 이혼으로 기재되는 것이 좋지 않다 하여 소송을 통하여 혼인무효심판을 받아 해결키로 하고 청구인이 피청구인을 상대로 혼인무효확인심판을 제기하였으나 그 사건심리중 위 혼인신고에 있어 당사자 간에 혼인의 합의가 있었음이 밝혀져 부적법 각하되고 그러던 중에 협의이혼상의 신고기간도 도과된 사실을 인정 한 다음 혼인신고후 처인 피청구인이 출산불능이라거나 피청구인과 이혼의 합의가 있었다는 점만으로는 재판상의 이혼사유가 되지 아니하며 이러한 사유로 인하여 혼인관계가 이미 파탄에 이르렀다 한들 반심청구에서 보는 바와 같이 유책배우자인 청구인으로서는 그와 같은 사유를 내세워 혼인의 해소를 구할 수도 없다고 판단하고 한편 그 채택증거들을 종합하여 피청구인은 1987.5.경 중매에 의하여 청구인을 만나 서로 교제하다가 같은 해 6.경에는 양측부모에게도 서로 인사를 드린 후 같은 해 7.27.경부터 서로 남녀관계까지 가지게 되어, 청구인과 피청구인 사이의 결혼이 기정사실화 되어가던 중 피청구인에게 임신증상 등 몸에 이상이 생겨 여러 병원에서 진찰을 받았으나 확실한 병명을 알 수 없어 결국 앞서 본 바와 같이 수원 성빈센트병원에서 수술을 받기에 이르러 청구인이 피청구인으로 하여금 의료보험의 혜택을 받게 하고자 혼인신고를 마친 사실,         그런데 수술결과 피청구인이 임신불능이 됨으로써 그 사실을 안 청구인측에서  청구인이 종가의 종손임을 이유로 혼인을 반대하여 앞서 본 협의이혼절차 및 혼인무효확인심판절차를 거쳐 결국 이 건 이혼심판청구에 이르게 된 사실을 인정한 후 청구인과 피청구인 사이의 혼인관계는 청구인측에서 위와 같이 혼인을 반대하는 이상 이미 파탄에 이르렀다 할 것이고 그와 같이 된 데에는 출산불능이 법률상의 이혼사유로 되지 아니하는 이상 청구인측에게 보다 더 큰 책임이 있다고 하여 피청구인의 반심청구를 인용하고 제반사정을 참작하여 청구인이 피청구인에게 금 3,000,000원을 위자료로 지급함이 상당하다고 판단하였는 바, 기록에 비추어 살펴보면 원심의 이와 같은 사실인정과 판단은 수긍되고 거기에 소론과 같은 법리오해나 사실오인 등의 위법이 없다.       논지는 위와 반대되는 견해에서 혼인이 파탄된 주된 책임이 피청구인에게 있음을 전제로 하여 원심판결을 탓하는 것으로 받아들일 수 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     윤관          대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80365"
    },
    {
        "title": "대법원 1991. 11. 26. 선고 91므375(본소),91므382(반소) 판결 [부양료,이혼] [공1992.1.15.(912),302]",
        "판시사항": "판시사항\n 부부간의 상호 부양의무에 있어 이행청구 전의 부양료에 대한 지급청구의 가부(소극)",
        "판결요지": "판결요지\n민법 제826조 제1항에 규정된 부부간의 상호부양의무는 부부의 일방에게 부양을 받을 필요가 생겼을 때 당연히 발생되는 것이기는 하지만, 과거의 부양료에 관하여는 특별한 사정이 없는 한, 부양을 받을 자가 부양의무자에게 부양의무의 이행을 청구하였음에도 불구하고 부양의무자가 부양의무를 이행하지 아니함으로써 이행지체에 빠진 이후의 것에 대하여만 부양료의 지급을 청구할 수 있을 뿐, 부양의무자가 부양의무의 이행을 청구받기 이전의 부양료의 지급은 청구할 수 없다고 보는 것이 부양의무의 성질이나 형평의 관념에 합치된다고 할 것이므로, 부양료지급을 구하는 심판청구서가 피고에게 송달된 다음날부터의 부양료만의 지급을 명한 원심판결은 적법하다.        ",
        "참조조문": "참조조문\n민법 제826조 제1항      ",
        "참조판례": "참조판례\n대법원 1991.10.8. 선고 90므781,798 판결(공1991,2717)원고(반소피고), 상고인 겸 피상고인          원고  소송대리인 변호사 주수창 외 1인         피고(반소원고), 상고인 겸 피상고인          피고  소송대리인 변호사 강철선         ",
        "원심판결": "원심판결\n        서울고등법원 1991.6.18. 선고 90르1380(본소),1397(반소) 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.  상고비용은 각자의 부담으로 한다.",
        "이유": "이    유\n  1. 원고(반소피고, 이 뒤에는 원고라고 약칭한다) 소송대리인들의 상고이유에 대한 판단민법 제826조 제1항에 규정된 부부간의 상호부양의무는 부부의 일방에게 부양을 받을 필요가 생겼을 때 당연히 발생되는 것이기는 하지만, 과거의 부양료에 관하여는 특별한 사정이 없는 한, 부양을 받을 자가 부양의무자에게 부양의무의 이행을 청구하였음에도 불구하고 부양의무자가 부양의무를 이행하지 아니함으로써 이행지체에 빠진 이후의 것에 대하여만 부양료의 지급을 청구할 수 있을 뿐, 부양의무자가 부양의무의 이행을 청구 받기 이전의 부양료의 지급은 청구할 수 없다고 보는 것이 부양의무의 성질이나 형평의 관념에 합치된다고 할것이므로(          당원 1991.10.8. 선고 90므781,798 판결 참조), 이와 견해를 같이하여 이 사건 심판청구서가 피고(반소원고, 이 뒤에는 피고라고 약칭한다)에게 송달된 다음날부터의 부양료만의 지급을 명한 원심판결에 소론과 같이 부양료 산정의 기산점에 관한 법리를 오해한 위법이 있다고 볼 수 없다.          원심은 이 사건의 경우 원고가 부양의무자인 피고에게 이 사건 심판청구를 하기 전에 부양을 청구하였다는 주장·입증이 없다고 판시하였는바, 관계증거와 기록에 의하면 원심의 이와 같은 판단은 정당한 것으로 수긍이 되고 (소론과 같이 원고가 피고에게 경제적 어려움을 호소한 것만으로는 부양의무의 이행을 청구하였다고 보기는 어렵다), 원심이 소론과 같이 원고가 피고에게 부양의무의 이행을 청구한 일이 있었는지의 여부를 석명하고 심리하여야 할 의무가 있다고 볼 수 없으므로, 원심판결에 소론과 같이 사실을 잘못 인정한 위법이나 심리를 제대로 하지 못한 위법이 있다고 볼 수도 없다. 논지는 모두 받아들일 것이 못된다.  2. 피고소송대리인의 상고이유에 대한 판단  소론이 지적하는 점에 관한 원심의 인정판단은, 원심판결이 설시한 증거관계에 비추어 정당한 것으로 수긍이 되고, 그 과정에 소론과 같이 채증법칙을 위반하여 판결에 영향을 미칠 만한 사실을 잘못 인정한 위법이 있다고 볼 수 없을 뿐만 아니라, 원심이 적법하게 확정한 사실관계로 미루어 보면, 원고가 악의로 피고를 유기하였거나, 원고와 피고 사이의 혼인이 원고의 책임 있는 사유로 돌이킬 수 없을 정도로 파탄되었다고 볼 수 없으므로, 피고의 이 사건 이혼청구는 이유가 없는 것이라고 판단한 원심판결에, 소론과 같이 악의의 유기나 혼인을 계속하기 어려운 중대한 사유에 관한 법리를 오해한 위법이 있다고 볼 수도 없다.  논지는 모두 원심의 전권에 속하는 증거의 취사판단과 사실의 인정을 비난하거나 원심이 인정한 사실과 상치되는 사실을 전제로 원심의 판단을 헐뜯는 것에 지나지 않아 받아들일 수 없다.  3. 그러므로 원고와 피고의 각 상고를 모두 기각하고, 상고비용은 원고와 피고 각자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     최재호          대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80375"
    },
    {
        "title": "서울가정법원 1991. 8. 8. 선고 90드63238 제5부판결 [이혼및양육자지정등청구사건] [하집1991(2),516]\n                \n                항소",
        "판시사항": "판시사항\n가.  현물분할에 의한 재산분할청구에 대하여 현금분할을 명함의 적부나. 정산적 재산분할을 함에 있어 그 대상재산별로 그 형성에 대한 처의 기여도를 각기 산정하는 방식을 거쳐 그 액수를 정한 사례다. 재산분할을 함에 있어 미성년인 자녀들의 양육을 부가 맡게 되는 점 등에 비추어 약사자격 있는 처에게 부양적 재산분할은 별도로 고려할 필요가 없다고 한 사례",
        "판결요지": "판결요지\n가. 당사자가 재산분할로서 현물분할을 구하는 경우라도 그 청구대상재산의 시가범위 내에서 현금분할을 명하는 것은 재산분할의 비송사건적 성격에 비추어 적법하다.나. 정산적 재산분할을 함에 있어 그 대상재산을 아파트와 토지 및 아파트매도대금별로 분류하여 그 형성에 대한 처의 기여도를 각기 산정하는 방식을 거쳐 그 액수를 정한 사례다. 재산분할을 함에 있어 약사자격 있는 처에게 정산적 분할로서 지급을 명하는 현금액수, 처의 경제력, 미성년인 자녀들의 친권행사자 및 양육자로 부를 지정함으로써 그들에 대한 양육을 부가 맡게 되는 점 등에 비추어 처로 하여금 향후 생활을 유지할 수 있도록 하는 부양적 재산분할은 별도로 고려할 필요가 없다고 한 사례",
        "참조조문": "참조조문\n민법 제839조의2      원    고  김○○ 피    고  이○○ 사건본인  이○성 외 1인 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 금 30,000,000원을 지급하라.  3. 피고는 원고에게 재산분할로서 금 280,000,000원을 지급하라.  4. 사건본인들에 대한 친권행사자 및 양육자를 피고로 정한다.  5. 원고의 나머지 청구를 기각한다.  6. 소송비용은 이를 3분하여 그 2는 피고의, 나머지는 원고의 각 부담으로 한다.  7. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼청구에 관한 판단  갑 제1호증(호적등본), 갑 제2호증(주민등록표등본), 갑 제4호증의 1 내지 3(각 상해진단서), 갑 제11,12호증(각 녹취서)의 각 기재와 증인         소외 1의 증언에 변론의 전취지를 종합하면, 원고와 피고는 1978.12.14. 혼인신고를 마친 법률상의 부부로서 그 슬하에 사건본인들을 두고 있는 사실, 원고는 약사자격을 취득한 주부이고 피고는 산부인과 의사인데 결혼초부터 성격차이 등으로 자주 부부싸움을 하여 1979.1.경에는 협의이혼하기로 약정까지 한 일이 있는 사실, 그 후에도 피고는 원고의 외모나 금전문제 등으로 여러 가지 트집을 잡아 원고에게 욕설을 퍼붓거나 폭행을 가하는 일이 많았고 특히 1989.7.26.에는 원고를 때려 고막파열상을 입게 한 사실, 피고는 원고와의 가정불화가 깊어지면서 원고의 어머니에게까지 반말을 하는 등 불손한 태도를 보여왔고 원고에게는 친정에 가지 못하도록 강요한 사실, 원고와 피고는  위와 같은 불화로 인하여 자주 별거생활을 하여 오다가 1988.12.이후에는 같은 집에서는 거주하고 있으나 따로 방을 사용하면서 정상적인 부부생활을 하지 않고 있는 사실을 각 인정할 수 있고, 한편 증인         소외 2,         소외 3의 각 증언 및 변론의 전취지에 의하면 원고 역시 가정주부로서의 본분에 충실치 아니하고 시부모에게 무례하게 대하기도 하여 부부관계를 악화시켰고 피고와 부부싸움을 할 때에는 심한 욕설을 퍼붓고 때로는 가출까지 하였는데 특히 1987.7.부터 1988.11.까지 1년 4개월여 동안 가정을 떠나 있었던 사실이 또한 인정된다.        무릇 부부가 행복한 결혼생활을 유지하기 위하여는 서로 인내심을 갖고 상대방을 사랑하며 이해하려는 노력이 필요할 것인바, 위 인정 사실에 의하면 원고로서도 위와 같은 노력을 다하였다고 보기 어렵고 오히려 피고의 폭행이나 부당한 대우에 대하여 가출과 같은 극단적인 방법으로 대응함으로써 부부 사이의 불화를 깊어지게 한 잘못이 없다 할 수는 없으나 그보다 결정적으로 원·피고 사이의 혼인관계를 파탄에 이르게 한 원인은 결혼초부터 최근에 이르기까지 장기간에 걸쳐 피고가 원고의 외모나 금전문제 등을 이유로 원고에게 폭언, 폭행을 가하였다는 잘못에 있는 것으로 보아야 할 것이고 이는         민법 제840조 제3호 및         제6호의 재판상 이혼사유에 해당하므로 이를 이유로 한 원고의 이혼청구는 이유 있다.        2. 위자료청구에 관한 판단  원고와 피고의 혼인관계가 위 인정과 같이 주로 피고의 귀책사유로 인하여 파탄에 이르렀으니 이로 말미암아 원고가 상당한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 이를 금전으로나마 위자하여 줄 의무가 있다 할 것인바, 이 사건 기록에 나타난 원고와 피고의 연령, 학력, 경력, 가족관계, 재산정도, 혼인생활의 기간, 경위 및 그 파탄원인과 그 후의 정황, 그 밖에 변론과정에서 나타난 제반사정을 참작하여 보면 피고가 원고에게 지급할 위자료는 금 30,000,000원으로 정함이 상당하다(뒤에서 보는 바와 같이 원고는 위자료청구와 별도로 재산분할청구를 하고 있으므로 여기에서는 순수한 정신적 손해배상으로서의 위자료만을 고려하기로 한다).  3. 재산분할청구에 관한 판단  가. 다음으로 원고의 재산분할청구에 관하여 보건대, 이혼에 있어서 재산분할제도는 부부가 혼인중 상호협력에 의하여 이룩한 공동재산의 청산과 이혼 후에 경제적으로 곤궁을 겪게 되는 당사자에 대한 부양을 그 목적으로 하는 것이므로 먼저 원고와 피고가 협력하여 형성한 재산의 공평한 분배라는 소위 청산적 재산분할의 요소를 살펴 보기로 한다.  나. 기초적 사실관계  위에서 든 각 증거와 갑 제3호증(무통장입금확인서), 갑 제5호증의 3,4, 갑 제6호증의 1, 갑 제15호증(각 등기부등본), 갑 제6호증의 2(매매계약서),3 내지 5(각 시세확인서), 갑 제7호증의 1(사실증명원),2(폐업사실증명원), 갑 제13호증의 1 내지 3(각 예금통장 표지 및 내용), 을 제3,4호증의 각 1,2(각 통장표지 및 명의), 을 제4호증의 3(환매조건부채권거래내역), 을 제5호증(확인서)의 각 기재와 당원의 사실조회에 대한 주식회사 신한은행 월계동출장소장의 회보결과 및 변론의 전취지를 종합하면 다음과 같은 사실을 각 인정할 수 있다.  (1) 원고는 결혼 전에 약사자격을 취득하여 결혼초기인 1979.5.부터 1982.2.까지 타인이 경영하는 약국의 관리약사로 근무하여 봉급을 받거나 자신이 직접 약국을 경영하여 상당한 수입을 얻었고 때로는 약사면허를 타인에게 대여하기도 하여 이를 가계에 보태었다. 그 후에 원고는 피고와의 혼인생활이 파탄에 이르기까지 정상적인 가정생활을 위하여 약사로서의 활동을 자제하고 평범한 가정주부로서 두 아이를 양육하면서 의사인 남편을 내조하여 왔는데, 다만 1987.7.말부터 1988.11.까지는 피고와의 불화로 가출하여 친정에서 생활하였다.  (2) 한편 피고는 1979.3.부터 1983.2.까지 인턴 또는 레지던트로 근무하면서 월 20만원정도의 봉급을 받았고 산부인과 전문의 자격을 취득한 후 약 3년간은 고용의사로 근무하였다. 또한 피고는 1986.5.30.부터 1989.5.까지 거제도에서 산부인과병원을 개업하여 매월 평균 600만원정도의 수입을 취득하였는데 당시 원고의 친정에서 병원개업자금 7,000만원중 금 3,000만원을 대여하여 주었다. 그 후 피고는 서울로 올라와 현재에 이르기까지 위생병원의 의사로 근무하면서 월 200만원정도의 급여를 받고 있다.  (3) 피고는 1988.5.20. 서울 강남구 압구정동에 소재한 54평형 현대아파트를 1억 5천만원에 매수하여 자신의 명의로 취득하였는데 위 대금 중 전세보증금 1억을 제외한 5,000만원은 주로 피고가 거제도 병원을 경영하면서 얻은 수입에 의한 저축금에서 충당되었다. 그 후 원·피고가 1989.5. 위 현대아파트에 입주하면서 전세보증금 1억원을 반환하게 되었는데 원고의 친정에서 금 5,000만원을 대여하여 주었고 나머지는 주로 피고의 저축금에서 인출하여 지급하였다. 피고는 위 5,000만원중 2,500만원을 변제하였다. 위 아파트의 현시가는 이 사건 변론종결에 가까운 1990.12.경을 기준으로 할 때 5억 4천만원 정도이다.  (4) 피고는 1984.10. 서울 송파구 송파동에 소재한 40평형 한양아파트를 금 6,600만원에 매수하여 자신의 명의로 취득하였다. 이 중 전세보증금 1,800만원을 제외한 나머지 대금 중 금 1,500만원은 원고의 친정에서 꾸어 주었으며 나머지는 당시 원·피고 공동으로 저축한 돈에서 지불하였다. 그 후 피고는 1990.4.16. 위 아파트를 1억 9천9백만원에 매도하고 같은 해 5.31. 잔금을 수령하였는데 여기에서 전세금, 제세공과금 및 다음 항에서 보는 투자반환금 등을 지급하였으며 현재 약 금 6,000만원을 피고가 보유하고 있다.  (5) 또한 피고는 1989.3.22. 제주도 색달리와 하예리에 소재한 대지 합계 약 800평을         소외 4와 공동으로 금 5,000만원에 매수하면서 이중 피고가 자신의 저축금 1,000만원을 투자하되 등기명의는 일단 피고 앞으로 하기로 하였다. 그 후 1991.3. 위 대지를 완전히 피고단독 소유로 하면서 그 사이에 상승한 지가를 감안하여         소외 4에게 투자금반환조로 금 8,000만원을 지급하였는데 이는 위 한양아파트 매도대금에서 충당하였다. 위 대지의 현 시가는 1억정도이다.        (6) 피고는 원고와의 혼인생활이 파탄지경에 이른 후인 1990.4.경부터 현재에 이르기까지 원고에게 일체의 생활비를 지급하지 않고 있다.  다. 분할의 대상  위 나 항에서 본 아파트나 현금 등의 재산은 비록 등기부 등 그 외관에 있어 피고의 단독소유로 되어 있고 피고가 병원을 개업하여 저축한 금원이 그 주된 취득재원이었음이 분명하나 위 병원개업에 있어서 원고 친정으로부터의 자금지원이 상당한 보탬에 되었음은 물론 위 각 재산의 취득경위를 보면 원고 친정의 자금융통(피고가 사후에 이를 전액 변하였다 하더라도 위 자금차용으로 인하여 피고에게 재산취득의 기회가 부여된 것인 이상 이는 재산형성에 대한 기여로서 평가되어야 한다)을 비롯한 원고측의 자본기여가 인정되고 재산의 주된 취득재원이 된 피고의 수입도 피고가 원고와 결혼한 후 그의 협조에 전문의자격을 취득함으로써 가능하게 되었다는 점이 고려되어야 할 것이며, 나아가 위 각 재산의 유지 및 가치상승에 있어서 원고가 피고와의 장기간에 걸친 혼인생활을 통하여 주부로서 가사노동을 하며 내조하여 온 무형적 노력이 그 뒷받침이 되었다 할 것이므로 위 각 재산은 실질적으로는 원·피고가 결혼 후 협력하여 취득, 유지한 공유재산으로서 재산분할의 대상으로 삼아야 할 것이다.  라. 분할의 방법  다음으로 재산분할의 방법에 관하여 보건대, 분할대상재산 중 위 현대아파트는 뒤에서 보는 바와 같이 피고가 그곳에서 거주하면서 두 자녀를 양육하여야 할 장소로서 이를 현물분할하는 것은 적당하지 아니하고, 제주도 대지 또한 그 지목이 전으로 되어 있어 즉시 처분이 용이하지 않은 점 및 피고의 지급능력 등을 고려할 때 당사자 쌍방의 의사에 따라(원고는 이 사건 재산분할의 청구취지를 현물분할로 구하고 있으나 변론기일에서는 현금분할을 원하는 의사를 밝히고 피고도 이에 동의한 바 있음이 기록상 명백하고, 재산분할로서 현물분할을 구하는 경우라도 그 청구대상재산의 시가 범위내에서 현금분할을 명하는 것은 재산분할의 비송사건적 성격에 비추어 적법한 것으로 판단된다) 총재산의 평가액을 분할하여 지급하는 금전분할 방법에 의하는 것이 타당하다 할 것이다.  마. 분할의 액수  나아가 그 재산분할의 액수에 관하여 보건대, 이는 특단의 사정이 없는 한 재산형성에 대한 부부 각자의 협력의 정도를 기준으로 하여야 할 것이므로 먼저 위 각 분할대상재산의 형성에 대한 원고의 기여도를 앞서 본 사실관계와 평가내용을 고려하여 산정하면 다음과 같다.  1. 현대아파트: 위 부동산을 취득, 유지함에 있어서 매수대금 1억 5,000만원중 매수 당시 피고가 지급하였던 금 5,000만원, 전세보증금 반환시 피고가 지급하였던 금 5,000만원과 원고의 차용금 중 피고가 변제한 금 2,500만원, 합계 금 1억 2,500만원(피고가 아직 변제하지 않고 있는 나머지 채무금 2,500만원은 분할대상재산의 평가액에서 제외한다)은 결국 나아가 의사라는 전문인으로서 활동하여 형성한 저축금에서 지급된 것이나 여기에는 약사자격이 있는 원고가 혼인생활을 위하여 전문적인 약사로서의 경제적 활동을 자제하고 오로지 주부로서 내조에 전념하였을 뿐만 아니라 원고가 거제도에서 병원을 개업을 함에 소요된 자금의 상당부분을 원고의 친정으로부터 융통하도록 한 원고의 기여가 있었던 점과(다만 위 원고의 내조로 인한 기여에는 비록 피고측의 유책이 보다 큰 원인이 되었다 하더라도 위 재산 형성기간 중 1년 4개월 간 원·피고가 별거한 사실이 있었던 점도 소극적인 요소로 감안되어야 한다) 나아가 피고가 위 전세보증금 1억의 반환을 위하여 원고가 원고의 친정으로부터 다시 금 5,000만원을 차용할 수 있도록 한 기여가 있었던 점이 고려되어야 할 것이고, 또한 혼인 후 협력하여 형성된 재산에는 부동산가격의 급격한 앙등으로 인한 재산가치의 증가분과 같은 행운에 따른 부분도 포함된다 할 것인바, 그 가액의 증가분 특히 부부가 아닌 제3자로부터의 차금으로 취득한 부분의 가액증가분은 원·피고가 공동향유토록 하여야 할 것이므로 이를 종합 고려할 때 원고의 기여도를 40% 정도로 봄이 상당하다.  2. 한양아파트 매도대금: 매수대금 6,600만원 중 1,500만원은 원고의 친정에서 꾸었다가 사후에 변제된 것으로서 여기에는 위에서 본 바와 같은 원고의 내조와 자금융통이라는 기여가 인정되어야 할 것이고, 전세보증금 1,800만원을 제외한 나머지는 결혼초 원·피고가 공동으로 벌어 저축한 돈에서 지급된 점을 참작하면 원고의 기여도를 45%정도로 본다.  3. 제주도 대지: 매수대금 1,000만원은 피고의 저축금이나 역시 원고의 주부로서의 기여를 고려하여야 하고, 투자반환금 8,000만원은 위 한양아파튼 매도대금에서 지급된 것으로 앞서 본 비율과 같은 원고의 기여가 반영되어야 하므로 이를 종합할 때 원고의 기여도는 43% 정도이다.  위와 같은 피고의 재산형성에 대한 원고의 협력의 정도와 앞서 본 각 재산의 시가를 기초로 원고의 기여분을 계산하면, 276,000,000원{(5억 4천만원∼2,500만원)×0.4+6,000만원×0.45 +1억원×0.43}정도가 되는바, 여기에 피고의 의사로서의 장래 수입 가능성 및 피고가 사건본인들에 대한 친권행사 및 양육을 하여야 하는 점, 한편 피고는 일정한 직업이 없이 가사에 종사하는 원고에게 남편으로서 생활비를 지급하여야 할 의무가 있음에도 불구하고 1990.4.부터 이 사건 변론종결에 가까운 1991.7.경까지 이를 이행하지 아니한 점, 그리고 이 사건 기록에 나타난 원·피고의 연령과 혼인의 계속기간, 원·피고의 별거기간 및 경위, 기타 제반사정을 종합 고려하면 피고는 청산적 재산분할로서 원고에게 금 280,000,000원을 지급함이 상당하다 할 것이고, 위 지급액수 및 원고의 경제력 그리고 뒤에서 보는 바와 같이 사건본인들에 대한 양육을 피고가 맡게 된다는 사정에 비추어 원고로 하여금 향후 생활을 유지할 수 있도록 하는 부양적 재산분할을 별도로 고려할 필요는 없는 것으로 인정된다.  4. 친권행사자 및 양육자지정 청구에 관한 판단  위에서 든 증거 및 증인 이재성의 증언에 변론의 전취지를 종합하면 원·피고 사이에 출생한 사건본인들은 원·피고에 의하여 공동으로 양육되다가 앞서 본 바와 같은 가정불화로 인하여 원고가 집을 나간 동안에 피고나 피고의 어머니에 의하여 양육되어 왔고 현재도 비록 원·피고가 같은 집에서 기거하면서 사건본인들과 동거하고 있으나 동인들의 일상생활은 주로 아버지인 피고의 주도하에 이루어지고 있는 사실이 각 인정되는바, 이러한 사건본인들의 양육상태와 아울러 이 사건 기록에 나타난 사건본인들의 의사, 원·피고의 가정환경과 사건본인들에 대한 애정의 정도, 경제력 기타 제반사정을 참작할 때 비록 피고가 원고와의 관계에 있어서는 혼인생활을 파탄케 한 유책배우자라 하더라도 사건본인들에 대하여는 현재의 상태를 그대로 유지하여 아버지인 피고가 친권을 행사하고 양육하는 것이 미성년자인 사건본인들의 성장과 복지에 보다 유익하다 할 것이므로 피고를 사건본인들의 친권행사자 및 양육자로 지정하기로 한다.  5. 결론  그렇다면 원고의 이 사건 이혼 및 위자료청구는 위 인정범위 내에서 이유 있으므로 이를 인용하고 나머지 청구는 이유 없어 이를 각 기각하며, 재산분할청구와 친권행사자 및 양육자지정 청구에 관하여는 위 인정과 같이 정함이 적당하다 할 것이어서 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박동섭          판사     김영갑          판사     장성원",
        "청구취지": "청구취지\n  주문 제1항 및 피고는 원고에게 금 300,000,000원을 지급하라.  피고는 원고에게 별지목록 기재 각 부동산 중 각 2분의 1 지분에 관하여 재산분할을 원인으로 한 각 소유권이전등기절차를 이행하라.  사건본인들에 대한 친권행사자 및 양육자를 원고로 정한다는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/90%EB%93%9C63238"
    },
    {
        "title": "서울가정법원 1991. 6. 13. 선고 91드1220 제5부판결 [이혼및위자료청구사건] [하집1991(2),489]\n                \n                확정",
        "판시사항": "판시사항\n부가 혼인중에 처의 협조로 전문의자격을 취득한 경우, 재산분할을 함에 있어 고려하여야 할 요소",
        "판결요지": "판결요지\n이혼에 있어서의 재산분할제도는 부부가 혼인중 상호협력에 의하여 이룩한 실질적인 공동재산의 정산과 나아가 이혼 후에 경제적으로 어려워지는 당사자에 대한 부양을 목적으로 하는 것이므로, 재산분할을 함에 있어서는 부부가 혼인 후 협력하여 형성한 부동산, 전세보증금 및 예금 등의 유형적 재산 외에도 처의 협조로 부가 취득한 전문의자격이라는 무형적 재산(또는 장래의 수입증가를 가져올 수 있게 하는 잠재적 재산)의 분배라는 정산적 요소, 결혼 후 현재까지 일정한 수입이 없던 처가 향후 생활을 유지할 수 있도록 하는 부양적 요소를 모두 고려하여야 한다.",
        "참조조문": "참조조문\n민법 제839조의2      원    고  안○○ 피    고  이○○ ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게,  가. 금 70,000,000원 및 이에 대한 1991.2.9.부터 1991.6.13.까지는 연 5푼, 그 익일부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을,  나. 금 150,000,000원 및 이에 대한 이 판결확정일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 각 지급하라.  3. 원고의 나머지 청구를 기각한다.  4. 소송비용은 이를 2분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.  5. 제2의 가항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼청구에 관한 판단  갑 제1호증, 갑 제2호증, 갑 제3호증, 갑 제5호증, 갑 제7호증의 1 내지 3, 갑 제8호증, 갑 제9호증의 1 내지 3, 을 제1호증, 을 제2호증의 1,2, 을 제3호증의 1,2, 을 제4호증의 1 내지 8의 각 기재 및 영상, 증인                 소외 1,                 소외 2의 각 증언에 변론의 전취지를 종합하면, 원고와 피고는 1981.12.25. 친지의 중매로 만나 1982.4.26. 결혼식을 올리고, 1982.12.27. 혼인신고를 마친 부부인 사실, 원고는 8남매 중 막내로 효성여자대학교 불문과를 졸업하였고, 피고는 고려대학교 의과대학을 졸업한 후 내과 전문의 수련과정을 밟고 있었던 사실, 결혼 당시 원고의 집에서는 의사사위를 맞는다고 하여 피고에게 별다른 호의를 보이지도 않았으며, 세간에서 말하는 것과 같은 많은 혼수는 못해주겠다고 잘라서 말하였고, 피고측에서도 원고의 집안이 그리 넉넉하지 않은 것으로 생각하여 이에 별다른 감정을 갖지 않았는데, 막상 결혼을 하고 난 후 처가가 경제적으로 넉넉하고 원고의 오빠들도 잘 살고 있는 것을 알게 되자 피고의 어머니는 중매를 섰던 피고의 외숙모에게 혼수를 적게 받았다고 불평을 하였고 이로 인하여 양 집안이 불편한 관계가 되었던 사실, 피고의 어머니는 남편을 잃고 피고에 대한 애정과 기대가 각별하였으며 피고의 집안은 경제적으로 어려웠던 사실, 원고는 결혼 후 서울 동대문구 휘경동에 있는 남편의 본가로 들어가 시어머니, 시동생과 같이 살게 되었으며 피고는 화곡동 소재 위생병원에 근무하면서 2,3일에 한 번씩 집에 들어오는 바쁜 생활을 한 사실, 원고는 결혼초부터 '남편만을 따르며 남편 뜻에 맞추어 그를 내조하며 사는 아내가 되겠다'는 내용으로 일기를 쓰며 그러한 자세로 생활하려고 다짐하곤 한 사실, 그런데 피고는 결혼한 후 2개월 정도 지나자 사소한 일로 원고와 다투다가는 원고를 구타하곤 하였으며 1982.8.말 싸움 끝에 원고를 강제로 고속버스에 태워 대구에 있는 처가로 내려보내고 나서는 처가에 전화를 걸어서 \"원고가 집을 나갔으니 찾아내라\"고 말하기도 한 사실, 또한 시어머니는 피고에 대한 애정탓이었는지, 어쩌다가 주말에 피고가 원고와 함께 외출하려고 하면 일부러 원고에게 집안일을 시켜 나가지 못하도록 만드는 등의 행동을 하였고 이로 인하여 피고와 어머니의 관계도 원만치 않게 되자 시어머니는 이를 원고의 탓으로 돌리곤 하여 원고의 시집살이를 더욱 어렵게 만들었던 사실, 게다가 피고는 직장의 격무와 직장과 집이 너무 멀어서 출퇴근시 겪는 어려움 때문에 어머니에게 더욱 짜증을 부렸고 이를 본 어머니는 원고에게 분가를 시켜 주겠다며 분가비용을 100만원을 준 사실, 그러나 그 돈으로 방을 구하지 못하자 원고는 결혼때 받았던 패물을 팔아 100만원을 마련하고 친정어머니로부터 500만원을 얻어서 위생병원근처의 방을 얻어 1983.1.3. 분가한 사실, 원고는 그 시경 임신을 하였고 피고는, 자신이 들어오지 못하는 날에는 시가에 가 있도록 원고에게 지시한 사실, 같은 달 23. 원고는 심한 입덧으로 시가에 가지 않고 가까운 곳에 있는 친정오빠 집으로 가서 잠을 잤는데, 이를 안 피고는 같은 달 25. 원고가 자신에게 말도 없이 그러한 행동을 하였다는 이유로 싸움 끝에 원고를 발로 차는 등 구타를 하였고 원고는 이로 인하여 자연유산을 하여 같은 해 2.2.부터 3일간 병원에 입원하여 수술을 받은 사실, 그런데 그동안 원고의 친정 어머니만이 대구에서 서울로 올라와서 병간호를 할 뿐 피고 집안에서는 얼굴도 비치지 않으므로 원고집안에서는 이를 괘씸히 여겨 원고를 친정으로 데리고 돌아갔으며 피고의 구타 등을 이유로 이혼소송을 준비하기까지 한 사실, 피고는 같은 해 4.10. 원고 문제를 의논하기 위하여 원고의 오빠인                 소외 3과 만났는데, 그 자리에서 피고가 자신의 어머니는 원고가 마음대로 친정으로 돌아간 것에 대하여 언짢게 생각하고 있으니 원고집안에서 시어머니에게 이에 대하여 사과하길 부탁하였고                 소외 3이 이를 거절함으로써 별다른 해결책을 찾지 못하고 헤어진 사실, 피고는 그 날 처남(                소외 3)으로부터 무시를 당했다고 생각하였고, 그 후로도 종종 원고에게 그 날의 일을 들추면서 처가에 대한 불만을 늘어놓고는 하였으며 이것이 두 사람 사이의 갈등을 심화시킨 사실, 원고는 같은 해 4. '결혼기간이 8개월밖에 되지 않아 아직 남편을 잘 알지 못한 상태에서 친정으로 돌아왔으므로 앞으로 노력하면 잘 살아갈 수 있다'고 생각하여 친정 식구 몰래 남편에게로 돌아간 사실, 두 사람은 보증금 100만원에 월세 5만원 하는 단칸 월세방 내지 지하실 전세방에서 살며 피고는 과외로 동부시립병원에서 당직근무를 하고 원고는 전화 및 가스레인지와 같은 집기조차 없이 어려운 생활을 꾸려나갔으나, 피고가 술에 만취되어 밤늦게 집에 돌아와서 화를 내며 다            툼을 한 외에는 두 사람사이에서 큰 충돌이나 파탄없이 지낸 사실(피고가 제출한 원고의 일기장은 주로 그 당시의 것이다), 피고는 그때부터 전문의 시험준비를 하였고, 원고는 이러한 남편을 돕기 위하여 함께 텔레비젼을 시청하는 정도를 큰 즐거움으로 삼으며 살아 왔고, 그 시경 다시 임신하여 같은 해 12.4. 딸을 낳았으나 아기가 하루만에 사망하자 심한 충격을 받은 사실, 그 후 원고는 1985.3. 첫딸을, 1986.7. 둘째딸을 낳은 사실, 그런데 어느 정도 생활고가 해결되어 가자 피고는 차츰, 자신은 전공분야뿐만  아니라 문학, 음악 등의 교양분야에 깊은 관심을 가지고 있는데 비하여 원고는 일상사 이외에는 관심을 가지지 못하여 자신에게 어울리지 않는다고 생각하게 되었고, 1984.10.경 피고의 동생부부와 저녁을 같이 하는 자리에서 피고가 꺼낸 대화에 아내가 참여하지 못하는 것을 보자 \"당신은 파출부 역할밖에 하는 것이 없다\", \"남자가 집에서 대화가 통하지 않으니 밖에서 술을 마실 수밖에 없다\"는 등의 모욕적인 말을 서슴없이 하였으며(그 구체적인 내용이 원고의 일기에 적시되어 있다) 그 후로도 이와 같은 피고의 무시가 계속되어 원고로 하여금 두 사람의 내면적인 문제보다는 '피고는 의사이기 때문에 나는 외적으로 이에 상응하는 자격을 갖추어야 하는데 이것을 갖추지 못하였다'는 식으로 생각하도록 만든 사실, 피고는 1985.2. 내과전문의 시험에 합격하고 서울 위생병원 및 송탄 경기병원에서 근무하다가 1986.8. 송탄시에서 '                (이름 생략)내과의원'을 개업한 사실, 피고는 개업에 즈음하여 경제적인 어려움을 겪자 원고에게 돈 이야기를 많이 하였고 원고의 어머니는 이를 의식하여 원고에게 돈 500만원을 마련하여 주기도 한 사실, 피고는 개업을 하고 나자 하루종일 환자를 보고 피곤에 지쳐 집으로 돌아와 아내로부터 위안과 휴식을 받으려 하였으나 마침 아내가 둘째딸을 출산하여 파출부 등 조력자도 없이 살림을 하느라고 힘이 들어 이러한 피고의 요구에 맞추지 못하자 이에 불만을 가졌던 사실, 피고는 개업 후 2년이 지나자 돈을 모아 1988.11. 서울 서초구 반포동 소재 35평형 아파트를 구입하여 그곳에서 거주하게 되었으며 원고의 어머니는 이사비용으로 원고에게 50만원을 주었던 사실, 피고의 병원은 계속 자리를 잡아갔으며 1989. 가을부터는 여가로 골프를 즐길 정도의 경제력을 갖추게 된 사실, 그러자 피고는 원고가 좀더 세련되거나 교양이 풍부하지 못한 점을 들어 무시하곤 하였으나 자신이 힘들게 번 돈으로 원고는 아무런 일도 하지 않으면서 지낸다고 생각하여 간호원들 앞에서 원고를 망신주는가 하면, 돈을 벌어오라면서 생활비를 빼앗아가기도 하고, 파출부를 데려다가 아이들을 키울 테니 집을 나가라는 말까지 한 사실, 또한 피고는 사소한 일로도 원고와 싸움을 하면서 원고가 대들기만 하면 이를 트집잡아 원고를 마구 구타하여 원고는 더 맞지 않기 위하여 피고에게 무조건 사과하고 용서를 비는 식으로 생활한 사실, 게다가 피고는 화가 나면 술을 마시고 난폭해져서 집기들을 부수고 원고의 열쇠와 지갑을 빼앗고 집 밖으로 쫓아낸다던가, 원고의 머리를 잡아당기고, 무릎으로 배를 차는 등의 행패를 부렸으며 그때마다 원고는 아이들을 데리고 시댁에 가서 남편이 진정될 때까지 1,2일 있다가 돌아오곤 한 사실, 피고는 결혼 당시부터 처가에서 자신을 잘 대우해 주지 않았고 특히 1983. 처남으로부터 무시당하였다고 생각하여 싸움을 할 때마다 처가에 대한 나쁜 감정을 드러내면서 처가에서 정식으로 사과해야 한다고 주장하곤 한 사실, 피고가 서울에서 송탄으로 출퇴근하는 것이 힘들어지자 두 사람은 1990.3.25. 다시 송탄으로 이사한 사실, 피고는 1990.6. 싸움 끝에 아내를 베란다로 데리고 가서 아이들의 스케치북과 크레파스를 가져다주며 쓸 말이 있으면 써 놓고 떨어져 죽으라고 하기도 한 사실, 원고는 이로 인하여 남편에 대한 불만이 잔뜩 쌓여 있던 차에 우연히 시어머니가 \"누구네는 처가에서 병원도 지어 주었다던데, 원고의 아버지가 빨리 죽었으면 좋겠다\"라는 말을 하였다는 이야기를 막내동서로부터 전해듣고 남편에게, 앞으로는 친정에 대한 이야기를 하지 말아달라는 취지의 말과 함께 시어머니의 말을 전하였더니 피고는 그 말을 듣고 원고에게 사과하기는커녕 위 막내동서의 집과 본가로 전화를 하여 제수와 어머니에게 화를 내는 등 문제를 확대시키는 행동을 하자 원고도 화가 나서 남편에게 \"당신은 처가에 대한 조그마한 불만도 다 나에게 이야기하며 살았는데, 나라고 시집와서 지금까지 마음편하게 살지만은 않았다. 시댁에서 살던 시절 시어머니는 나에게 '                (피고의 이름생략)(피고)는 네가 시동생하고 붙어먹을까봐 화를 낸다고 하더라'는 말을 하였다\"고 하자 피고는 격분하여 대학까지 나온 여            자가 그 말 하나 삭히지 못한다고 하며 원고를 마구 구타한 사실, 같은 해 9.7. 피고는 다시 원고에게, 8년 전에 처남으로부터 수모를 당했다면서 화를 내더니 원고가 집을 나간 사이에 장롱을 뒤져서 원고가 생활비를 아껴 틈틈히 예금한 550만원짜리 통장과 원고의 몇 가지 패물을 가져가버린 사실, 이에 원고는 더 이상 남편과는 살 수 없다고 생각하여 이혼을 결심하였고, 피고도 이혼을 제의하여 두 사람은 이혼하기로 합의한 후 피고는 위자료로 3,500만원만을 주겠다고 하면서 아내에게 위 통장을 돌려주면서 500만원을 받았다는 영수증을 원고로부터 작성받은 사실, 원고는 같은 달 11. 오빠집으로 돌아갔으며 그 이후 현재까지 친정집에서 지내고 있는 사실을 인정할 수 있다.  위 인정사실에 의하면, 원고와 피고의 혼인은 피고가 결혼초부터 끊임없이 원고를 구타하고 처가에 대하여 불만을 토로하면서 전문의로 사회적인 지위를 얻게 되자 의사부인으로서의 아내의 수준이 낮다고 노골적으로 원고를 무시하는 등 육체적, 정신적으로 원고를 학대함으로써 피고에게 책임있는 사유로 파탄되었고, 이는                 민법 제840조 제3호에 정해진 재판상 이혼사유인 \"배우자로부터 심히 부당한 대우를 받았을 때\"에 해당된다.              2. 위자료 청구에 관한 판단  원고와 피고의 혼인이 위와 같이 파탄됨으로 인하여 원고가 정신적 고통을 입었을 것은 경험칙상 명백하므로 피고는 이를 금전지급으로써 위자할 의무가 있는바, 두 사람의 결혼기간, 나이, 가족관계, 혼인생활의 경위와 파탄원인 및 이에 기여한 쌍방의 책임정도, 뒤에서 보는 바와 같이 원고는 피고를 상대로 위자료청구와는 별도로 재산분할청구를 하여 그것이 인정되는 사실, 그 밖에 변론에 나타난 여러 사정을 참작하면 그 액수는 금 70,000,000원으로 정함이 상당하다.  3. 재산분할청구에 관한 판단  원고와 피고가 결혼 당시에는 피고의 본가에서 생활하다가 1983.1. 분가를 할 때 원고가 패물을 팔아 100만원을 구하고, 친정에서 500만원을 원조받았던 사실, 피고는 결혼 당시에는 내과전문의 수련과정에 있었고 1985.2. 내과전문의시험에 합격한 사실, 피고가 1986.8.병원을 개업할 때 원고의 친정에서 500만원을 보태준 사실, 피고는 개업한 지 2년만에 서울 서초구 반포동 소재 35평 아파트를 피고의 명의로 구입하였으며 원고는 결혼 후 5년간 단칸 월세방과 전세방을 전전하면서 전화도 없는 어려운 생활을 하며 피고의 전문의자격 취득을 위하여 내조해 왔으며 그 후에도 파출부 등 조력자의 손을 거의 빌리지 않고 집안 살림을 하고 두 딸을 양육해 온 사실, 원고는 집을 나올 때 피고로부터 그 동안 저축하였던 원고 명의의 550만원이 든 예금통장만을 받아서 나온 사실은 앞에서 인정한 바와 같으며, 앞서 본 증거와 갑 제6호증의 1,2, 갑 제10호증의 각 기재, 이 법원의 평택세무서장에 대한 사실조회결과에 변론의 전취지를 종합하면, 위 아파트의 시가는 변론종결일 현재 2억 7,000만원정도이고, 원·피고가 같이 살던 송탄시 서정동 소재 아파트의 전세보증금은 2,500만원이며, 피고가 운영하는 병원의 임대보증금은 500만원이 사실, 그 밖에도 피고는 상당한 금액의 예금채권을 가지고 있으며(그 예금통장의 통장번호와 정확한 액수를 알 수 없어 예금총액이 금 1억원이라는 증인                 소외 1의 증언만으로는 예금액을 확정할 수 없지만, 현금이 들어오고 나가는 병원 영업의 성격, 피고는 개업 후 2년만에 위 반포동 아파트를 구입하였고, 그 후로는 부동산 구입등 큰 일에 돈을 지출하지 않은 사실로 미루어 위 아파트구입 후 원고와 별거를 시작한 1990.11.까지 2년 동안 수입 중 여유로 남는 금액으로 예금을 하였고 그 액수는 상당액에 이를 것이라고 추단된다), 피고가 세무서에 신고한 1990년의 총수입은 금 122,821,348원인 사실을 인정할 수 있다.              이혼에 있어서의 재산분할제도는 부부가 혼인중 상호협력에 의하여 이룩한 실질적인 공동재산의 청산과 나아가 이혼 후에 경제적으로 어려워지는 당사자에 대한 부양을 목적으로 하는 것이므로 이 사건에서도 피고로부터 원고에게로 재산을 분할함에 있어서는 원고와 피고가 혼인 후 협력하여 형성한 재산인 위 반포동 아파트와 전세보증금 및 예금 등의 유형적인 재산 외에도 원고의 협조로 피고가 취득한 전문의자격이라는 무형적 재산(또는 장래의 수입증가를 가져올 수 있게 하는 잠재적 재산)의 분배라는 청산적 요소, 결혼 후 현재까지 일정한 수입이 없던 원고가 향후 생활을 유지할 수 있도록 하는 부양적 요소를 모두 고려하여야 할 것이다.  먼저 재산의 분할방법에 관하여 보건대, 피고의 지급능력, 분할대상인 재산의 성격 등 여러사정을 고려할 때 피고의 재산 자체를 분할하는 것은 적당하지 않고 총 재산의 평가액을 분할하여 지급케함이 타당하다.  나아가 재산분할의 액수에 관하여 살피건대, 피고가 분가할 때와 병원을 개업할 때 원고의 친정에서 원조해 주었던 돈의 액수, 피고가 현재 소유하고 있는 재산의 총액, 한편 위 재산은 피고가 개업을 한 후 마련한 것이고, 피고의 현재 수입으로 보아 앞으로도 많은 재산축적이 기대되는 점, 특히 피고는 혼인중에 내과 전문의자격을 취득하여 장래 전문의 및 개업의로서 경제적, 사회적으로 더욱 발전이 기대되는데 이와 같은 현재의 피고가 있기까지는 남편의 폭행, 모욕 등 온갖 수모를 참고 견디며 8년 5개월 동안 한결같이 남편을 내조해 온 원고의 보이지 않는 노력이 뒷받침되었던 점, 원고는 피고가 경제적으로 어려운 시절부터 피고만을 의지하며 가정을 꾸려 온 이른바 조강지처로서 결혼 후 줄곧 가사노동과 육아에만 전념해왔기 때문에 이혼함으로써 장래의 아무런 생활보장책이 없어진 점등을 고려할 때 피고로부터 분할되어야 할 재산분할의 액수는 금 1억 5,000만원으로 정함이 상당하다.  4. 결론  그렇다면 원고와 피고는 이혼하고, 피고는 원고에게 위자료로서 금 7,000만원 및 이에 대한 소장부본 송달 익일인 1991.2.9.부터 판결선고일인 1991.6.13.까지는 민법에 정해진 연 5푼, 그 익일부터 완제일까지는 소송촉진등에관한특례법에 정해진 연 2할 5푼의 각 비율에 의한 지연손해금을 지급하고, 재산분할로서 금 1억 5,000만원 및 이에 대한 판결 확정일부터 완제일까지 소송촉진등에관한특례법에 정해진 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있으므로, 원고의 청구는 위 인정범위에서 이유 있어 인용하고, 나머지 청구는 이유 없어 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박동섭          판사     김영갑          판사     민유숙",
        "청구취지": "청구취지\n  원고와 피고는 이혼한다.  피고는 원고에게 위자료로서 금 150,000,000원 및 이에 대한 소장부본 송달 익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하고, 재산분할로서 금 350,000,000원 및 이에 대한 이 판결확정일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%93%9C1220"
    },
    {
        "title": "부산고등법원 1991. 1. 18. 선고 90르132(본심),149(반심) 제1특별부판결 [이혼등] [하집1991(1),617]",
        "판시사항": "판시사항\n가. 약혼단계에서의 부정이           민법 제840조 제1호 소정의 재판상 이혼사유에 해당하는지 여부        나. 약혼기간 중 다른 남자와 정교하여 임신한 후 부의 자식을 임신한 것처럼 속여 동거생활을 하고, 출산한 딸을 이혼 후 부의 친생자로 출생신고하게 한 행위 등이 그 이혼의 파탄경위 등에 비추어           같은 조 제6호 소정의 판결상 이혼사유에 해당하지 아니한다고 본 사례        ",
        "판결요지": "판결요지\n가. 약혼 후 혼인신고 전에 다른 남자와 정교관계를 가진 것은           민법 제840조 제1호 소정의 재판상 이혼사유에 해당하지 아니한다.        나. 피청구인이 약혼기간 중 다른 남자와 정교하여 임신한 후 청구인의 자식을 임신한 것처럼 속여 동거생활을 하고, 출산한 딸을 혼인 후 청구인의 친생자로 출생신고하게 하였으며 청구인 소유부동산의 전세금과 임대료 등을 임의로 소비하고, 그 부동산에 관하여 임의로 청구인 명의로 임대계약을 체결한 사실이 있다 하더라도, 재일교포인 청구인이 35세 연하의 피청구인과 이혼한 이후 피청구인에 대하여 폭행 기타 심히 부당한 대우를 함으로써 그 이혼이 파탄에 이르게 된 점 등에 비추어 보면, 피청구인의 위와 같은 행위가           같은 조 제6호 소정의 재판상 이혼사유에 해당한다고 보기는 어렵다.        ",
        "참조조문": "참조조문\n민법 제840조 제1호,         같은조 제6호      ",
        "참조판례": "참조판례\n대법원 1991.9.13.선고 91므85, 92 판결(공1991,2536)청구인 겸 반심청구인(항소인 겸 피항소인)          청구인 겸 반심청구인(항소인 겸 피항소인)         피청구인 겸 반심청구인(피항소인 겸 항소인)          피청구인 겸 반심청구인(피항소인 겸 항소인)　         ",
        "원심판결": "원심판결\n제1심         부산지방법원(88드24937(본심), 33870(반심) 심판)      ",
        "주문": "주    문\n  1. 원심판의 반심판청구 중 위자료에 관하여 금 200,000,000원을 초과하여 지급을 명한 청구인(반심피청구인) 패소부분을 취소하고, 그 취소부분에 해당하는 피청구인(반심피청구인)의 청구를 기각한다.  2. 청구인(반심피청구인)의 나머지 항소와 피청구인(반심청구인)의 항소를 모두 기각한다.  3. 본심판에 관한 항소비용은 청구인(반심피청구인)의 부담으로 하고, 반심판에 관한 소송비용은 1, 2심 모두 3분하여 그 2는 청구인(반심피청구인)의, 나머지는 피청구인(반심청구인)의 각 부담으로 한다.",
        "이유": "이    유\n  1. 본심판청구에 관한 판단  청구인은 이 사건 본심 이혼청구원인으로서 재일교포인 청구인은 전처와 사별한 후 외로이 지내오던 중 1985.3.경 단골로 다니던 양복점 주인인         청구외 1의 소개로 청구인보다 35세 연하의 피청구인을 만나 교제하다가 같은 해 4.경 피청구인의 요구로 약혼까지 하였는데, 피청구인은 같은 해 9.경 성명미상의 다른 남자와 정을 통하여 아이까지 임신한 후 그 아이가 마치 청구인의 아이인 것처럼 속이고, 1986.5.27.부터 부산 서구 부용동 1가         (번지 생략) 소재 청구인의 집에서 동거생활을 시작한 후 같은 해 7.5.         청구외 2를 출산하였으며 이에         청구외 2를 자신의 아이로 믿은 청구인은 같은 해 8.4. 피청구인과 혼인신고를 함과 동시에         청구외 2도 청구인의 딸로 출생신고를 하였고, 같은 달 31. 부산 부산진구 부전동 소재 청구인소유의 지상 6층 건물        (건물명 생략)에 대한 관리권을 피청구인에게 위임하고, 그 빌딩 임료수입의 일부로써 생활을 하게 하였으며 1987.1.7.에는 위         (건물명 생략)빌딩과 부산시내 소재의 대지와 가옥 5채를 피청구인과         청구외 2에게 유증한다는 내용으로 공정증서에 의한 유언장까지 만들어 주면서 피청구인과의 혼인생활을 충실하고자 노력하였으나, 그 반면에 피청구인은 혼인신고를 하고 나자 청구인 소유의         (건물명 생략)빌딩을 피청구인 앞으로 가등기해 달라고 조르고, 청구인의 초대를 받고 집에 온 친척들의 식사대접도 준비하지 않을 뿐만 아니라 남편인 청구인의 식사준비도 제대로 하지 않고, 밖에 나가 술을 마시고 밤늦게 돌아 다니다 집에 돌아와서는 이를 타이르는 청구인에게 욕설과 폭행을 하고, 청구인이 일본에 가고 없는 사이에 수시로 집을 비우고 외박하는 등 가사를 소홀히 하고, 청구인 소유의 위 빌딩을 관리하면서부터 터무니 없이 많은 돈을 낭비할 뿐만 아니라 심지어는 1987.12.경에는 청구인으로부터 재산세를 납부하라고 받은 금 1,700,000원, 1988.2.경에는 위         (건물명 생략)빌딩 6층을 임대하고 받은 전세보증금 6,775,000원, 같은 해 4.4.경에는 빌딩지하에 소방장치액을 설치하는데 사용하라고 청구인으로부터 받은 금 1,715,000원, 같은 해 5-6월에는 위 빌딩의 2개월분 임료로 받은 금 2,600,000원, 같은 해 6.13.에는 부산서구 부용동 1가         (번지 생략) 소재 청구인 소유의 점포 1칸을 임대하고 받은 임대차보증금 2,000,000원을 각 다른 곳에 임의로 사용하는 등 위 빌딩의 관리마저 소홀히 하여 청구인의 사업에 막대한 지장을 초래할 정도에까지 이르게 한 데다가 위 돈을 횡령하였고 1988.1.9. 19:00경에는 청구인이 피청구인의 남동생인         청구외 3과 집에서 술을 마시고 있는데 피청구인은 아무런 이유도 없이 청구인의 상의를 찢는 등 행패를 부리고 맥주병을 깨어 자신의 팔목을 그어 자해를 하는 등 소동을 피워 청구인을 매우 놀라게 만들고, 같은 해 2.28.경에는 시가 8,000,000원 상당의 청구인의 넥타이핀을 빼앗아 숨기려고 하다가 청구인이 이를 돌려달라고 한다는 이유로 늙은 놈아, 못 주겠다는 등 폭언을 하면서 청구인의 뺨을 때리기도 하고, 같은 해 4.30.경에도 외출하였다가 귀가하는 청구인에게 아무런 이유도 없이 욕설을 퍼부으며 입으로 청구인의 손을 물어 뜯고 손으로 머리와 옷을 잡아 뜯고 맥주병을 깨어 자해행위를 하는 등 행패를 부리므로 참다 못한 청구인은 피청구인을 피하여 일본으로 가 있으면서 우선 위 빌딩관리 업무라도 정상화 시키겠다는 생각으로 같은 해 6.27. 피청구인에 대한 위 빌딩 등 재산관리권의 위임을 철회하는 내용의 통고서를 보내고 피청구인의 태도가 나아지기를 기다렸으나 피청구인은 같은 해 8.21.경 또다시 청구인 소유의 건물을 함부로         청구외 4에게 임대하면서 청구인 명의의 임대차계약서를 위조하기에 이르므로 청구인은 더 이상의 피청구인과의 혼인생활의 지속을 단념하고, 위 행위를 들어 피청구인을 사문서위조 등 혐의로 고소하기에 이름으로써 청구인과 피청구인 사이의 혼인생활은 더 이상 돌이킬 수 없을 정도로 파탄상태에 이르렀는바, 피청구인의 위와 같은 행위는 약혼 후 부정행위를 저지르고 배우자인 청구인을 심히 부당하게 대우함으로써 피청구인의 귀책사유로 인하여 청구인과 피청구인사이의 혼인생활이 파탄에 이른 것으로서         민법 제840조 제1호,         제3호 또는         제6호 소정의 재판상 이혼사유에 해당한다고 주장하고 있다.        그러므로 살피건대, 각 성립에 다툼이 없는 갑 제7호증의 2(갑 제12호증의 1,2화 같다), 갑 제8호증(갑 제11호증과 같다), 갑 제13,14호증의 각 기재에 변론의 전취지를 종합하면, 피청구인이 1985.4.5. 청구인과 약혼 후 1986.8.4. 혼인신고를 하였던바, 1985.9.경 청구인 몰래 다른 남자와 정교관계를 가지고 그로 인하여 임신되었음에도 불구하고 청구인의 애기를 가진 것처럼 속여 1986.7.5.출산한 사실을 인정할 수 있으나, 다른 남자와 정교관계를 가진 것이 청구인과의 혼인신고 전이고, 혼인신고 이후에는 다른 남자와 정교관계를 갖는 등 부정행위를 하였다는 아무런 증거가 없으므로 이는 민법 제840조 제1호 소정의 재판상 이혼사유에 해당하지 아니하며, 그 밖의 청구인의 위 주장사실 중 청구인이 피청구인과 약혼 후 1986.5.27.부터 동거를 시작하였으며, 같은 해 8.31. 위         (건물명 생략)빌딩 등의 재산관리권을 피청구인에게 맡기고 1987.1.8. 청구인의 국내재산 중 위 빌딩과 부산시내 소재 가옥5채를 피청구인 등에게 유증하는 내용의 유언장을 작성해 준 사실, 피청구인이 1988.5-6월 위 빌딩의 월세 2,600,000원 및 같은 해 6.13. 청구인 소유의 점포 1칸을 임대한후 받은 보증금 2,000,000원 등을 임의로 생활비 등에 소비한 사실, 같은 달 25. 청구인으로부터 재산관리권을 박탈당하고서도 같은 해 8.21. 임의로 청구인 명의로 임대차계약서를 작성하여 청구인 소유건물을         청구외 4에게 임대한 사실, 그리하여 청구인이 피청구인을 사문서위조 등 혐의로 고소한 사실 등은 뒤의 반심청구에 대한 판단부분에서 보는 바와 같이 이를 인정할 수 있으나, 그 나머지 주장사실에 관하여는 이에 부합하는 갑 제4호증, 갑 제5호증의 3,11, 갑 제6호증의 4, 갑 제10호증의 1의 각 기재와 원심증인         청구외 5, 당심증인         청구외 6,         7의 각 증언 및 당심에서의 청구인 본인신문결과는 믿지 아니하고 달리 이를 인정할 만한 증거가 없는바, 위 인정사실만으로는 피청구인이 청구인을 심히 부당하게 대우하였다거나 피청구인이 귀책사유로 청구인과 피청구인 사이의 혼인생활이 파탄에 이르렀다고 볼 수 없으므로 이는         민법 제840조 제3호 또는         제6호 소정의 재판상 이혼사유에 해당하지 않는다고 할 것이다.        2. 반심청구에 관한 판단  각 성립에 다툼이 없는 을 제1,3호증의 각 1, 2 을 제4호증의 2, 을 제6호증의 1 내지 4, 을 제10호증의 1,2, 을 제12호증의 2,4 내지 6, 을 제13호증의 2,4,5,7 내지 13, 갑 제5호증의 11,22, 피청구인 본인신문결과에 의하여 진정성립이 인정되는 을 제5호증의 1 내지 3, 변론의 전취지에 의하여 진정성립이 인정되는 을 제4호증의 1,5,6의 각 기재 및 영상(다만 갑 제5호증의 11의 기재 중 앞서 믿지 아니한 부분 제외), 원심증인         청구외 8의 증언, 당심에서의 피청구인 본인신문결과에 변론의 전취지를 종합하면, 피청구인은 서울예술전문학교를 2년 중퇴하고 사설 무용연구소에서 강사로 근무하던 1984년경 친정오빠 친구로서 양복점을 경영하는         청구외 1로부터 그 양복점 고객으로서 피청구인보다 35세나 연상이기는 하나 큰 부자라는 재일교포인 청구인과 결혼할 생각이 없느냐는 제의를 받고 1984. 여름경 처음으로 청구인을 만나게 되었는데, 청구인은 나이에 비해 젊고 건장해 보일 뿐만 아니라 처와 사별한 후 중매를 통하여 여러 여자를 만났으나 피청구인이 제일 마음에 든다면서 피청구인을 추켜 세우고, 그 후 몇번의 만남에서는 자신이 일본과 국내에 많은 재산을 가졌는데 호적상 아들인         청구외 9는 실제 자신의 아들이 아니며 자신과 사이마저 나빠서 피청구인이 청구인과 결혼만 하면 국내에 있는 청구인의 모든 재산을 피청구인에게 주고, 우선         청구외 9가 관리하고 있는 부산 부산진구 부전동 소재의 청구인 소재의 지상6층         (건물명 생략)빌딩에 대한 관리를 피청구인에게 맡겨 위 빌딩에서 나오는 임료수입으로 풍족하게 생활하게 해 주겠다면서 피청구인에게 적극적으로 청혼하므로 피청구인도 이에 응하여 1985.4.5. 약혼을 하고 교제해 오다가 앞서 본 바와 같이 피청구인이 임신하여 출산이 가까워지자 1986.5.27.경부터는 부산 서구 부용동 1가         (번지 생략) 소재 청구인의 집에서 아예 동거생활을 시작하여 청구인은 2개월만에 1회씩 일본에서 귀국하여 약 10-15일간 국내에 머무르면서 피청구인과 함께 생활하였으며 같은 해 8.4. 혼인신고를 하여 법률상의 부부가 된 사실, 그 후 같은 달 31.경 청구인은         청구외 9 대신 피청구인에게         (건물명 생략)빌딩의 관리를 위임하기는 하였으나 매월 약 4,000,000원 정도 되는 위 건물의 임료수입 중 거의 대부분은 위 빌딩의 관리비용으로 소요되고 피청구인이 생활비로 사용할 수 있는 금액은 매월 금 400,000원 정도에 불과하여 매우 궁색할 뿐만 아니라 청구인이 수시로 피청구인을 의심하면서 돈의 사용처를 추궁하는 등 금전관계에 있어서 교제하던 당시의 약속과는 매우 인색하게 굴면서 불화를 야기하여 오다가 1987.1.8.경에는 청구인의 국내재산 중 위         (건물명 생략)빌딩 및 부산시내 소재의 대지와 가옥5채를 피청구인 등에게 유증한다는 취지로 공정증서에 의한 유언장을 만들어 놓기도 하였으나 같은 해 5. 말경         청구외 9가 청구인의 재산관리 등에 있어서 자신을 소외시키는 데 불만을 품고 청구인과 피청구인에게 행패를 부리므로 폭행을 당한 피청구인이         청구외 9를 고소하였는데 그 후 고소를 취소하지 말라는 청구인의 뜻을 거역하여 고소를 취소하자 청구인은 피청구인에게         청구외 9와의 관계를 의심하면서 욕설을 퍼붓고, 같은 해 11경에는 청구인이 아들인         청구외 9를 상대로 하여 제기한 건물명도소송에서 피청구인이 청구인에게 유리하게 증언하지 아니하였다고 트집을 잡으면서 \"바보 같은 년, 아들과 붙어 살아라\"라는 등의 폭언을 하는 등 피청구인에 대한 싫증을 점점 더 노골적으로 표시하여 온 사실, 그러던 중 1988.1.9.경에는 아무런 이유도 없이 피청구인을 가리켜 재수없는 여자라고 욕을 하면서 피청구인을 버리고 한국 내에 있는 모든 재산을 처분하여 떠나겠다고 말한 후 혼인생활에 대한 책임을 지라고 요구하면서 이에 항의하는 피청구인을 혁대로 마구 때리고 이어 같은 해 2.28. 01:30경에는 술에 취하여 귀가한 다음 아무런 이유도 없이 \"화냥년\"이라는 등 온갖 욕설을 하고, 피청구인의 머리채를 잡아끌고 주먹과 발로 얼굴 등 온몸을 때려서 전치 약2주간의 안면부 다발성 좌상 등을 입혔으며, 이후 위         (건물명 생략)빌딩의 임차인들에게 임료를 피청구인에게 지급하지 말라는 통고를 보낸 후 같은 해 3.부터는 자신이 직접 임료를 수령하고도 피청구인에게는 따로 생활비를 주지도 아니하는 등 괴롭히다가 같은 해 4.30.경 피청구인이 이에 항의하자 \"건방진년, 남의 재산에 간섭하느냐\"는 등 폭언을 하면서 혁대로 피청구인의 목을 조르고, 주먹과 발로 눈부위등 온몸을 때리고 차서 눈밑에 14바늘이나 꿰맬 정도의 상처를 입히고는 일본으로 떠나 버렸으며 이로 인하여 피청구인은 얼굴에 보기 흉한 흉터가 남았을 뿐만 아니라 눈물샘이 터져 앞으로 입원 수술을 받아야 할 처지에 놓이게       된 사실, 그럼에도 피청구인은 청구인이 마음을 고쳐 돌아 올 것을 기대하였으나 청구인은 도리어 같은 해 6.27.경 피청구인에게 위         (건물명 생략)빌딩 등 재산관리권을 박탈한다는 취지의 통고서(을 제4호증의 6)를 보내고 이어 같은 해 8.21.경 피청구인이 위         (건물명 생략)빌딩의 임차인         청구외 10으로부터 전세금 반환을 독촉받았으나 청구인과는 연락조차 되지 아니하여 부득이 소지하고 있던 청구인의 인장을 이용하여         청구외 4와 새로이 청구인 명의의 임대차계약을 체결하여 문제를 해결하였는데 그 무렵 귀국한 청구인은 도리어 같은 달 24. 위 행위를 들어 피청구인을 사문서위조 등 혐의로 고소하고 이어 같은 달 29. 이 건 이혼심판청구소송을 제기함으로써 청구인과 피청구인 사이의 혼인생활을 더 이상 돌이 킬 수 없을 정도로 파탄상태에 이르게 한 사실을 인정할 수 있고, 앞서 든 믿지 않은 증거 외에는 이에 반하는 증거가 없다.        위 인정사실에 의하면, 청구인은 배우자인 피청구인을 심히 부당하게 대우하였으며, 그로 인하여 청구인과 피청구인사이의 혼인생활이 파탄상태에 이른 것으로서 이는         민법 제840조 제3호 및         제6호 소정의 재판상 이혼사유에 해당한 다 할 것이다.        나아가 위자료청구에 관하여 보건대, 청구인과 피청구인 사이의 혼인생활이 위와 같은 경위로 파탄에 이르게 됨으로써 피청구인이 커다란 정신적 고통을 겪었을 것임은 경험칙상 명백하므로 청구인은 금전으로나마 이를 위자할 의무가 있다 할 것인바, 이 사건 혼인의 성립 및 파탄경위, 혼인의 계속기간, 당사자 쌍방의 연령, 직업에다가 피청구인에게 도움이 되는 사유인 초혼이고, 청구인의 국내 재산이 약 40억 정도에 이르며 청구인이 그 중 대부분을 피청구인에게 증여하는 내용의 유언을 한 적이 있다는 점 등을 보태고 이에 반하여 피청구인이 청구인과 약혼한 이후에 다른 남자와 정을 통하여 출산한 아이를 청구인의 자라고 속인 점을 감안하는 등 이 사건 변론에 나타난 모든 사정을 참작하면 그 위자료액은 금 200,000,000원으로 정함이 상당하다.  3.결론  그렇다면 반심청구에 기하여 피청구인과 청구인은 이혼하고, 청구인은 피청구인에게 금 200,000,000원을 지급할 의무가 있다 할 것이므로 피청구인의 반심청구는 청구인과의 이혼 및 위 인정의 금원지급을 구하는 위자료 청구부분에 한하여 이유있어 인용하고, 피청구인의 나머지 반심청구와 청구인의 본심 청구는 이유없어 이를 기각하여야 할 것인바, 원심판의 반심청구 중 위자료에 관한 청구인 패소부분은 이와 일부 결론을 달리하여 부당하므로 이를 취소하여 그 취소부분에 해당하는 피청구인의 청구를 기각하고, 본심청구에 관한 원심판은 이와 결론을 같이 하여 정당하므로 청구인의 항소와 피청구인의 나머지 항소는 모두 이유없어 이를 기각하며, 소송비용의 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,          민사소송법 제96조,          제95조,          제89조 ,         제92조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     안상돈          판사     김종규          판사     안영문",
        "청구취지": "청구취지\n  본 심판: 청구인(반심판피청구인, 아래서는 청구인이라고만 한다)과 피청구인(반심판피청구인, 아래서는 피청구인이라고만 한다)은 이혼한다.  심판비용은 피청구인의 부담으로 한다.  반심판: 피청구인과 청구인은 이혼한다.  청구인은 피청구인에게 금 2,500,000,000원을 지급하라.  심판비용은 청구인의 부담으로 한다라는 심판 및 가집행선고.항소취지  청구인:원심판의 청구인 패소부분을 취소한다.  청구인과 피청구인은 이혼한다.  위 취소부분에 해당하는 피청구인의 반심청구를 기각한다.  소송비용은 본심.반심을 통하여 1,2심 모두 피청구인의 부담으로 한다.  피청구인: 원심판의 반심청구 중 위자료부분을 다음과 같이 변경한다.  청구인은 피청구인에게 금 500,000,000원을 지급하라.  소송비용은 1,2심 모두 청구인의 부담으로 한다라는 판결 및 가집행선고.",
        "link": "https://casenote.kr/%EB%B6%80%EC%82%B0%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/90%EB%A5%B4132"
    },
    {
        "title": "서울가정법원 1991. 7. 25. 선고 90드12667(본소),91드6515(반소) 제5부판결 [이혼등청구사건] [하집1991(2),501]\n                \n                확정",
        "판시사항": "판시사항\n가. 재산분할의 액수를 정함에 있어서 부의 영업자산도 참작한 사례나. 재산분할을 함에 있어 부양적 요소로서 처가 혼인중 정서불안등 정신장해를 얻어 향후 계속적인 치료를 요하는 등의 사정을 고려한 사례다. 재산분할로서 지급을 명하는 금원에 대한 지연손해금의 기산일",
        "판결요지": "판결요지\n가. 부 경영의 중고전기제품판매업체의 자산도 부 자신의 경영능력에 처의 내조의 공이 포함되어 형성된 것이라면, 일응 정산적 재산분할의 대상이 된다고 보아야 하지만, 그 자산의 총평가액이 재산분할을 하기에 적합할 정도로 구체적이고 정밀한 방법으로 평가되지 않았고, 처 자신도 명시적으로 재산분할청구의 대상에서 제외시켰으므로, 정산적 재산분할의 대상에 포함시키지 않고 다만 부양적 재산분할의 액수를 정함에 있어서 참작하기로 한다.나. 재산분할을 함에 있어 부양적 요소로서 처가 혼인중 정서불안등 정신장해를 얻음으로써 향후 계속적인 치료를 받을 필요가 있고 재혼하리라고 기대하기도 어려우며 정교사자격증이 있지만 이러한 병력을 가지고 앞으로 교사로 근무하며 자신의 생계를 이어가기는 어려운 점 등의 사정으로 고려한 사례다. 판결에 의한 재산분할의 경우, 재산분할의 효력은 이를 명한 판결의 확정시에 생긴다고 보아야 하므로, 재산분할로서 지급을 명하는 금원에 대하여는 재산분할을 명하는 판결확정일부터 다 갚는 날까지 소송촉진등에관한특례법에 정해진 연 2할 5푼의 비율에 의한 지연손해금을 지급하여야 한다.",
        "참조조문": "참조조문\n가.나.다.        민법 제839조의2, 다.        민법 제387조 제1항,         소송촉진등에관한특례법 제3조      원    고  송○○ 피    고  민○○ ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 반소 청구에 기하여, 원고(반소 피고)와 피고(반소 원고)는 이혼한다.  2. 원고(반소 피고)는 피고(반소 원고)에게,  가. 금 30,000,000원 및 이에 대한 1991.2.1.부터 1991.7.25.까지는 연 5푼, 그 다음날부터 다 갚는 날까지는 연 2할 5푼의 각 비율에 의한 금원을,  나. 금 538,566,846원 및 이에 대한 이 판결 확정일부터 다 갚는 날까지 연 2할 5푼의 비율에 의한 금원을 각 지급하라.  3. 원소(반소 피고)의 본소청구 및 피고(반소 원고)의 나머지 반소청구를 각 기각한다.  4. 소송비용은 본소와 반소를 통하여 이를 3분하여 그 2는 원고(반소 피고)의, 나머지는 피고(반소 원고)의 각 부담으로 한다.  5. 제2의 가.항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 본소청구 및 반소청구 중 각 이혼청구에 관한 판단  갑 제1호증, 갑 제2호증, 갑 제3호증, 갑 제4호증, 갑 제5호증의 1 내지 35, 갑 제6호증, 갑 제7호증, 갑 제9호증의 1,2, 갑 제11호증의 1 내지 3, 갑 제12호증의 1 내지 6, 갑 제13호증, 을 제1호증, 을 제14호증의 각 기재, 증인         소외 1,         소외 2,         소외 3의 각 증언, 이 법원의 정수영 신경내과의원장, 서울중앙병원장, 인천적십자요양병원장에 대한 각 사실조회결과에 변론의 전취지를 종합하면, 원고는 4형제 중 차남으로서 가정형편이 어려워 광운전자공업고등학교와 인천공업고등전문학교(그 후 인천전문대로 바뀜)를 졸업한 후 광운전자공과대학교 3학년 편입시험에 합격하였으나 편입을 포기하고 세운상가에서         (상호 생략)라는 상호로 전기중고제품 판매업을 하던 중 1979.5. 중매로 피고를 만나 같은 해 6.20. 결혼식을 올리고 1980.5.14. 혼인신고를 한 사실, 피고의 아버지인         소외 4는         소외 5와 결혼한 후         소외 6을 소실로 맞아들여 한 집에서 생활하면서 피고 외에 3남매를 낳았으며 피고는 국민학교를 마칠 때까지는 고향인 충북 진천에서 거주하다가         소외 5를 따라 서울로 올라와서 고등학교와 성신여자대학교 화학교육과를 마치고 2급정교사 자격을 취득한 후 원진레이온주식회사에서 근무하다가 원고와 결혼하게 된 사실, 피고가 결혼할 당시 피고의 친정은 아버지의 사업실패로 경제적으로 기울어져 있던 사실, 피고는 평소 적극적이고 자존심이 강하며 고집센 성격을 가지고 있었는데 반하여 원고는 자신의 학력이 아내보다 낮은 점에 관하여 열등감을 가지고 있었던 사실, 피고는 원고와 사이에서 1남 2녀를 낳았으며 자녀교육에 열성적이어서 딸들을 일부러 사립국민학교에 입학시키고 여러 가지의 예체능교육을 시킨 사실, 또한 피고는 남편의 학벌에 대한 열등감을 해소시키고자 남편을 세종대학교 경대학원 최고경영자과정에 입교시켰고 수료논문까지 써 주는 등의 뒷바라지를 한 사실, 원고는 피고와의 성격차이 내지는 열등감으로 인하여 집안의 돈이 없어지거나, 사소한 집안일로 의견충돌이 생기면 피고를 구타하곤 하였는데, 1982.12.24.에는 피고가 현관문을 늦게 열었다는 이유로 처제가 보는 앞에서 피고의 옷을 벗겨놓고 구타하여 피고는 수치심을 견디지 못하여 세척제를 마시고 자살기도까지 하였던 사실, 그 후에도 원고는 피고의 행동이나 남자관계를 의심하면서 피고의 하루의 행동을 추궁하고, 마음에 들지 않는 점이 있으면 피고를 구타하였고, 심지어는 임신중인 1984.1.경에도 심하게 구타를 하였는데, 피고는 이로 인하여 상처를 입으면 친정에 가서 지내다가 돌아오곤 한 사실, 한편         (상호 생략)의 영업이 잘 되어 두 사람이 경제적으로 윤택해지게 되자, 평소 친정을 경제적으로 도와야 한다는 책임감과 부담을 가지고 있던 피고는 남편에게 친정에 대한 원조를 요구하게 되었는데, 원고는 이로 인하여 의견충돌이 있을 때마다 피고를 구타한 사실, 피고는 1985.10. 다시 친정문제로 다투다가 원고로부터 심한 구타를 당하자 친정으로 내려갔는데, 마침 친정식구들이 본가로 내려왔다가 이 모습을 보고 분개하여 이혼문제까지 거론하였고, 이 사실을 알게 된 원고의 어머니가 아들을 타일러 처가에 사과를 하게 함으로써 두 사람이 다시 동거하게 된 사실, 그러나 피고는 원고의 의처증과 구타로 인한 애정없는 생활이 계속되는데다가 친정 내부에서도 갈등이 생기자 정서불안 등의 정신질환증세를 보이게 되어 1986.3.1.부터 정수영 신경내과의원에 다니며 신경정신과치료를 받은 사실, 피고는 부동산거래에 관심을 가지고 있던 중 이웃사람의 소개로 부동산중개인인         소외 7,         소외 8 등의 인물을 알게 되어 그들을 통하여 부동산 투자를 하여온 사실, 그러던 중 피고는 동생의 해외유학비용 등의 명목으로 돈이 필요해졌는데도 원고가 이를 잘 도와주지 않자 부동산투자를 하여 그 돈을 조달하려고 생각하고 있었는데, 1989.1. 위 중개인들로부터 청주시 용답동 산 46 소재 임야 13,000여 평방미터를 대금 1억 7,000만원을 매수하라는 의뢰를 받자, 이 기회에 필요한 돈을 마련하고자 마음먹고         소외 7 등에게, \"남편(원고)에게는 가격이 2억 4,000만 원의 차액 중 4,000만원은 피고가 갖고, 3,000만원은 그 대가로 그들에게 주기로 약정한 후 원고에게 위 부동산을 소개하였고 원고는 직접 땅을 둘러보고 위 사람들을 만나본 후 대금 2억 4,000만원에 매수한 사실, 그러나 사실         소외 7 등은 위 부동산을 원매도인으로부터 1억 2,200만원에 매수하여 피고에게조차 거짓말을 하고 무려 1억여원의 매매차익을 얻었던 것인데, 원고가 잔금을 지급하고 이전등기까지 넘겨받고 나서야 위 부동산의 시가가 매매가격의 1/2정도밖에 안된다는 사실과 피고가 매매차익 중 일부를 원고 몰래 가지려 하였다는 사실을 알게 된 사      실, 게다가 원고는, 피고가 그 동안 부동산투자를 하여 전북 진안소재 임야를 피고 명의로 매수한 사실을 알게 되자, 그녀가 자신의 돈을 친정으로 빼돌린다고 생각하여 더욱 피고를 의심하고 힐책한 사실, 이와 같이 부부간의 갈등이 깊어지자 그로 인하여 피고의 정신질환증상도 악화되면서 폐결핵까지 발병하여 피고는 1989.7.20. 인천적십자요양병원에 입원하여 결핵치료를 받게 된 사실, 피고는 요양원에서         소외 7 등에게 '매매차익 7,000만원을 원고에게 돌려주고 사건을 해결하고 싶으니 협조해달라'는 내용으로 편지를 하였는데, 원고는 후에 이를 입수하여 읽어보고는 거기에서 피고가 '경득씨', '의선이형' 등의 표현을 사용한 것을 보자, 피고가         소외 8과 불륜한 관계를 맺은 다음 위 사람들과 공모하여 원고의 돈을 빼돌리려고 획책하였다고까지 생각하게 되어 이혼을 결심하게 된 사실, 피고는 1989.10.25. 요양원에서 퇴원하여 집으로 돌아오려고 하였으나, 이미 이혼을 결심한 원고는 피고를 집으로 데려오지 않고 친정으로 보내버렸으며 그 후에도 자신의 집에는 어머니와 동생을 오게 하여 살림과 자녀들의 양육을 맡기고 피고는 집으로 돌아오지 못하게 한 사실, 피고는 1989.12.31. 친정을 떠나 집으로 돌아왔는데, 원고는 아내를 집안으로 들여보내지 않고 그 길로 그녀를 차에 태워 집 근처의 호텔에 투숙시킨 후 자신이 며칠 후 처가로 가서 문제를 해결할 테니 친정에 돌아가라고 말하고 혼자서 집으로 돌아온 사실, 피고는 원고의 냉담한 태도에 극도로 좌절하여 병조각으로 자살기도를 한 후 집으로 전화를 걸어 원고에게 사정을 하였는데, 그러자 원고는 그 길로 피고를 서울중앙병원 정신과에 입원시켰고 피고는 그곳에서 1990.5.8.까지 입원치료를 받은 후 퇴원하여 친정으로 돌아간 사실, 피고의 정신상태는 우울, 불안 등의 정신장애와 불면증 정도이고 자기중심적, 의존적, 신뢰성의 부족, 자신의 기대와 희망이 좌절될 때에는 충동을 억제하지 못하여 폭발적으로 행동하고 타인의 비난에 대하여 예민하게 반응하는 특성을 가지지만 망상, 환각 등의 정신병적 증상은 없는 사실, 피고는 오랜 기간에 걸친 정신과적 치료로 상태가 호전되었다가도 원고와의 갈등 및 친정식구들과의 갈등이 증폭되면 다시 증세가 악화되는 과정을 되풀이한 사실, 피고에 대한 정신과적 진단결과에 의하면 피고는 앞으로 약물요법 등의 대증적 치료와 궁극적으로 인격의 성숙을 통한 사회생활에의 적응을 위한 치료를 계속하여야 하고 폐결핵에 관하여도 계속적인 치료를 필요로 하는데, 위 정신과적인 치료에 관하여는 환자자신이 적극적으로 치료과정에 협조하는 여부에 따라 향후의 증세에 영향을 줄 수 있지만 앞으로도 현실생활에 대한 피고의 적응수준은 현상유지정도가 최선일 것이며 이러한 피고의 정신상태는 결혼생활에 영향을 줄 것으로 보여지는 사실을 인정할 수 있다.        그렇다면 원고와 피고의 혼인은 피고가 병원에 입원하고 퇴원 후에도 계속 원고와 별거하게 됨으로써 돌이킬 수 없이 파탄되었다 할 것인바, 그 파탄의 책임이 누구에게 있는가를 살펴본다.  먼저, 피고도 고등교육을 받은 사람으로서 남편과의 갈등을 자살기도 등의 극단적인 방법이나 적법적인 분노의 폭발로 해소하려하지 말고 자제하여 가정생활에는 지장이 없도록 노력하여야 함에도 이를 게을리하고, 더구나 남편이 친정을 도와주지 않는다고 하여 부동산업자들과 결탁하여 남편을 속이고 이득을 취하려 한 잘못이 있지만, 그것보다 이 사건 혼인은 원고가 아내에 대한 열등감과 불만을 폭력적인 방법으로 해결하려고 한 점, 민감하여 상처받기 쉬운 아내의 정신상태를 수용하려하지 않음으로써 결혼 전에는 대학교를 졸업하고 직장생활을 할 정도로 정상적인 생활을 영위하였던 아내를 입원치료를 필요로 할 정도의 정신장해에 빠지게 하였으면서도 이에 대한 일말의 책임감도 느끼지 않고 이혼을 결심함으로써 그녀를 더욱 깊은 좌절감에 빠지게 하여 병을 악화시킨 점, 그리고 청주 땅사건이 나자 아내에 대한 배신감만을 앞세워(피고가 원고를 속여 4,000만원을 벌려고 한 행위가 부부간의 신뢰를 떨어뜨리는 행동임은 분명하나 원고의 총 재산은 뒤에서 보는 바와 같이         (상호 생략)의 자산 외에도 부동산만 20억원에 이른다) 수개월간 입원치료를 받고 나서 이제는 과거의 잘못을 뉘우치고 집으로 돌아오려는 아내를 받아들여 원만한 가정으로의 복귀를 도와주기는 커녕 아내를 친정으로 보내버리고 나서는 집으로 돌아오는 것까지 거부함으로써 가정이 정상적인 상태로 회복될 수 있는 길을 스스로 방해한 행동등으로 인하여 결정적으로 파탄된 것이고 이는         민법 제840조 제3호에 정해진 재판상 이혼사유인 \"배우자로부터 심히 부당한 대우를 받았을 때\" 및         제6호에 정해진 \"혼인을 계속하기 어려운 중대한 사유가 있을 때\"에 해당된다.        2. 나머지 반소 청구에 관한 판단  가. 위자료청구에 관한 판단  원고와 피고의 혼인이 위와 같은 사유로 파탄됨으로써 피고가 정신적 고통을 받았을 것은 경험칙상 명백하므로 원고는 이를 금전지급으로써 위자할 의무가 있는바, 원고와 피고의 나이, 학력, 직업, 재산정도, 가족관계, 혼인생활의 경위와 파탄정도, 그 파탄에 기여한 쌍방의 책임정도, 뒤에서 보는 바와 같이 피고는 원고를 상대로 위자료청구와는 별도로 재산분할청구를 하여 그것이 인정되는 사실, 그 밖에 변론에 나타난 여러사정을 참작하면 그 액수는 금 30,000,000원으로 정함이 상당하다.  나. 재산분할청구에 관한 판단  앞서 본 증거들에 갑 제7호증, 갑 제14호증, 을 제1호증, 을 제2호증의 1,2, 을 제3호증 내지 10호증, 을 제11호증의 1,2, 을 제12호증의 1,2, 을 제13호증의 각 기재, 감정인 한규호의 시가감정결과에 변론의 전취지를 종합하면, 원·피고가 결혼할 당시 양가는 모두 경제적으로 어려웠으나 원고의 집에서는 안양시 석수동에 13평형 주공아파트를 사 주었고 원고는 세운상가에서         (상호 생략)라는 상호로 중고전기제품판매업을 하고 있었던 사실, 피고는 결혼 후 다른 직업을 갖지 않고 가사노동에 종사하였으며, 1981.4.에 첫딸을, 1982.10.에 둘째딸을, 1984.5.에 첫 아들을 출산하여 그들을 양육해 온 사실, 다만 피고는 3년간 3명의 자녀를 출산하였으므로 그 후 건강을 고려하여 친정어머니의 도움을 받다가 그것도 여의치 않자 입주제 가정부 또는 출퇴근제 파출부를 고용하여 살림을 돕게 하였던 사실, 두 사람은 원고의         (상호 생략) 경영에서 나오는 수입을 바탕으로 하여 전에 살던 집을 매각하고 거기에 돈을 보태서 집을 늘려나갔는데, 1979.8. 서울 서초구 20평형 극동아파트를, 그 후에는 서울 강동구 둔촌동 소재 34평형 주공아파트를, 1985.7. 서울 강동구 가락동 소재 44평형 삼환가락아파트를, 1989.4. 서울 송파구 방이동 소재 51평형 올림픽 선수기자촌아파트를 각 매수 또는 분양받아 거주하게 되었고 위 올림픽 선수기자촌아파트의 시가는 금 5억원인데 그 과정에서 아파트를 보러 다니고 매입하는 것은 주로 피고의 주도하에 이루어진 사실, 피고는 이와 같이 부동산 투자에 관심을 가지고 있던 중 삼환가락아파트에 거주할 당시 이웃사람의 소개로 청주지방법원에서 근무하던         소외 7,         소외 8 등의 부동산중개인들을 만나서 그들이 소개하는 경매부동산 등의 매수에 관여하게 된 사실, 그 후 피고는 위 사람들로부터 지방에 투자가치 있는 부동산이 있다는 정보를 들으면 먼저 현지로 가서 매물을 본 다음 원고에게 이를 알려주고 상의하여 원고로부터 돈을 받아 이를 매수하는 식으로 부동산투자를 해 온 사실, 이와 같이 피고의 소개로 원고는 1987.10. 경기 평택군 소재 임야 14,000여 평방미터를, 1987.12. 충북 진천군 소재로 임야 등 40,000여 평방미터를 매수하였고 1989.1. 청주 용답동 소재 임야 13,000여 평방미터를 대금 2억 4,000만원에 매수하였는데, 위 평택군 임야의 시가는 금 127,791,000원, 진천군 임야 등의 시가는 금 114,876,000원, 청주 임야의 시가는 금 119,601,000원인 사실(위 부동산들은 원고 명의로 등기되거나 피고의 친척들의 명의로 신탁등기되어 있다), 또한 원고는 1988.2. 서울 강서구 공항동 소재 대지 및 3층 상가건물을 매수하였는데, 그 시가는 금 449,760,800원이고 1990.8.에는 서울 종로구 장사동 소재 대지 및 1층 상가건물을 대금 1,050,000,000원에 매수하였고 위 부동산의 시가는 금 967,471,740원인데, 점포의 임차인 23명에 대한 금 63,800,000원의 전세보증금반환채무를 인수하는 조건으로 이를 매매대금에서 공제하였고, 잔금 600,000,000원을 지급하지 못한 채 이전등기를 경료받으면서 매도인에게 채권최고액 금 780,000,000원의 근저당권설정등기를 해 주었기 때문에 결국 위 건물에 관하여는 663,800,000원의 채무를 부담하고 있어 시가는 303,671,740원(967,471,740-663,800,000)이 되는 사실, 한편 피고는 부동산투자로 모은 돈 등을 합하여 1987.3. 전북 진안군 소재 임야 30,000여 평방미터를 매수하여 자신의 명의로 등기를 마쳤고, 위 청주 땅 사건이 난 후         소외 7에게 문제의 해결을 종용하여 그로부터 금 70,000,000원을 지급하겠다는 각서를 받고 그 중 금 10,000,000원을 돌려 받은 사실, 원고는 결혼 후 처가를 경제적으로 도와주어 장인의 치료비, 장모의 전세금 500만원, 처남의 학자금 등을 보조해 주었지만 위 전세금은 임차인을 원고 명의로 해 놓았기 때문에 결국 원고에게 반환청구권이 귀속된 사실, 위 부동산들(피고 명의의 부동산은 제외)의 시가는 이 사건 변론종결일에 가까운 1991.2.20.당시의 공시지가와 인근지 및 건물시세를 참작하여 산출된 감정가인 사실, 한편 원고 경영의         (상호 생략)가 순탄하게 성장하여 원고는 상당한 규모의 영업체를 보유하게 된 사실을 인정할 수 있고, 피고가 결혼 이후 정서불안 등 정신장해를 얻어 1990.5.8.까지 입원치료를 받았고 앞으로도 약물요법 등의 대증적 치료와 사회생활에의 적응을 위한 정신과적 치료를 계속 받아야 하는 한편 1989.7.경 폐결핵까지 발병하여 이제 관하여도 계속적인 치료를 필요로 하는데, 위 정신과적인 치료에 관하여는 환자자신이 적극적으로 치료과정에 협조하는 여부에 따라 향후의 증세에 영향을 줄 수 있지만 앞으로도 현실생활에 대한 피고의 적응수준은 현상유지정도가 최선일 것이며 이러한 피고의 정신상태는       결혼생활에 영향을 줄 것으로 보여지는 사실은 앞에서 본 바이다.  이혼에 있어서의 재산분할제도는 부부가 혼인중 상호협력에 의하여 이룩한 실질적인 공동재산의 청산과 나아가 이혼 후에 경제적으로 어려워지는 당사자에 대한 부양을 목적으로 하는 것이므로 이 사건에서도 피고로부터 원고에게로 재산을 분할함에 있어서는 원고와 피고가 혼인 후 협력하여 형성한 재산인 위 아파트 및 각종 부동산의 분배라고 하는 청산적 요소, 결혼 후 현재까지 일정한 수입이 없고 앞으로 계속적인 치료를 요하는 피고가 향후 생활을 유지할 수 있도록 하는 부양적 요소를 모두 고려하여야 할 것이다.  먼저 재산의 분할방법에 관하여 보건대, 원고의 지급능력, 분할대상인 재산의 성격 등 여러사정을 고려할 때 원고의 재산 자체를 분할하는 것은 적당하지 않고 총 재산의 평가액을 분할하여 지급케함이 타당하다.  다음으로 분할의 대상이 되는 재산의 범위에 관하여 보면, 위에서 든 올림픽 선수기자촌아파트를 1채, 평택, 진천, 청주의 임야 등, 공항동과 장사동의 상가건물(시가 합계 금 1,615,700,540원)이 재산분할의 대상이 될 것이고, 한편         (상호 생략)의 자산 역시, 원고 자신의 경영능력에 피고의 내조의 공이 포함되어 형성된 것이므로 일응 청산적 재산분할의 대상이 된다고 보아야 할 것이지만, 그 자산의 총 평가액이 재산분할을 하기에 적합할 정도로 구체적이고 정밀한 방법으로 평가되지 않았고, 피고 자신도 명시적으로 재산분할청구의 대상에서 제외시켰으므로 청산적 재산분할의 대상에 포함시키지 않고 다만 부양적 재산분할의 액수를 정함에 있어서 참작하기로 한다.        나아가 재산분할의 액수에 관하여 본다. 두 사람이 혼인하여 별거시까지 10년에 이르는 기간 동안 원고는         (상호 생략)의 경영만을 하였고, 피고는 살림과 3명의 자녀의 양육을 한 사실, 원고는 결혼할 당시 보조받은 13평형 아파트 1채에서 시작하여 현재는 총 1,615,700,540원에 이르는 부동산을 소유하게 되었고 위와 같이 많은 재산을 소유하게 된 데에는 원고 자신의 노력에 의한         (상호 생략)의 성장이 주된 원동력이 되었음을 사실이나, 여기에 또한 10년동안 남편을 내조해 온 피고의 보이지 않는 노력이 뒷받침되었던 점, 게다가 피고는 부동산투자에 관심을 기울여 아파트를 보러 다니거나, 투자가 있는 부동산을 골라 원고에게 알려주어 원고의 명의로 취득하게 하는 방법으로 재산의 증식에 기여한 점, 한편 피고도 자신의 재산을 가지고 있으며 원고로부터 친정에 대한 경제적인 도움을 받았던 점, 위 부동산들에 대한 감정가는, 장사동 건물의 경우에는 매매가격보다 금 82,528,260원만큼 낮게 책정되어 있고, 청주임야의 경우에도 원고의 매수가격뿐 아니라 중개인들이 전 소유자로부터 매수하였다는 가격인 120,000,000원 보다도 더 낮은 119,601,000원으로 책정되어 있어 현재의 시가를 완전히 반영한 것은 아니라고 보여지는 점, 피고는 앞으로도 계속적인 치료를 받을 필요가 있고, 피고의 현재 나이는 36세이지만 정신질환증세가 결혼생활에 영향을 줄 것으로 보이기 때문에 앞으로 재혼하여 새로운 남편으로부터 부양을 받으리라고 기대하기도 어렵고 비록 피고에게 정교사자격증이 있지만 이러한 병력을 가진 피고가 앞으로 교사로 근무하며 자신의 생계를 이어가기는 어렵다고 보여지는 점, 게다가 피고의 친정 또한 피고의 치료와 생계유지를 전적으로 책임지고 보살필 경제적 능력을 갖추지 못한 점 등을 고려할 때 재산분할의 액수는, 위 재산의 1/3에 해당되는 금 538,566,846원으로 정함이 상당하다.        3. 결론  그렇다면 반소에 기하여 원고와 피고는 이혼하고, 원고는 피고에게 위자료로서 금 30,000,000원 및 이에 대한 반소장부본 송달 다음날인 1991.2.1.부터 판결선고일인 1991.7.25.까지는 민법에 정해진 연 5푼, 그 다음날부터 다 갚는 날까지는 소송촉진등에관한특례법에 정해진 연 2할 5푼의 각 비율에 의한 지연손해금을 지급하고, 재산분할로서 금 538,566,846원 및 이에 대한 이 판결 확정일(판결에 의한 재산분할의 경우 재산분할의 효력은 이를 명한 판결의 확정시에 생긴다고 본다)부터 다 갚는 날까지 위 특례법에 정해진 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있으므로, 피고의 반소청구 중 이혼 및 위자료청구는 위 인정범위에서 이유 있어 인용하고 원고의 본소청구 및 피고의 나머지 반소(위자료)청구는 이유없어 기각하며, 피고의 재산분할 청구에 관하여는 위 인정과 같이 정함이 적당하므로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박동섭          판사     김영갑          판사     민유숙",
        "청구취지": "청구취지\n  본소:원고(반소 피고, 원고라 한다)와 피고(반소 원고, 피고라 한다)는 이혼한다는 판결.  본소:원고와 피고는 이혼한다.  원고는 피고에게 금 1,111,800,216원 및 이에 대한 반소장부본송달 다음날부터 다 갚는 날까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/90%EB%93%9C12667"
    },
    {
        "title": "대법원 1991. 3. 22. 선고 90도1188 판결 [간통] [집39(1)형,712;공1991.5.15,(896),1309]",
        "판시사항": "판시사항\n가. 이혼의 합의와 간통의 종용나. 이 사건 이전의 간통을 이유로 고소인이 피고인을 상대로 제기한 이혼심판의 심리기일에 피고인의 소송대리인이 이혼청구에 응하겠다고 진술하였을 때 고소인과 피고인 사이의 명백한 이혼의사의 합치가 있었다고 보는 것이 타당하고 이는 그 이후의 간통에 대한 종용에 해당한다고 본 사례",
        "판결요지": "판결요지\n가. 혼인 당사자가 더 이상 혼인관계를 지속할 의사가 없고 이혼의사의 명백한 합치가 있는 경우에는, 비록 법률적으로 혼인관계가 존속한다고 하더라도 간통에 대한 사전동의인 종용에 관한 의사표시가 그 합의 속에 포함되어 있는 것으로 보아야 할 것이고, 그러한 명백한 합의가 없는 경우에는 비록 잠정적, 임시적, 조건적으로 이혼의사가 쌍방으로부터 표출되어  있다 하더라도 간통종용의 경우에 해당하지 않는다고 할 것이다.나. 고소인이 남편인 피고인과 상피고인을 이 사건 간통행위 이전의 간통행위를 이유로 고소하여 그들로 하여금 각 유죄의 확정판결을 받게 함과 동시에 이를 이유로 피고인을 상대로 제기한 이혼 및 위자료청구소송의 심리기일에 피고인의 소송대리인이 간통사실을 인정하고 이혼에 응하기로 진술하였으며 제1심에서 피고인과 고소인은 이혼한다는 판결이 선고되어 이 판결이 대법원에서 확정됨으로써 양인의 법률상 부부관계가 해소되었는데 피고인이 이혼에 응하기로 심리기일에서 진술한 이후에 이 사건 간통행위를 하였다 하여 고소인이 피고인을 고소하기에 이르렀다면, 피고인의 소송대리인이 위 이혼심판의 심리기일에 이혼청구에 응하겠다고 진술하였을때 양인은 혼인관계를 더이상 지속할 의사가 없는데다 명백한 이혼의사의 합치가 있었다고 보는 것이 타당하고 이는 간통종용의 경우에 해당한다고 할 것이다.",
        "참조조문": "참조조문\n형법 제241조 제2항 단서      ",
        "참조판례": "참조판례\n대법원 1969.2.25. 선고 68도859 판결,         1972.1.31. 선고 71도2259 판결,         1977.10.11. 선고 77도2701 판결피 고 인          피고인 1 외 1인         상 고 인  피고인들 변 호 인  변호사 김형기 ",
        "원심판결": "원심판결\n서울형사지방법원 1990.5.4. 선고 89노5579 판결",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울형사지방법원 합의부에 환송한다.",
        "이유": "이    유\n  상고이유 중 간통종용에 관한 법리오해 주장을 본다.  원심판결은 피고인         1의 배우자인         공소외인이 피고인         1을 피청구인으로 하여 피청구인이 간통을 하였다는 이유로 청구한 이혼심판청구(추후 위자료 청구가 추가됨)에 대하여         피고인 1의 소송대리인이 심리기일에 출석하여 이혼청구에 응하겠다는 진술을 하였음을 인정하면서도 재판상 이혼의 경우에는 그와 같은 진술이 있었다고 하더라도 협의이혼에 있어서 완전한 이혼합의가 있는 경우와 동일시 할 수 없어 간통종용의 의사가 있었다고 보기 어렵다는 이유로 위 진술 이후의 간통행위에 대한 고소가 묵시적 종용의 의사가 있고난 후에 제기되어 부적법하다고 본 제1심판결을 파기환송하였다.        그러나         혼인 당사자가 더 이상 혼인관계를 지속할 의사가 없고 이혼의사의 명백한 합치가 있는 경우에는, 비록 법률적으로 혼인관계가 존속한다고 하더라도 간통에 대한 사전동의인 종용에 관한 의사표시가 그 합의 속에 포함되어 있는 것으로 보아야 할 것이고(        대법원 1969.2.25. 선고 68도859 판결;         1972.1.31. 선고 71도2259 판결;         1977.10.11. 선고 77도2701 각 판결 참조),        그러한 명백한 합의가 없는 경우에는 비록 잠정적, 임시적, 조건적으로 이혼의사가 쌍방으로부터 표출되어 있다 하더라도 간통종용의 경우에 해당하지 않는다고 할 것이다.  기록에 의하면 피고인         1과 고소인         공소외인과는 1979.12.15. 혼인신고한 법률상 부부이나 1980.4.부터 계속 별거하여 왔으며 1983.7. 에는 피고인 1이         공소외인을 상대로 이혼심판청구를 제기하였으나 1심, 2심, 대법원에서 피고인 1 패소로 확정된 일이 있었고, 그후         공소외인이 피고인 1과          피고인         2를 1986.10.31.과 11.1.에 각 간통하였다고(이 사건 간통행위 이전임) 고소를 제기하여 그들로 하여금 각 유죄의 확정판결을 받게 함과 동시에 1986.11.13. 위 간통사실을 이유로         피고인 1을 상대로 위 이혼 및 위자료 청구소송을 제기하였는데, 위 소송 중 1987.3.27. 피고인           1의 소송대리인이 심리기일에 출석하여 그와 같은 간통 사실을 인정하고 이혼에 응하기로 진술하였으며 제1심에서 피고인과           공소외인은 이혼한다는 판결이 선고되었고 이 판결은 대법원에서 확정되어 양인의 법률상 부부관계가 해소된 사실(위 이혼소송에서 양 당사자는 위자료 액수에 관하여 서로 불복상소하였고 이혼한다는 부분에 대하여는 승복을 하고 있었다), 피고인 1이 이혼에 응하기로 심리기일에서 진술한 이후인 1987.9.8.에 이 사건 간통행위를 하였다 하여           공소외인이 피고인 1을 고소하기에 이른 사실을 인정할 수 있는바, 위와 같은 사정을 종합하여 볼 때 피고인           1의 소송대리인이 위 이혼심판의 심리기일에 출석하여 이혼청구에 응하겠다고 진술하였을때 양인은 혼인관계를 더 이상 지속할 의사가 없는데다 명백한 이혼의사의 합치가 있었다고 보는 것이 타당하다고 할 것이다.          원심이 이와 견해를 달리한 것은 간통종용에 관한 법리를 오해한 것이고, 이점을 지적하는 논지는 이유있다.  그러므로 다른 상고이유를 판단할 것 없이 원심판결을 파기하고 사건을 서울형사지방법원 합의부에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     박우동          대법관     김상원          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%8F%841188"
    },
    {
        "title": "서울가정법원 1991. 11. 7.자 91느5820 제1부심판 [재산분할] [하집1991(3),598]",
        "판시사항": "판시사항\n현행 민법 시행일 이전에 이혼한 부부 사이에도 재산분할청구권이 인정되는지 여부심판요지현행 민법(1990.1.13. 법률 제4199호) 시행일(1991.1.1.)이전에 이미 이혼하여 혼인관계가 해소된 당사자 사이에도 현행 민법에 의하여 비로소 신설된 재산권분할청구권이 인정될 것인지 여부에 관하여 현행 민법에 특별한 규정을 두고 있지 아니하며, 현행 민법 시행 이전에 이미 이혼하여 혼인관계가 해소된 당사자 사이에 이혼의 효과로서 확정적으로 형성된 신분적, 재산적 법률관계의 효력은 이혼의 효력에 관한 현행                     민법 제839조의2,                     제843조가 새로 신설되었다고 하더라도 위 규정이 현행                     민법 부칙 제2조의 원칙에 따라 소급적용되지 않는 이상 아무런 영향을 받지 않는다고 할 것이므로, 재산분할청구권은 현행 민법 시행일 이후에 이혼한 부부에 한하여 인정된다고 보아야 한다.                ",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제839조의2,                 제843조,                 민법부칙 제2조      청 구 인          청구인         상 대 방          상대방         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 청구인의 청구를 기각한다.  2. 심판비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  갑 제1호증의 1, 2(각 호적등본), 갑 제2호증(주민등록표 등본), 갑 제3호증의 1(심판), 2(확정증명원)의 각 기재에 의하면 청구인은 1966.10.7. 상대방과 혼인신고를 마친 다음 슬하에 1남 2녀를 두고 살던 중 1975.12.8. 서울가정법원의 이혼조정성립에 의하여 상대방과 이혼한 사실, 청구인은 1979.10.21. 재차 상대방과 혼인신고를 하고 결혼생활을 계속하던 중 서울가정법원에 이혼 및 위자료심판청구를 하여                 같은 법원 1990.8.22. 선고, 89드32719호로 청구인과 상대방은 이혼하고 상대방은 청구인에게 위자료로 금 200,000,000원을 지급하라는 내용의 심판을 선고받았는데 위 심판은 1990.9.20. 확정된 사실을 인정할 수 있다.              청구인은 이 사건 청구원인으로서, 상대방에게는 시가 약 12,000,000,000원 상당의 재산이 있는데 그 중 상당 부분은 청구인의 협력에 의하여 형성된 재산이므로 상대방에게 그 재산분할로서 금 5,000,000,000원의 지급을 구한다고 주장한다.  그러므로 살피건대, 현행 민법은 1990.1.13. 법률 제4199호로 개정되고                 같은 법 부칙 제1조에 의하여 1991.1.1.부터 시행되게 되었는데 현행                 민법 부칙 제2조에서는 \"이 법에 특별한 규정이 있는 경우를 제외하고는 이미 구법(민법 중 이 법에 의하여 개정 또는 폐지 되는 종전의 조항을 말한다)에 의하여 생긴 효력에 영향을 미치지 않는다\"라고 규정하고 현행 민법의 효력에 관하여 불소급원칙을 정하고 있다.              한편, 현행                 민법 제839조의2,                  제843조에 규정되어 있는 재산분할청구권은 현행 민법에서 신설된 권리인바, 현행                 민법 부칙에는 제6조에서 \"이 법 시행일 전의 혼인으로 인하여 인정되었던 부부간의 재산관계에 관하여는 이 법 시행일부터 이 법의 규정을 적용한다\"고 규정하여 현행 민법 시행 당시 혼인중에 있는 부부 사이의 재산관계에 관한 현행 민법의 적용범위에 대하여서만 특별한 규정을 두고 있을 뿐 현행 민법 시행일 이전에 이미 이혼하여 혼인관계가 해소된 당사자 사이에도 현행 민법에 의하여 비로소 신설된 재산분할 청구권이 인정될 것인지 여부에 관하여는 특별한 규정을 두고 있지않다.              따라서 현행 민법 시행 이전에 이미 이혼하여 혼인관계가 해소된 당사자 사이에 이혼의 효과로서 확정적으로 형성된 신분적, 재산적 법률관계의 효력은 이혼의 효력에 관한 현행                 민법 제839조의2,                  제843조가 새로 신설되었다고 하더라도 위 규정이 현행                 민법 부칙 제2조의 원칙에 따라 소급적용되지 않는 이상 아무런 영향을 받지 않는다고 할것이므로 재산불할청구권은 현행 민법 시행일인 1991.1.1. 이후에 이혼한 부부에 한하여 인정되는 것에 불과하다고 봄이 상당하다고 할 것이다(개정 전 민법하에서 이혼한 부부 사이에서는 이혼원인으로 인한 정신적 고통과 이혼 자체로 인한 정신적 고통에 대한 위자료뿐만 아니라 상대방의 재산형성에 대한 내조의 공도 위자료액 산정의 참작사항으로 되어 실질에 있어서는 공유재산의 분할과 이혼부양까지를 포함한 일체의 이혼급부를 위자료라는 명목으로 포괄하여 산정하는 것이 실무례였던 점에 비추어 보면 청구인과 상대방 사이의 이혼으로 인한 재산관계는 청구인이 상대방으로부터 금 200,000,000원의 위자료를 지급받음으로써 이미 청산되었다고 보아야 할 것이다).              그렇다면, 현행 민법 시행일 이전인 1990.9.20. 확정판결에 의하여 상대방과 이혼한 청구인이 현행 민법 시행일 이전에 이미 이혼한 당사자 사이에도 재산분할청구권이 인정됨을 전제로 상대방의 재산을 분할할 것을 구하는 이 사건 청구는 그 주장 자체로 이유 없다고 할 것이므로 이를 기각하기로 하여 주문과 같이 심판한다.",
        "재판장": "재판장 \n    판사     황우여          판사     박순성          판사     김상준",
        "청구취지": "청구취지\n  청구인과 상대방은 재산을 분할한다.  상대방은 청구인에게 위 재산분할에 의한 금 5,000,000원 및 이에 대한 이 사건 심판청구서 부분송달일 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 심판.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%8A%905820"
    },
    {
        "title": "대법원 1991. 12. 10. 선고 91므535 판결 [혼인취소] [공1992.2.1.(913),515]",
        "판시사항": "판시사항\n가. 우리 나라 사람들이 혼인 거행지인 일본국의 호적법에 따른 혼인신고를 마친 경우의 혼인의 효력 유무(적극)나. 재일교포 사이에 우리 민법상 혼인이 유효하게 성립하였으나 호적에 혼인사실이 기재되지 않은 경우, 일본에서 이혼함에 있어서 이혼의 합의만으로 이혼되는지 여부(소극)다. 중혼자의 사망 후 전혼의 배우자가 생존한 중혼의 일방 당사자를 상대로 중혼의 취소를 구할 이익 유무(적극)라. 위 “다”항과 같은 혼인취소청구가 권리남용에 해당하거나 신의칙에 반하여 위법한 것이 된다고 할 수 없다고 본 사례",
        "판결요지": "판결요지\n가.           섭외사법 제15조 제1항은 우리 나라 사람들 사이의 외국에서의 혼인에 있어서           민법 제812조와 호적법에 의한 본적지에서의 신고나           제814조의 공관장에의 신고에 의한 방법 외에 거행지법에 의한 혼인도 유효하게 성립하는 것으로 규정하고 있고, 거행지법인 일본국 민법에 의하면 혼인은 동 국의 호적법에 의하여 신고함으로써 성립하도록 규정되어 있으므로 일본국법에 따른 혼인신고를 마쳤다면 혼인이 유효하게 성립하였다고 할 것이다.        나.           섭외사법 제18조 본문에 의하면 재일교포인 부부가 일본에서 이혼한다 하더라도 우리 나라 법이 그 준거법이 될 터인데 우리 민법상 일단 혼인이 유효하게 성립하였다면 이혼신고에 의하여 협의이혼하거나 재판상으로만 유효하게 이혼할 수 있는 것이고, 호적에 그 혼인사실이 기재되지 않았다 하여 이혼의 합의만으로 이혼되는 것은 아니다.        다. 중혼자가 사망한 후에라도 그 사망에 의하여 중혼으로 인하여 형성된 신분관계가 소멸하는 것은 아니므로 전혼의 배우자는 생존한 중혼의 일방 당사자를 상대로 중혼의 취소를 구할 이익이 있다.라. 중혼관계에 있어 전혼의 배우자가 사망한 상대방과 이미 사실상 이혼상태에 있었다든가 그 혼인사실을 뒤늦게 공관장에게 신고하였다는 사정만 가지고 전혼의 배우자가 생존한 중혼의 일방 당사자를 상대로 제기한 혼인취소청구가 오로지 피청구인을 괴롭히기 위한 소송으로 권리남용에 해당하거나 신의칙에 반하여 위법한 것이 된다고 할 수 없다고 본 사례.",
        "참조조문": "참조조문\n가.         민법 제812조,         제814조,         섭외사법 제15조 제1항 / 나.        제836조,         제840조,         제18조 / 다.라.         제810조,         제816조 제1호,         제818조,         가사소송법 제24조 제2항,         민사소송법 제226조 [소의 제기] / 라.         제2조,         민사소송법 제1조      ",
        "참조판례": "참조판례\n가.         대법원 1983.12.13. 선고 83도41 판결(공1984,213) / 다.         대법원 1965.7.27. 선고 65므32 판결,         1986.6.24. 선고 86므9 판결(공1986,937)청구인, 피상고인          A     피청구인, 상고인          B     ",
        "원심판결": "원심판결\n        광주고등법원  1991.7.19. 선고 90르353 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 원심판결 이유에 의하면 원심은 그 거시의 증거에 의하여 청구인과 청구외 망 C는 재일교포로서 1964. 5.12. 일본국 동경도 신숙구에서 결혼식을 하고 1965.3.29. 일본국법에 따라 동경도 신숙구장에게 혼인신고를 마쳤으나 우리 나라 민법, 호적법에 따라 그 지역을 관장하는 재외공관장에게 이를 신고하거나 위 C의 본적지에 혼인신고를 하지는 아니하였으며, 위 C는 1979.경부터 제주도에 왕래하기 시작하면서 피청구인을 맞나 내연관계를 맺고 D에 그 사이에 아들을 낳자 그 호적에 청구인이나 청구인과 사이에서 낳은 자식들이 입적되어 있지 않음을 기화로 1981.2.13. 피청구인과 다시 혼인하는 신고를 하여 피청구인이 처로 위 C의 호적에 입적되었으며, 위 C는 1989.8.9. 사망한 사실을 인정하였는바 기록에 대조하여 살펴보면 원심의 위 사실인정은 정당하다고 수긍되고 거기에 소론의 채증법칙위배나 심리미진의 위법이 있다고 할 수 없다.  2.         섭외사법 제15조 제1항은 “혼인의 성립요건은 각 당사자에 관하여 본국법에 의하여 이를 정한다. 그러나 그 방식은 혼인거행지의 법에 의한다”라고 규정하고 있어 우리 나라 사람들 사이의 외국에서의 혼인에 있어서는 민법 제812조와 호적법에 의한 본적지에서의 신고나 제814조의 공관장에의 신고에 의한 방법 외에 거행지법에 의한 혼인도 유효하게 성립하는 것으로 규정하고 있고, 이 사건에서의 거행지법인 일본국 민법에 의하면 혼인은 동 국의 호적법에 의하여 신고함으로써 성립하도록 규정되어 있으므로 원심의 인정사실과 같이 이들이 일본국법에 따른 혼인신고를 마쳤다면 그들 간의 혼인이 유효하게 성립하였다고 할 것이고        , 그 후에 성립된 피청구인과 위 C 간의 혼인은 중혼이 된다고 할 것이니 같은 취지의 원심판단은 옳고 이들이 일본에서 출생하였는지 여부와 혼인식을 어떤 방식으로 하였는지 여부는 혼인의 성립과는 아무 관계 없는 것이므로, 설사 원심이 그 출생지와 혼인식의 방식에 대한 사실을 잘못 인정하였다 하여 중혼이 되는지 여부에 대한 판단에 어떤 영향이 있는 것은 아니어서 이러한 점들을 들어 원심판결을 공격하는 논지도 이유 없다.        3.         또           섭외사법 제18조 본문은 “이혼은 그 원인이 된 사실이 발생한 당시의 부의 본국법에 의한다.”라고 규정하였으므로 이들 부부가 일본에서 이혼한다 하더라도 우리 나라 법이 그 준거법이 될 터인데 우리 민법상 일단 혼인이 유효하게 성립하였다면 이혼신고에 의하여 협의이혼하거나 재판상으로만 유효하게 이혼할 수 있는 것이고, 호적에 그 혼인사실이 기재되지 않았다 하여 이혼의 합의만으로 이혼되는 것은 아니므로 같은 취지에서 청구인과 위 C 간의 혼인이 이혼에 의하여 소멸되었다는 피청구인의 주장을 받아들이지 않은 원심판결은 옳고        , 반대의 견해에서 원심판결을 공격하는 논지는 이유 없다.        4.         중혼자가 사망한 후에라도 그 사망에 의하여 중혼으로 인하여 형성된 신분관계가 소멸하는 것은 아니므로 전혼의 배우자는 생존한 중혼의 일방 당사자를 상대로 중혼의 취소를 구할 이익이 있다고 할 것이므로,(        당원 1986. 6. 24. 선고 86므9 판결;         동 1965.7. 27. 선고 65므32 판결 참조)         청구인이 위 망C와 이미 사실상 이혼상태에 있었다든가 그 혼인사실을 뒤늦게 공관장에게 신고하였다는 사정이 있다 하여 그 사실만 가지고 이 사건 혼인취소청구가 오로지 피청구인을 괴롭히기 위한 소송으로 권리남용에 해당하거나 신의칙에 반하여 위법한 것이 된다고 할 수 없으니, 반대의 견해에서 이 소송이 부적법하다는 논지 또한 받아들일 바 못된다.        5. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김주한          대법관     최재호          대법관     윤관          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80535"
    },
    {
        "title": "대법원 1991. 5. 28. 선고 89므211 판결 [혼인취소] [공1991.7.15.(900),1771]",
        "판시사항": "판시사항\n 갑남과 을녀 사이의 이혼심판이 확정되었다가 재심에 의해 취소된 경우 그 전에 새로이 이루어진 갑남과 병녀 사이의 혼인의 효력(=중혼) 및 이 경우 을녀가 실제로는 혼인생활을 계속할 의사가 없다든가, 위 이혼심판을 믿고 혼인한선의의 제3자인 병녀나 그 자녀들의 이익이 크게 침해된다는 등의 사유만으로중혼취소심판청구가 권리남용이 되는지 여부(소극)",
        "판결요지": "판결요지\n 갑남이 처 을녀를 상대로 한 이혼심판을 청구하여 승소 확정되자 다시 병녀와 결혼하여 혼인신고를 하였으나 그후 위 이혼심판은 을녀의 허위주소신고에 기한 부적법 공시송달을 이유로 한 재심청구에 의하여 그 취소심판이 확정되었다면 갑남과 병녀 사이의 혼인은           민법 제810조가 금하는 중혼에 해당하고, 을녀가 실제로는 혼인생활을 계속할 의사가 없다든가, 위 이혼심판을 믿고 혼인한 선의의 제3자인 병녀나 그 자녀들의 이익이 크게 침해된다는 등의 사유만으로는 중혼의 취소를 구하는 심판청구가 권리남용이라고 할 수 없다.        ",
        "참조조문": "참조조문\n민법 제2조,         제810조,         제816조      ",
        "참조판례": "참조판례\n대법원 1985.9.10. 선고 85므35 판결(공1985,1334),         1987.1.20. 선고 86므74 판결(공1987,367)청구인, 피상고인          청구인  소송대리인 변호사 김남이         피청구인, 상고인          피청구인 1 외 1인  소송대리인 변호사 강윤호         ",
        "원심판결": "원심판결\n        광주고등법원 1989.2.10. 선고 87르2 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.  상고비용은 피청구인들의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면 원심은         청구인과 피청구인           1은 법률상 부부였는데            피청구인 1이 청구인을 상대로 이혼심판을 청구하여 1981.11.19 승소심판을 선고받고 위 심판이 확정되자 다시 피청구인           2와 결혼하여 1983.7.14 이 사건 혼인신고를 하였으나 그후 위 이혼심판은 청구인의 판시와 같은 허위주소신고에 기한 부적법 공시송달을 이유로 한 재심청구에 의하여 그 취소심판이 1986.5.27 확정되었다는 사실을 적법하게 인정한 다음, 피청구인들 사이의 이 사건 혼인은           민법 제810조가 금하는 중혼에 해당한다        고 설시하고, 청구인은실제로 피청구인         1과의 혼인을 계속할 의사가 추호도 없음에도 불구하고 오로지 피청구인 부부를 괴롭히기 위하여 이 사건 취소청구를 하는 것이라는 피청구인들의 항변을 배척하여 피청구인들간의 이 사건 혼인을 취소하였다.        기록에 의하여 살펴보면 원심의 위와같은 채증과 사실인정에 논지가 주장하는 바의 채증법칙위배 등의 잘못이 있다고 할수 없으며         청구인이 실제로는 혼인생활을 계속할 의사가 없다든가, 위 이혼심판을 믿고 혼인한 선의의 제3자인 피청구인           2나 그 자녀들의 이익이 크게 침해된다는 등의 사유만으로는 중혼의 취소를 구하는 심판청구가 권리남용이라고 할 수는 없으므로         같은취지의 원심판단을 비난하는 논지는 받아들일수 없다. 논지 모두 이유 없다.        그러므로 상고를 모두 기각하고 상고비용은 패소자들의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     배석          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80211"
    },
    {
        "title": "대구지방법원 1991. 12. 19. 선고 91드11505 판결 [친생자관계부존재확인] [하집1991(3),602]\n                \n                확정",
        "판시사항": "판시사항\n이혼한 부부의 일방이 타방과 그 자 사이의 친생자관계부존재확인을 구하는 소의 이익 유무",
        "판결요지": "판결요지\n원고와 피고 갑이 혼인중 친생자가 아닌 피고 을을 그들 사이에 출생한 것처럼 호적부에 등재한 후 이혼하였다면, 원고는 피고 갑과 아무런 친족관계가 없으므로, 달리 특별한 이해관계가 있다는 자료가 없는 한, 원고가 피고들 간의 친생자관계가 없다는 확인을 구하는 것은 소의 이익이 없어 부적법하다.",
        "참조조문": "참조조문\n민법 제865조      ",
        "참조판례": "참조판례\n대법원 1981.10.13. 선고 80므60 전원합의체판결(집29③행66 공669호 14450)원    고          원고         피    고          피고 1 외 1인         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와         피고 2와의 사이에는 친생자관계가 존재하지 아니함을 확인한다.        2. 원고의         피고 1에 관한 소를 각하한다.        3. 소송비용은         피고 1과의 사이에서 생긴 부분은 원고의,         피고 2와의 사이에서 생긴 부분은 같은 피고의 각 부담으로 한다.      ",
        "이유": "이    유\n  갑 제1, 2호증의 각 기재와 증인         소외인의 증언에 변론의 전취지를 종합하면 아래 사실을 인정할 수 있다.              피고 2는 원고를 아버지로,         피고 1을 어머니로 하여 그들 사이에 출생한 것처럼 호적부에 등재되어 있다. 그러나 사실은         피고 2는 부모가 누구인지 잘 모르는 아이로서 원고의 집에서 가사를 도와주고 있었는데,         피고 2가 결혼을 하려고 할 당시에 그녀의 호적을 찾을 수가 없어서,         피고 1이 편의상 위와 같이 허위로 호적부에 등재하였다.        그렇다면 원고의 청구 중 원고와         피고 2와의 사이에 친생자관계가 없음을 확인한다는 부분은 이유 있다.        다만 위 갑 제1호증에 의하면, 원고는 1984.6.18.         피고 1과 이혼하여 동 피고와 아무런 친족관계가 없음을 인정할 수 있고, 달리 특별한 이해관계가 있다는 자료가 없으므로, 피고들 간의 친생자관계가 없다는 확인을 구하는 부분은 소의 이익이 없어 부적법한 소로서 이를 각하한다.           판사     이순동",
        "재판장": "",
        "청구취지": "청구취지\n  주문 제1항 및         피고 1과         피고 2와의 사이에는 친생자관계가 존재하지 아니함을 확인한다.      ",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/91%EB%93%9C11505"
    },
    {
        "title": "대법원 1991. 12. 10. 선고 91므245 판결 [부양료] [공1992.2.1.(913),513]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1976. 6. 22. 선고 75므17,18 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n가. 정당한 이유 없이 동거를 거부하는 부부의 일방의 상대방에 대한 부양료 지급청구권 유무나. 부가 처에게 자신의 주소에서 동거하자고 요구하는 것이 부부의 나이 및 가족관계 등 제반 사정을 참작하면 동거청구권의 남용에 해당하지 아니하므로, 부의 전처 소생의 장남과 처의 사이가 과거에 좋지 않았다는 사유만으로는, 처가 부의 동거요구를 거절할 수 있는 정당한 이유가 있었다고 볼 수 없다고 한 사례",
        "판결요지": "판결요지\n가.           민법 제826조 제1항이 규정하고 있는 부부간의 동거·부양·협조의무는 정상적이고 원만한 부부관계의 유지를 위한 광범위한 협력의무를 구체적으로 표현한 것으로서 서로 독립된 별개의 의무가 아니라고 할 것이므로, 부부의 일방이 정당한 이유 없이 동거를 거부함으로써 자신의 협력의무를 스스로 저버리고 있다면, 상대방의 동거청구가 권리의 남용에 해당하는 등의 특별한 사정이 없는 한, 상대방에게 부양료의 지급을 청구할 수 없다.        나. 부가 전처와 사별 후 재혼하였다가 이혼한 후, 이혼하였던 처와 다시 혼인을 하였는데, 당시 이미 65세가 넘은 노인으로서 이혼 후 전처 소생의 장남 가족과 함께 생활하여 온 부가 처에게 자신의 주소에서 동거하자고 요구하는 것이, 부부의 나이 및 가족관계 등과 다시 혼인을 할 당시 시행되던           민법 제826조 제2항(1990.1.13. 법률 제4199호로 개정되기 전의 것)과, 노부부를 자식이 모시고 봉양하는 것이 우리 나라의 전통적인 미풍양속인 점 등을 종합하여 참작하면, 동거청구권의 남용에 해당한다고 보여지지 아니하므로, 부의 전처 소생의 장남과 처의 사이가 과거에 좋지 않았다는 사유만으로는, 처가 부의 동거요구를 거절할 수 있는 정당한 이유가 있었다고 볼 수 없다고 한 사례.        ",
        "참조조문": "참조조문\n가.나.         민법 제2조,         제826조 제1항 / 가.         제974조 / 나.        구 민법 (1990.1.13. 법률 제4199호로 개정되기 전의 것) 제826조 제2항      ",
        "참조판례": "참조판례\n가.         대법원 1976.6.22. 선고 75므17,18 판결(공1976, 9278)원고, 상고인          A     피고, 피상고인          B     ",
        "원심판결": "원심판결\n        서울고등법원 1991.4.26. 선고 90르1137 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  원고의 상고이유에 대하여 판단한다.  1. 원심은, 피고가 전처와 사별한 후 노년의 외로움을 달래기 위하여 1984.11.9. 원고와 재혼하고 서울 도봉구 C 소재 셋방에서 동거해 왔으나, 부부간의 성격차이 및 피고의 전처 소생 자녀들과 원고 사이의 갈등 등으로 불화하다가 원고에게 위자료로 금 3,000,000원을 주고 1988.4.22. 협의이혼한 후로는, 원고는 계속 위 셋방에 거주하고 피고는 전처 소생의 장남인 소외 D의 가족들과 동거하여 왔는데, 원고가 1988.7.경 피고가 낚시차 머물고 있던 전북 어청도로 찾아와 위자료로 받은 돈을 돌려주겠다면서 다시 혼인해 줄 것을 간청하므로 피고가 이에 응락하고 혼인신고절차를 원고에게 위임하는 내용의 서약서를 작성하여 교부함으로써, 원고가 이 서약서를 근거로 9.8. 혼자서 혼인신고를 마친 사실, 원고는 위와 같이 다시 혼인하기로 합의하면서 “두 사람의 생활이 그 동안 원만치 못하였음을 반성하고 앞으로는 피고를 불편없이 잘 모실 것을 서약한다”는 취지의 서약서까지 작성하였음에도, 그 후 위 D의 가족들과 함께 살자는 피고의 요청을 거부한 채 계속 혼자 살면서, 위와 같이 혼인신고를 마치고도 이를 피고에게 바로 알려주지도 않고, 위자료를 돌려주기로 한 약속도 이행하지 않으며, 피고가 따로 나와서 살지 않는 이상 피고의 주거에는 들어가지 않겠다고 고집하고 있는 사실, 원고는 피고의 전처 소생의 자녀들, 특히 위 D와 사이가 좋지 않고, 퇴행성척추염 등을 앓고 있어 건강상태가 좋지 않은 사실 등을 인정하는 한편, 피고가 원고를 악의로 유기하였다거나 원고와 피고가 피고의 전처 소생의 자녀들과는 따로 살기로 합의하였다는 원고의 주장은, 그 점을 인정할 자료가 없다는 이유로 배척한 다음, 일반적으로 부부는 서로 부양하여야 하므로 처가 자활능력이 없다면 남편이 처를 부양할 책임이 있다고 할 것이나, 이 사건과 같이 원고 스스로가 피고의 주거로 돌아와 함께 살자는 피고의 요청을 정당한 이유없이(피고의 전처 소생 장남과 사이가 좋지 않다는 사유만으로는 정당한 이유라고 하기 어렵다) 완강히 거부한 채 계속 혼자 살기를 고집하고 있는 경우에는 피고에게 부양료를 청구할 수 없는 것이라고 판단하여, 원고의 이 사건 부양료청구를 기각하였다.  2.         민법 제826조 제1항이 규정하고 있는 부부간의 동거·부양·협조의무는 정상적이고 원만한 부부관계의 유지를 위한 광범위한 협력의무를 구체적으로 표현한 것으로서 서로 독립된 별개의 의무가 아니라고 할 것이므로, 부부의 일방이 정당한 이유 없이 동거를 거부함으로써 자신의 협력의무를 스스로 저버리고 있다면, 상대방의 동거청구가 권리의 남용에 해당하는 등의 특별한 사정이 없는 한, 상대방에게 부양료의 지급을 청구할 수 없다고 보아야 할 것이다(          당원 1976.6.22. 선고 75므17,18 판결 참조).          원심이 적법하게 확정한 사실관계와 그 밖에 기록에 나타난 여러 사정, 특히         원고와 피고의 나이 및 가족관계, 원고와 피고가 처음 혼인을 하게 된 동기 및 이혼을 하게 된 원인과 이혼 후의 생활 그리고 다시 혼인을 하게 된 경위 등, 원고와 피고가 다시 혼인을 할 당시 시행되던           민법 제826조 제2항(1990.1.13. 법률 제4199호로 개정되기 전의 것)이 부부의 동거는 부(부)의 주소나 거소에서 한다고 규정하고 있었던 점, 노부부를 자식이 모시고 봉양하는 것이 우리 나라의 전통적인 미풍양속인 점 등을 종합하여 참작하면, 다시 혼인을 할 당시 이미 65세가 넘은 노인으로서 원고와 이혼한 후 전처 소생의 장남 및 며느리와 손자들과 함께 생활하여 온 피고가 원고에게 자신의 주소에서 동거하자고 요구하는 것이, 동거청구권의 남용에 해당한다고는 보여지지 아니하므로, 소론과 같이 피고의 전처 소생의 장남과 원고의 사이가 과거에 좋지 않았다는 사유만으로는, 원고가 피고의 동거요구를 거절할 수 있는 정당한 이유가 있었다고 볼 수는 없을 것이다.          같은 취지에서 원고의 이 사건 부양료청구를 기각한 원심의 판단은 정당하고, 원심판결에 소론과 같은 위법이 있다고 볼 수 없으므로, 논지는 이유가 없다.  3. 그러므로 원고의 상고를 기각하고 상고비용은 패소자인 원고의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     최재호          대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80245"
    },
    {
        "title": "서울가정법원 1991. 11. 12.자 91느4431 제5부심판 [재산분할] [하집1991(3),582]\n                \n                확정",
        "판시사항": "판시사항\n가. 유책배우자의 재산분할청구권 유무나. 가까운 장래에 특정될 개연성이 높지 아니한 퇴직금채권에 대한 재산분할방법심판요지가. 이혼에 있어서 재산분할제도는 부부가 혼인중 상호협력에 의하여 이룩한 공동재산의 청산과 이혼 후에 경제적 곤궁을 겪게 되는 당사자에 대한 부양을 목적으로 하는 것이므로, 혼인관계의 파탄에 책임이 있는 배우자라 하더라도 재산분할을 청구하는 데 아무런 지장이 없다.나. 재산분할청구의 상대방이 장래 퇴직시 지급받을 수 있는 퇴직금채권이 그의 연령이나 현재까지의 근무상황에 비추어 가까운 장래에 퇴직함으로써 그 권리가 발생할 개연성이 높다고 할 수 없다면, 이를 재산분할의 대상에 포함시키는 것은 부적당하므로 재산분할의 액수를 정함에 있어서만 참작하여야 한다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제839조의2      청 구 인          청구인         상 대 방          상대방         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 상대방은 재산분할로서 청구인에게 금 50,000,000원을 지급하라.  2. 심판비용은 이를 2분하여 그 1은 상대방, 나머지는 청구인의 각 부담으로 한다.  3. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 인정사실  가. 청구인과 상대방은 1972.2.25. 혼인신고를 마친 법률상의 부부였다. 청구인은 1989.2.경부터 그 시동생인 청구외 권영일과 정을 통하여 오다가 1990.12.경 집을 나가자 상대방이 청구인을 상대로 이혼소송을 제기하여 1991.4.19. 이혼판결이 확정되었다.  나. 청구인은 결혼초에는 평범한 가정주부로서 가사를 돌보았고, 1980.2.부터 1984.1.까지는 삼성생명보험주식회사의 보험모집인으로, 1987.말부터 위 이혼판결확정시까지는 삼성전자주식회사의 판촉사원으로 각 근무하여 그 수입으로 가재도구나 전자제품을 구입하는 등 생활비를 보태었다.  다. 또한 청구인은 1980.3.경부터 재산증식에 힘을 쏟아 서울 강동구 소재 신동아파트를 처분하여 그 매각대금으로 다른 아파트를 구입하는 등 수차례에 걸친 부동산매매를 통하여 목돈을 장만하였다.  라. 한편 상대방은 한국도로공사에 근무하면서 본봉과 수당을 합쳐 월 150만원 정도의 급여를 받고 있고, 1991.9.현재 퇴직적립금이 77,513,640원에 이른다. 또한 상대방은 위와 같은 청구인의 협력과 자신의 수입 및 부모의 도움으로 1990.3.경 서울 송파구에 있는 단독주택을 전세보증금 3,200만원에 임차하여 그곳에서 거주한 바 있고, 위 도로공사의 주택조합원으로 가입하여 1991.8.경 서울 송파구 풍납동 소재 33평형 아파트를 분양받아 최근 입주하였다. 그 밖에 상대방은 경기도 용인군에 대지 863평방미터를 자신의 명의로 소유하고 있는데 위 대지는 실직적으로                 상대방의 조부가 취득한 후 2대에 걸쳐 내려온 상속재산이다.              2. 증거  갑 제1호증(호적등본), 갑 제2호증(판결), 갑 제5호증(해촉증명서), 갑 제7호증(재직증명서), 갑 제8호증(근로소득원천징수영수증), 갑 제13호증(주민등록표등본), 을 제3호증의 1(확인서), 을 제4호증(아파트매매계약서), 을 제6호증(전세계약서)의 각 기재, 증인                 청구외 2,                 청구외 3의 각 증언 및 심문의 전취지              3. 판단  가. 재산분할의 의의  이혼에 있어서 재산분할제도는 부부가 혼인중 상호협력에 의하여 이룩한 공동재산의 청산과 이혼 후에 경제적으로 곤궁을 겪게 되는 당사자에 대한 부양을 그 목적으로 하는 것이다. 따라서 이 사건에 있어서의 청구인과 같이 혼인관계의 파탄에 있어 책임이 있는 배우자라 하더라도 재산분할을 청구하는 데는 아무런 지장이 없다 할 것이다.  나. 분할의 대상  앞서 본 상대방의 재산 중 아파트와 전제보증금 채권은 비록 그 외관에 있어 상대방의 단독소유로 되어 있으나 그 재산의 형성경위를 보면 주로 청구인의 주도하에 부동산의 매매를 통하여 증식된 현금 등의 자산이 그 취득재원의 일부가 되었음이 분명하고, 나아가 위 각 재산의 취득 및 유지에 있어서 청구인이 상대방과의 장기간에 걸친 혼인생활을 통하여 주부로서 가사노동을 하며 내조하여 온 무형적 노력과 일정기간 취업하여 그 수입으로 생활비에 보탠 기여가 그 뒷받침이 되었다 할 것이므로 위 각 재산은 실질적으로는 청구인과 상대방이 결혼 후 협력하여 취득, 유지한 재산으로서 재산분할의 대상으로 삼아야 할 것이다.  이에 대하여 상대방은 청구인이 위와 같이 시동생과 부정을 저지른 것이 발각된 직후인 1990.12.27. 이혼에 합의하면서 위자료나 일체의 재산상의 권리를 포기하기로 약정하였으며 이로써 청구인의 재산분할청구권은 소멸하였다고 항변한다.  그러므로 살피건대, 을 제2호증(인증서)의 각 기재에 의하면 위 일시경 청구인과 상대방 사이에 위와 같은 내용의 문서가 작성된 사실은 인정되나, 한편 증인                 청구외 2,                 청구외 3의 각 증언에 의하면 청구인이 시동생의 아이를 임신하게 되어 그와의 불륜관계가 탄로난 1990.10.경부터 2개월 동안 상대방이 청구인을 감금한 채로 폭행하면서 위 문서에 날인할 것을 강요하여 청구인이 부득이 이에 응하게 된 사실이 인정되는바, 그렇다면 위 재산상의 권리를 포기하기로 한 의사표시는 강박상태에서 이루어진 것으로서 이를 유효하다고 할 수 없으므로(강박을 이유로 한 취소의 의사표시는 청구인 대리인의 1990.10.21.자 준비서면이 상대방에게 송달됨으로써 이루어진 것으로 본다)이를 지적하는 청구인의 재항변은 이유 있고 결국 상대방의 위 항변은 이유 없음에 귀착된다.              그러나 청구인이 그 밖에 재산분할의 대상으로 삼은 상대방의 퇴직금채권은 이 사건 기록에 나타난 상대방의 연령이나 현재까지의 근무상황에 비추어 가까운 장래에 상대방이 퇴직함으로써 그 권리가 발생할 개연성이 높다고 할 수 없으므로 이를 재산분할의 대상에 포함시키는 것은 부적당하고(다만 재산분할의 액수를 정함에 있어 참작할 사유는 된다 할 것이다), 경기도 용인군에 소재한 대지는 실질적으로는                 상대방이 상속받은 재산으로서 역시 이를 재산분할의 대상에 포함시킬 수는 없다 할 것이다.              다. 재산분할의 방법 및 액수  다음으로 재산분할의 방법에 관하여 보건대, 분할대상재산 중 위 아파트는 상대방이 그곳에서 거주하면서 자녀를 양육하여야 할 장소로서 이를 현물분할하는 것은 적당하지 아니하고, 나머지 전세보증금채권도 이를 그대로 분할하는 것은 사실상 곤란하므로 총재산의 평가액을 분할하여 지급하는 금전분할 방법에 의하는 것이 타당하다 할 것(청구인은 이 사건 재산분할의 청구취지를 현물분할로 구하고 있으나, 재산분할로서 현물분할을 구하는 경우라도 그 청구 대상재산의 시가 범위 내에서 현금분할을 명하는 것은 재산분할의 비송사건적 성격에 비추어 적법한 것으로 판단된다)이다.  나아가 그 재산분할의 액수에 관하여 보건대, 이는 특별한 사정이 없는 한 재산형성에 대한 부부 각자의 협력의 정도를 기준으로 하여야 할 것인바, 앞서 본 사실관계와 평가내용을 고려한 위 각 분할대상 재산형성에 대한 청구인의 기여도와 쌍방의 혼인기간 및 파탄의 경위 기타 제반사정을 참작하면 상대방이 청구인에게 재산분할로서 지급하여야 할 금액은 금 50,000,000원으로 함이 상당하고, 위 액수 및 자녀들에 대한 양육을 상대방이 맡고 있다는 사정에 비추어 청구인으로 하여금 향후 생활을 유지할 수 있도록 하는 부양적 재산분할을 별도로 고려할 필요는 없는 것으로 판단된다.  4. 결  론  그렇다면 청구인의 이 사건 재산분할청구는 위 인정범위 내에서 이유 있으므로 주문과 같이 심판한다.",
        "재판장": "재판장 \n    판사     박동섭          판사     김영갑          판사     장성원",
        "청구취지": "청구취지\n  상대방은 별지목록 기재 재산에 관한 2분의 1 지분권을 분할한다는 심판.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%8A%904431"
    },
    {
        "title": "서울가정법원 1991. 7. 24.자 91느2498 제6부심판 [친권상실청구사건] [하집1991(2),537]\n                \n                확정",
        "판시사항": "판시사항\n재혼한 생모에게 친권을 행사시킬 수 없는 중대한 사유가 있다고 본 사례",
        "판결요지": "판결요지\n재혼한 생모가 미성년자인 전혼의 자녀를 양육하던 부의 사망 후 에도 그들을 돌보지 아니하고 있고, 이미 재혼하여 1남 1녀의 자녀를 낳아 양육하고 있는 등 새로운 가족관계가 형성되어 있어 향후에도 재혼의 자녀들을 위하여 친권을 적절히 행사하면서 진정한 애정으로 그들을 양육할 수 있을 것인지 우려된다면, 이는 친권을 행사시킬 수 없는 중대한 사유가 있는 경우에 해당한다.",
        "참조조문": "참조조문\n민법 제924조      청 구 인  한○○ 피청구인  김○○ ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피청구인은 사건본인들에 대한 친권을 상실한다.  2. 심판비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  갑 제1호증의 1,2,3, 갑 제2호증의 1,2의 기재와 증인                 청구외 1의 증언에 심리의 전취지를 종합하면, 피청구인은 청구인의 아들인 망                 청구외 2와 1977.12.3. 혼인신고를 하고,                 청구외 2와의 사이에서 사건본인들을 낳은 후 1987.2.10.                 청구외 2와 이혼하고 1988.12.2.                 청구외 3과 혼인하여                 청구외 3과의 사이에서 1남1녀의 자녀를 낳아 양육하고 있는 사실,                 청구외 2는 피청구인과 이혼 후 그 모인 청구인과 동거하면서 피청구인과의 사이에서 출생한 사건본인들을 양육하여 오다가 1990.9.15. 경기 용인군 남사면 경부고속도로 서울기점 52.6㎞ 하행선에서 사망하였고, 그 후 사건본인들은 청구인이 계속하여 돌보아 오고 있는 사실을 인정할 수 있다.              위 인정사실에 의하면, 피청구인은 공동친권자인                 청구외 2의 사망으로 인하여 사건본인들의 유일한 친권자가 되었음에도 불구하고 사건본인들을 돌보지 아니하고 있고,                 청구외 3과의 재혼으로 새로운 가족관계가 형성되어 있어 향후에도 사건본인들을 위하여 친권을 적절히 행사하면서 진정한 애정으로 사건본인들을 양육할 수 있을 것인지 우려되는바, 이는 친권을 행사시킬 수 없는 중대한 사유가 있는 경우에 해당한다고 할 것이다.              그렇다면, 청구인의 이 사건 청구는 정당하므로 주문과 같이 심판한다.",
        "재판장": "재판장 \n    심판관     심명수          심판관     김선흠          심판관     황덕남",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%8A%902498"
    },
    {
        "title": "대법원 1991. 7. 23.자 91스3 결정 [호적정정] [공1991.9.15.(904),2252]",
        "판시사항": "판시사항\n가. 위법한 이중호적의 말소로 인하여 신분관계에 중대한 영향을 미치는 사항의 정정방법(=확정판결)나. 본래 망 갑과 혼인한 신청인이 갑과 사실상 이혼한 후 을이 법원의 취적허가를 받아 취적하는 기회에 마치 을과 이미 적법하게 혼인신고를 마친 법률상의 처인양 입적함으로써 이중의 호적을 갖게 된 경우 호적정정의 방법으로 이를 말소할 수 있는지 여부(소극)결정요지가.           호적법 제120조가 규정하는 법원의 허가에 의한 호적정정은 그 정정할 사항이 경미한 경우에 한하고 그 정정할 사항이 친족법상 또는 상속법상 중대한 영향을 미치는 것일 경우에는 간이한 호적정정 절차에 의할 수 없고, 반드시 확정판결에 의하여서만 정정할 수 있는 것인바, 위법한 이중호적을 말소하여 본래의 호적으로 단일화하기 위한 경우에도 그 정정으로 인하여 신분관계에 중대한 영향을 미치는 사항이 정정되는 경우에는 역시 확정판결에 의하여서만 정정될 수 있다고 할 것이다.        나. 본래 망 갑과 혼인하여 그 가에 입적한 신청인이 갑과 사실상 이혼한 후 을과 동거하면서 을이 법원의 취적허가를 받아 취적하는 기회에 마치 북한에 있는 종전의 원적지에서 을과 이미 적법하게 혼인신고를 마친 법률상의 처인 양 입적함으로써 이중의 호적을 갖게 되었다면, 신청인의 이중호적에는 무효의 혼인이 기재되어 있고 그 기재는 원래의 호적에 이기할 성질의 것도 아니므로 그 호적에서의 신청인의 호적기재를 전부 말소하고만다면 결국 종전의 호적기재에 비하여 신청인의 신분관계에 중대한 영향을 미칠 사항의 변경이 생기게 되는 셈이 되어 이와 같은 경우에는 확정판결에 의하지 아니하고 간이한 호적 정정의 방법으로 이를 말소할 수는 없다.",
        "판결요지": "",
        "참조조문": "참조조문\n가.나.         호적법 제120조,          제123조 / 나.         민법 제815조      ",
        "참조판례": "참조판례\n가.          대법원 1984.10.11.자 83스33 결정(공1985,31),         1987.5.8.자 86스29,30,31 결정(공1987,1391),         1989.10.20.자 89스4 결정(공1989,1790)재항고인          재항고인         원심결정        인천지방법원 1991.3.7.자, 90브12 결정      ",
        "원심판결": "",
        "주문": "주    문\n  재항고를 기각한다.",
        "이유": "이    유\n  재항고이유를 본다.          호적법 제120조가 규정하는 법원의 허가에 의한 호적정정은 그 정정할 사항이 경미한 경우에 한하고 그 정정할 사항이 친족법상 또는 상속법상 중대한 영향을 미치는 것일 경우에는 간이한 호적정정 절차에 의할 수 없고, 반드시 확정판결에 의하여서만 정정할 수 있다        는 것이 당원의 견해인 바(        당원 1984.10.11.자 83스33 결정,         1987.5.8.자 86스29,30,31 결정 등 참조),         위법한 이중호적을 말소하여 본래의 호적으로 단일화하기 위한 경우에도 그 정정으로 인하여 신분관계에 중대한 영향을 미치는 사항이 정정되는 경우에는 역시 확정판결에 의하여서만 정정될 수 있다고 할 것이다.        이 사건에서 원심이 확정한 바에 의하면         신청인은 본래           망 신청외 1과 혼인하여 그 가에 입적한 사람인데 그와 사실상 이혼한 후 신청외           2를 만나 동거하면서 동인이 법원의 취적허가를 받아 취적하는 기회에 마치 북한에 있는 종전의 원적지에서           신청외 2와 이미 적법하게 혼인신고를 마친 법률상의 처인 양 입적함으로써 이중의 호적을 갖게 되었다는 것인바, 그렇다면 신청인의 이중호적에는 무효의 혼인이 기재되어 있고 그 기재는 원래의 호적에 이기할 성질의 것도 아니므로 그 호적에서의 신청인의 호적기재를 전부 말소하고 만다면 결국 종전의 호적기재에 비하여 신청인의 신분관계에 중대한 영향을 미칠 사항의 변경이 생기게 되는 셈이 되어 이와 같은 경우에는 확정판결(이중호적에 기재된 혼인의 무효판결등)에 의하지 아니하고 간이한 호적 정정의 방법으로 이를 말소할 수는 없다고 할 것이다.          같은 취지의 원심결정은 옳고 반대의 견해에서 이를 비난하는 논지는 받아들일 바 못된다.  그러므로 재항고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     김상원          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EC%8A%A43"
    },
    {
        "title": "서울가정법원 1991. 10. 7.자 90드59208 제5부심판 [양육자지정및양육비] [하집1991(3),577]",
        "판시사항": "판시사항\n가. 별거중인 부부 사이의 미성숙자녀에 대한 양육자지정청구 가부나. 별거중인 부부 사이의 미성숙자녀에 대한 양육비청구 가부 및 그 양육비의 범위심판요지가. 혼인중의 부부가 혼인생활이 파탄에 이르러 별거상태에 있는 경우 그 사이에 출생한 미성숙자녀의 양육문제는 부부가 이혼한 경우와 크게 다를 바 없고 자녀의 복지를 위하여 부부 중 어느 일방을 양육자로 지정하여 두는 것이 바람직할 때가 많으며, 부부사이에 자녀의 양육에 관한 분쟁이 생길 여지를 미리 방지한다는 측면에서도 별거중인 부부의 자녀에 관하여는 그 양육자를 지정할 필요성이 있고,                     민법 제826조에 의하면 부부는 서로 부양하고 협력하여야 할 의무가 있으며 미성숙자녀는 부부와 함께 부부공동체의 본질적 구성부분을 이루는 것이어서, 부부와 쌍방은 자녀의 거처 등의 제반문제에 관하여 서로 협조할 의무가 있다고 보아야 하므로, 혼인중이라 하더라도 별거중인 부부의 미성숙자녀에 대한 양육비지정청구는 부부의 부양, 협조에 관한 처분(                    가사소송법 제2조 제1항 나호 (2) 1.)의 일종으로 받아들여야 한다.                나.                     민법 제833조에 의하면 부부의 공동생활에 필요한 비용은 당사자간에 특별한 약정이 없으면 부부가 공동으로 부담하게 되어 있고, 부부간의 혼인관계가 유지되고 있는 한 미성숙자녀의 양육비는 혼인비용에 포함되는 것이므로 배우자와 별거하면서 자녀를 양육하고 있는 부부의 일방은 타방에 대하여 혼인생활비용의 분담청구(                    가사소송법 제2조 제1항 나호 (2) 1.)의 일종으로서 양육비청구를 할 수 있고, 그 양육비의 범위는 구체적인 양육비 지급의 필요성이 발생한 후 청구인으로부터 소송외 또는 소송상 청구를 받은 날 이후부터 미성숙자녀가 독립한 경제주체로서 자기의 생활비를 획득할 수 있는 시기 이전까지의 것으로 한정함이 당사자 사이의 공평에 맞는다.                ",
        "판결요지": "",
        "참조조문": "참조조문\n가.                민법 제826조, 나.                제833조, 가.나.                가사소송법 제2조      청 구 인          청구인         상 대 방          상대방         사건본인          사건본인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 사건본인의 양육자로 청구인을 지정한다.  2. 상대방은 청구인에게 금 875,000원 및 1991.9.18.부터 1998.7.말까지 월 금 150,000원의 비율에 의한 금원을 지급하라.  3. 심판비용은 3분하여 그 2는 상대방, 나머지는 청구인의 각 부담으로 한다.  4. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 양육자지정청구에 관한 판단  갑 제1호증(호적등본), 갑 제2호증의 1,2(각 주민등록표등본), 갑 제4호증의 1(심판), 2, 3(각 판결)의 각 기재와 증인                 청구외 1의 증언을 종합하면 청구인과 상대방은 1984.1.24. 결혼하여 같은 해 8.14. 사건본인을 출산하였는데 1987.9.1. 협의이혼을 하였다가 1988.6.8. 다시 혼인신고를 경료함으로써 재혼한 법률상의 부부인 사실, 당초 상대방은 청구인과의 결혼 이후 가정을 돌보지 아니하고 외박을 일삼다가 1987.경부터                 청구외 2와 불륜관계를 맺게 되었고 청구인과 협의이혼을 하게 되었던 사실, 그런데 상대방은 이혼신고를 한 뒤에도 청구인과의 관계를 지속하여 오다가 1988.5.경 청구인에게 과거를 잊고 재결합할 것을 간청하여 다시 재혼하게 된 사실, 그러나 상대방은 위와 같이 재혼한 이후 청구인과 정식으로 동거하지는 않은 채 별거생태를 계속하여 왔고 재혼사실이                 청구외 2에게 알려지게 되자 다시 청구인에게 이혼을 요구하였으며 급기야는 위 재혼신고가 청구인에 의하여 일방적으로 이루어진 것이라고 주장하면서 혼인무효확인소송을 제기하였다가 패소하기도 한 사실, 한편 청구인은 친정에 의지하여 사건본인을 혼자 양육하여 왔는데 상대방이 이 사건 소가 제기된 이후인 1990.12.31. 일방적으로 사건본인을 데려가 키우다가 1991.3.23. 청구인이 다시 학교에서 사건본인을 데려 온 이후에는 현재에 이르기까지 청구인이 계속하여 사건본인을 양육하고 있는 사실, 청구인은 간호사로 근무한 경력이 있는 정상적인 주부인 반면, 상대방은 이 사건 소제기 이후 사건본인을 잠시 맡고 있는 동안 사건본인에게 청구인의 험담을 하는 등 아버지로서 비정상적인 태도를 보인 사실을 각 인정할 수 있다.              무릇 혼인중의 부부가 혼인생활이 파탄에 이르러 별거상태에 있는 경우 그 사이에 출생한 미성숙자녀의 양육문제는, 부부가 이혼한 경우와 크게 다를 바 없는 것이고 자녀의 복지를 위하여 부부 중 어느 일방을 양육자로 지정하여 두는 것이 바람직할 때가 많다. 또 한 부부사이에 자녀의 양육에 관한 분쟁이 생길 여지를 미리 방지한다는 측면에서도 별거중인 부부의 자녀에 관하여는 그 양육자를 지정할 필요성이 있다 할 것이다.                 민법 제826조에 의하면 부부는 서로 부양하고 협조하여야 할 의무가 있고, 미성숙자녀는 부부와 함께 부부공동체의 본질적 구성부분을 이루는 것이므로 부부 쌍방은 자녀의 거처 등의 제반문제에 관하여 서로 협력할 의무가 있다고 보아야 할 것이다. 따라서 혼인중이라 하더라도 별거중인 부부의 미성숙자녀에 대한 양육자지정청구는 부부의 부양, 협조에 관한 처분(                가사소송법 제2조 제1항 나호 (2)1.)의 일종으로 받아들여야 할 것이다.              위 인정사실에 의하면 청구인과 상대방의 혼인관계는 파탄상태에 이르러 그 중 어는 일방을 사건본인의 양육자로 지정할 필요성이 있는 경우에 해당한다 할 것이고 사건본인의 연령 및 현재의 양육상태, 혼인관계의 파탄경위 기타 이 사건 심문과정에서 나타난 제반 사정을 참작할 때 어머니인 청구인이 사건본인의 양육을 맡는 것이 동인의 성장과 복지에 유익하다 할 것이므로 청구인을 사건본인의 양육자로 지정한다.  2. 양육비청구에 관한 판단  다음으로 양육비청구에 관하여 보건대,                 민법 제833조에 의하여 부부의 공동생활에 필요한 비용은 당사자간에 특별한 약정이 없으면 부부가 공동을 부담하게 되어 있고, 부부간의 혼인관계가 유지되고 있는 한 미성숙자녀의 양육비는 혼인비용에 포함되는 것이므로 배우자와 별거하면서 실제로 자녀를 양육하고 있는 부부의 일방은 타방에 대하여 혼인생활비용의 분담청구(                가사소송법 제2조 제1항 나호(2) 1.)의 일종으로서 양육비청구를 할 수 있다 할 것이다. 나아가 그 상대방이 부담하여야 할 양육비의 범위는 구체적인 양육비 지급의 필요성이 발생한 후 청구인으로부터 소송외 또는 소송상 청구를 받은 날 이후부터 미성숙자녀가 독립한 경제주체로서 자기의 생활비를 획득할 수 있는 시기 이전까지의 것으로 한정함이 당사자 사이의 공평에 맞는 것이라 할 것이다.              그렇다면 앞서 본 바와 같이 청구인이 미성숙자녀인 사건본인을 양육하여 오고 있고 이 사건에 있어서 동인의 양육자로 지정된 이상 아버지인 상대방으로서는 그가 부담하여야 할 생활비용으로서 사건본인의 양육비를 청구인에게 지급하여야 할 것인바, 이 사건 심문과정에서 나타난 사건본인의 나이, 청구인과 상대방의 학력, 경력 및 재산정도에 비추어 상대방이 부담할 양육비는 매월 금 150,000원이 적정하다고 할 것이다. 따라서 상대방은 청구인에게 이 사건 청구취지변경서가 상대방에게 송달된 날 이후로서 청구인이 실제로 사건본인을 양육한 1991.3.24.부터 이 사건 심문종결일인 1991.9.18.까지의 양육비인 금 875,000원 {150,000원×(5+25/30)} 및 1991.9.19.부터 청구인의 청구에 따라 1998.7.말까지 매월 금 150,000원씩의 양육비를 지급할 의무가 있다 할 것이다.  3. 결  론  그렇다면 원고의 이 사건 청구는 위 인정범위 내에 있어서 정당하여 이를 인용하고 주문과 같이 심판한다.",
        "재판장": "재판장 \n    판사     박동섭          판사     김영갑          판사     장성원",
        "청구취지": "청구취지\n  주문 제1항 및 상대방은 청구인게게 1988.7.부터 1998.7.까지 매월 금 300,000원의 비율에 의한 금원을 지급하라는 심판.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/90%EB%93%9C59208"
    },
    {
        "title": "대법원 1991. 3. 8. 선고 90다17088 판결 [소유권이전등기말소등] [공1991.5.1.(895),1158]",
        "판시사항": "판시사항\n가. 무권대리행위를 추인한 것으로 본 사례나. 무권대리행위의 추인의 방법 및 상대방",
        "판결요지": "판결요지\n가. 처가 남편의 인감과 관계서류를 위조하여 남편 소유의 부동산을 매도한 데 대하여 남편이 처의 제3자에 대한 채권 등을 양도받고 처와 이혼하는 한편 처의 위 처분행위와 이에 따른 사문서위조행위를 불문에 붙이기로 합의하였다면 남편은 처의 위 무권대리행위를 추인한 것으로 보아야 한다.나. 무권대리행위의 추인은 무권대리인이나 상대방에게 명시 또는 묵시의 방법으로 할 수 있는 것이다.",
        "참조조문": "참조조문\n가.         민법 제130조 / 나.         제132조      ",
        "참조판례": "참조판례\n나.         대법원 1981.4.14. 선고 80다2314 판결(공 1981,13898),         1981.4.14. 선고 81다151 판결(공 1981,13903)원고, 상고인          원고  소송대리인 변호사  이원형         피고, 피상고인          피고 1 외 2인     ",
        "원심판결": "원심판결\n        서울민사지방법원 1990.10.31. 선고 90나7219 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면 원심은, 원고는 그의 처인         소외 1이 원고 소유의 이사건 대지와 가옥을 원고의 인감과 관계서류를 위조하여 피고 1에게 매도한 경위를 추궁한 끝에, 원고가         소외 1로부터 당시         소외 1의 재산인 소외 2에 대한 대여금 채권 3,000,000원, 소외 3 소유의 구리시 소재 주택에 관한 임차보증금 10,000,000원의 임차권, 서울 노원구 공능동 소재 ○○다방에 관한 임차보증금 반환채권과 다방업허가권을14,000,000원으로 쳐서 각 양도받고         소외 1과 이혼하는 한편         소외 1의 이 사건 대지와 건물의 처분행위와 이에 따른 사문서위조 행위를 불문에 붙이기로 서로 합의한 사실을 인정하고, 나아가 위 인정사실에 의하면 원고는         소외 1이 대리권없이 이 사건 대지와 건물을 피고 1에게 매도한 행위를 추인한 것으로 보아야 한다고 판시하고 있다.      무권대리행위의 추인은 무권대리인이나 상대방에게 명시 또는 묵시의 방법으로 할 수 있는 것인바, 기록에 의하여 살펴보면, 원심의 위 사실의 인정과 판단은 정당하다고 수긍이 되고 거기에 소론과 같은 채증법칙위반, 심리미진, 무권대리행위의 추인에 관한 법리오해의 위법은 없다.  논지는 이유없다,        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     박우동          대법관     김상원          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%8B%A417088"
    },
    {
        "title": "대법원 1991. 11. 26. 선고 91도2049 판결 [간통] [공1992.1.15.(912),366]",
        "판시사항": "판시사항\n가. 간통 유서의 법적 성질 및 이에 대한 표시주의 이론의 적용 여부 (소극)나. 간통 유서의 방식과 요건다. “용서해 줄테니 자백하라”고 말한 것만으로는 유서에 해당하지 않는다고 본 사례",
        "판결요지": "판결요지\n가.           형법 제241조 제2항에서 이르는 유서는           민법 제841조에 규정되어 있는 사후용서와 같은 것으로서, 배우자의 일방이 상대방의 간통사실을 알면서도 혼인관계를 지속시킬 의사로 악감정을 포기하고 상대방에게 그 행위에 대한 책임을 묻지 않겠다는 뜻을 표시하는 일방행위라고 할 것인바, 위 법조들의 취지는, 간통한 배우자를 용서하겠다는 당사자의 선량한 의사를 존중하여 그 의사에 법적 효과를 부여하고, 혼인관계가 쉽게 해소되는 것을 방지하여 혼인생활의 안정을 보호하려는 데에 있으므로, 유서하였는지 여부를 판단함에 있어서는 다른 가족법관계에 있어서와 마찬가지로 당사자의 진실한 의사가 절대적으로 존중되어야 하고, 선의의 상대방 보호 및 거래의 안전과 신속을 도모하기 위하여 주로 재산법관계에 적용되는 표시주의의 이론을 적용할 수는 없다.        나. 유서는 명시적으로 할 수 있음은 물론 묵시적으로도 할 수 있는 것이어서 그 방식에 제한이 있는 것은 아니지만, 감정을 표현하는 어떤 행동이나 의사의 표시가 유서로 인정되기 위하여는, 첫째 배우자의 간통사실을 확실하게 알면서 자발적으로 한 것이어야 하고, 둘째 그와 같은 간통사실에도 불구하고 혼인관계를 지속시키려는 진실한 의사가 명백하고 믿을 수 있는 방법으로 표현되어야 하는 것이므로, 단순한 외면적인 용서의 표현이나 용서를 하겠다는 약속만으로는 유서를 하였다고 인정하기 어렵다.다. 배우자의 객관적인 의사표시, 즉 “용서해 줄테니 자백하라”고 말한 것만으로는 간통을 유서한 때에 해당한다고 보기 어렵다고 한 사례.",
        "참조조문": "참조조문\n 가.나.다.         형법 제241조 제2항 / 가.         민법 제841조      피 고 인          피고인 1 외 1인         상 고 인  검사 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울형사지방법원 1991.7.5. 선고 91노2257 판결      ",
        "주문": "주    문\n  원심판결을 파기한다.  사건을 서울형사지방법원 본원합의부에 환송한다.",
        "이유": "이    유\n  검사의 상고이유에 대하여 판단한다.  1. 원심은, 피고인         1의 처인 고소인          이 피고인들의 간통을 의심하던 중 이 사건 범죄일시경 피고인         2가 거주하고 있던 집으로 피고인들이 들어가는 것을 보고 경찰에 신고하여 경찰관이 피고인들을 체포하였으나, 당시 피고인들은 모두 옷을 입고 방안에 앉아 있다가 체포되었던 관계로 간통사실을 완강히 부인하자,         고소인은 피고인들이 조사를 받던 강남경찰서에서 피고인         1에게 용서해 줄테니 피고인         2와 간통하였다는 사실을 시인하는 내용의 자백서를 작성하라고 요구하고, 담당경찰관도 피고인         1에게         고소인이 용서해 준다고 하니 간통사실을 시인하고 서로 화해한 다음 귀가하라고 권유하므로, 피고인         1로서는         고소인이 간통에 대하여 용서하는 것으로 알고 피고인         2와 1회 간음하였다는 내용의 서면을 작성하여 이를         고소인에게 교부한 사실,         고소인은 위 서면을 받아 담당경찰관에게 제출하면서 피고인         1이 범행을 시인하였으니 처벌해 줄 것을 요구한 사실 등을 인정한 다음,         고소인이 내심으로는 피고인들의 간통을 유서할 의사가 없음에도 불구하고 피고인         1의 자백을 받기 위하여 피고인들의 간통을 유서하겠다는 의사표시를 한 것이기는 하지만 객관적으로 유서의 의사표시를 하고 피고인         1이 이를 진실한 것으로 믿은 이상, 이는         형법 제241조 제2항 단서의 배우자가 간통을 유서한 때에 해당한다고 판단한 끝에,         형사소송법 제327조 제2호에 따라서 피고인들의 이 사건 간통죄에 대한 공소를 기각하였다.        2.         형법 제241조 제2항에 의하면 간통죄는 배우자의 고소가 있어야 논하되 배우자가 간통을 종용 또는 유서한 때에는 고소할 수 없도록 규정되어 있는바,         형사소송법 제229조는 제1항에서 간통죄의 경우에는 혼인이 해소되거나 이혼소송을 제기한 후가 아니면 고소할 수 없다고 규정하는 한편,         제2항에서는 다시 혼인을 하거나 이혼소송을 취하한 때에는 고소는 취하된 것으로 간주한다고 규정하고 있고,         민법 제840조는         제1호에서 배우자에 부정한 행위가 있었을 때를 재판상 이혼원인의 하나로 규정하면서,         같은 법 제841조는         제840조 제1호의 사유는 다른 일방이 사전동의나 사후용서를 한 때에는 이혼을 청구하지 못한다고 규정하고 있다.        이와 같은 법의 규정내용들을 종합하여 보면,         형법 제241조 제2항에서 이르는 유서는           민법 제841조에 규정되어 있는 사후용서와 같은 것으로서, 배우자의 일방이 상대방의 간통사실을 알면서도 혼인관계를 지속시킬 의사로 악감정을 포기하고 상대방에게 그 행위에 대한 책임을 묻지 않겠다는 뜻을 표시하는 일방행위라고 할 것인바, 이와 같은 유서를 고소권이나 이혼청구권의 소멸사유로 규정하고 있는 법의 취지는, 간통한 배우자를 용서하겠다는 당사자의 선량한 의사를 존중하여 그 의사에 법적 효과를 부여하고, 혼인관계가 쉽게 해소되는 것을 방지하여 혼인생활의 안정을 보호하려는 데에 있다고 할 것이므로, 유서를 하였는 지의 여부를 판단함에 있어서는 다른 가족법관계에 있어서와 마찬가지로 당사자의 진실한 의사가 절대적으로 존중되어야 한다고 봄이 상당하다        .        원심은 의사표시의 해석에 관한 이른바 표시주의의 이론을 이 사건에 적용하여,         고소인이 객관적으로 용서하여 주겠다는 의사표시를 하고 피고인         1이 이를 진실한 것으로 믿은 이상,         고소인이 피고인         1 간통을 유서한 때에 해당한다고 판단한 것으로 보이나, 피고인         1이 유서를 받는 것으로 잘못 믿고 한 자백이 유죄의 증거로 될 증거능력이 있는 것인지의 여부나 그 자백의 증명력이 과연 어느 정도나 되는 것인지는 별론으로 하고,         행위의 외형을 신뢰한 선의의 상대방을 보호하고 거래의 안전과 신속을 도모하기 위하여 주로 재산법관계에 적용되는 표시주의의 이론을, 이 사건의 경우와 같이 혼인관계를 지속시킬 것인지의 여부에 관한 당사자의 의사를 해석함에 있어서 적용할 수는 없을 것이다.        3. 또         유서는 명시적으로 할 수 있음은 물론 묵시적으로도 할 수 있는 것이어서 그 방식에 제한이 있는 것은 아니지만, 감정을 표현하는 어떤 행동이나 의사의 표시가 유서로 인정되기 위하여는, 첫째 배우자의 간통사실을 확실하게 알면서 자발적으로 한 것이어야 하고, 둘째 그와 같은 간통사실에도 불구하고 혼인관계를 지속시키려는 진실한 의사가 명백하고 믿을 수 있는 방법으로 표현되어야 하는 것이므로, 단순한 외면적인 용서의 표현(예를 들면, “용서는 해 주겠지만 다시는 만나고 싶지 않다”고 말한 경우 등)이나 용서를 하겠다는 약속만으로는 유서를 하였다고 인정하기 어려운 것이다.       그런데 이 사건의 경우         원심이 인정한 사실관계에 비추어 볼 때,           고소인이 한 객관적인 의사표시, 즉 “용서해 줄 테니 자백하라”고 말한 것만으로는           고소인이 배우자의 간통을 유서한 때에 해당한다고 보기 어렵다        . 그 이유는 다음과 같다.         먼저         고소인이 피고인들의 간통사실을 확실하게 알면서 위와 같은 의사표시를 한 것인지가 의심스럽다. 우리의 경험에 비추어 보면 부부 사이에 있어서는 상대방에게 간통이나 부정한 행위를 한 것 같은 의심이 있더라도 상대방이 최악의 사태에까지 이르렀다고는 믿지 않으려고 하는 것이 보통이라고 할 것인바,         피고인들이 방안에 함께 있다가 체포되었다고 하더라도 그 당시 모두 옷을 입고 있었고 그 후 계속 간통사실을 완강히 부인하고 있었다면, 피고인           1에게 자백을 요구한           고소인이 피고인           1이 간통사실을 시인하는 내용의 서면을 작성하기 전에 이미 피고인들의 간통사실을 확실히 알면서 위와 같은 의사표시를 한 것이라고 단정하기는 어렵기 때문이다        .      다음           고소인이 감정을 융화시키고 혼인관계를 지속시키려는 의사가 명백하고 믿을 수 있는 방법으로 표현되었다고 보기도 어렵다. “용서해 줄 테니 자백하라”고 말한 것만으로는 간통을 유서하였다고 볼 수는 없고 다만 자백을 하면 간통을 유서하여 주겠다고 약속한 것에 지나지 않는다고 보는 것이 상당하기 때문이다        .        4. 그렇다면 원심은 간통죄에 있어서의 유서에 관한 법리를 오해한 위법을 저질렀다고 보지 않을 수 없고, 원심이 저지른 이와 같은 위법은 판결에 영향을 미친 것임이 분명하므로, 이 점을 지적하는 취지의 논지는 이유가 있다. 그러므로 원심판결을 파기하고 다시 심리판단하게 하기 위하여 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     최재호          대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%8F%842049"
    },
    {
        "title": "광주고등법원 1991. 12. 20. 선고 91노899,91감노80 형사부판결 [살인등] [하집1991(3),319]",
        "판시사항": "판시사항\n가. 여자피고인이 9살 때 강간당한 경험으로 정신분열증환자가 되어 20여년 후에 심신미약의 상태에서 강간자를 살해하였다고 본 사례나. 위 피고인에게 치료감호의 요건인 재범의 위험성이 있다고 본 사례",
        "판결요지": "판결요지\n가. 피고인은 원래 내성적이고 정신분열증인 성격이 9살 때 강간당한 경험으로 인하여 더욱 정신분열성인 성격으로 발달되고 결혼 후에도 정상적인 성생활이 어려워 그로 인한 이혼으로 충격을 받게 되면서 증상이 악화되어 외상 후 스트레스장애로 발전하고 정신분열성의 인격의 영향으로 잔재형 정신분열증 환자가 되었으며 20년 후에 외상 후 스트레스장애 등의 증상이 갑자기 발현된 심신장애의 상태에서 강간자를 살해하였으나, 그 장애의 정도는 살해할 마음을 먹고 범행에 사용한 식칼과 과도를 미리 구입하고 찾아간 경위와 범행 당시 일차 식칼을 뺏기자 다시 과도로 재차 가해하는 등의 범행방법과 수단, 수사기관 이래 그 범행동기와 경위, 시간과 방법 등을 논리정연하게 구체적으로 진술하고 있는점, 공판과정 및 범행전후의 행동 등에 비추어 사물을 판별하거나 의사를 결정할 능력이 미약한 상태에 있었다고 인정된다.나. 위 피고인은 외상 후 스트레스장애 등에 따른 심신미약상태에서 위 범행을 저질렀으며, 아직도 그러한 증상이 남아 있어 1년정도의 입원치료와 5년 정도의 계속적인 통원치료가 필요하며, 피고인의 가정형편으로는 계속적인 치료비를 감당하기가 어렵고 위 정신분열증의 중요한 원인을 제공하였던 강간자가 사망하여 그 원인이 된 중요부분이 제거되었음에도 피고인은 정신감정시에 면담이나 치료를 거부하는 태도를 보이고 대인관계에 의심이 많아 조그만 자극에도 공격적인 행동을 보여 재범예방의지가 있는 것으로 보기도 어려우므로, 피고인은 계속하여 치료를 받으면서 감시되지 아니하면 다시 위 스트레스장애 등의 재발로 말미암은 재범의 위험성이 있다고 인정된다.",
        "참조조문": "참조조문\n1.        형법 제10조 제2항,         제250조 제1항, 2.        사회보호법 제8조      피고인 겸 피감호청구인          피고인 겸 피감호청구인         항 소 인  피고인 겸 피감호청구인 ",
        "참조판례": "",
        "원심판결": "원심판결\n        전주지방법원 91고합58, 91감고22 판결      ",
        "주문": "주    문\n  피고인 겸 피감호청구인의 항소를 모두 기각한다.",
        "이유": "이    유\n  1. 항소이유의 요지  피고인 겸 피감호청구인(이하 피고인이라고만 한다)의 변호인이 내세운 피고사건에 관한 항소이유의 요지는, 피고인은 이 사건 범행 당시 외상 후 스트레스 장애 및 정신분열증적 증세가 발작하여 사물을 변별하거나 의사를 결정할 능력을 상실한 상태에 있어 그 행위를 벌할 수 없음에도 불구하고 이를 단순히 심신미약의 상태에서 이 사건 범행을 저지른 것으로 단정하여 유죄로 인정한 원심판결에는 채증법칙을 위배함에 따라 사실을 그릇 인정하거나 법리를 오해하여 판결에 영향을 미친 위법이 있다는 것이고, 그 감호사건에 관한 항소이유의 요지는, 피고인은 현재 그 증세가 호전되고 있고 피고인과 그 가족들이 피고인의 재활을 위하여 피나는 노력을 하고 있으며 20여년 간 증오하던 범행의 대상이 이미 사망하여 없는 마당에 다시 재범을 할 개연성은 없음에도 불구하고 그 위험성이 있다고 인정한 원심은 감호원인 사실을 잘못 인정하여 판결에 영향을 미친 위법을 저질렀다는 것이다.  2. 피고사건의 심신상실의 주장에 관한 판단  살피건대, 원심의 촉탁에 따른 감정인 공주치료감호소 의사 조성남의 피고인에 대한 정신감정서의 기재에 의하면, 피고인은 국민학교 2학년 때인 9살 때 앞집에 사는         피해자(당시 35세)가 심부름을 시키며 방으로 들어오게 한 뒤 강제로 옷을 벗기고 입을 막으며 성교하여 피가 나고 상태가 심하여 10여일간 제대로 걷지도 못한 일이 있었으나 혼날까봐 가족에게도 이와 같은 이야기는 하지 아니하였던 사실, 그 후 국민학교를 졸업하고 서울에 가정부로 취직하여 생활하다가 20세경 고향에 돌아와 중매로 첫 결혼을 하였는데 얼마 안되어 그 남편이 피고인의 친정으로 전화하여 피고인이 9살 때 당한 것 때문에 남자를 두려워 하고 무서워하여 인간구실을 못한다고 함에 비로소 그러한 사실을 식구들이 알게 되어 전주예수병원 정신과에서 진료를 받았으며 당시 멍하니 하늘만 쳐다보고 중얼거리며 이야기하다가도 머리가 아프다고 회피하는 등의 증상으로 정신분열증이라는 진단을 받고 1달 간 통원치료를 받았으나 결국 결혼 2달 만에 이혼당하였고, 다시 부산 언니집으로 내려가 공장에 취직하여 교회에 다니다가 현재의 남편을 만나 교제중 임신하게 되어 교회집사의 중매로 결혼하였는데 1년 정도 별 탈없이 잘 지냈으나 아이를 낳고 나서는 마음이 다른 곳에 가있는 것 같고 가정일도 못하여 1986년 가을경부터는 멍하니 앉아있고 잠도 잘 안자며 남편을 멀리하고 성관계를 요구하여도 응하지 아니하며 갑자기 무서운 듯 몸을 떨며 움츠리고 옆집 사람이 자기 욕을 하는 것 같다며 이웃들과 싸워 자주 이사를 다녔고, 1990.2.경 남편이 교통사고를 내어 구속수감되었으나 면회도 가지 아니하고 면회를 왔다가도 만나지도 아니하고 가버리는 등의 행동을 하다가 출감 후에는 밤새 법률서적을 뒤지며 9살 때 강간당한 것을 고소하겠다고 하여 남편이 소용없다고 하자 몸을 부들부들 떨면서 울기도 하더니 몰래 친정집에 가서는         피해자를 불러놓고 보상으로 금 7억 원을 요구하는 등 위 피해자만 만나면 사기가 왕성하여 청산유수로 말을 하고 윽박지르기도 하여 결국 그 남편이 이혼하려고 법원에 이혼확인을 하러 갔으나 엉뚱한 소리만 하여 이혼도 못하였는데 그 뒤부터는 텔레비젼에 자기가 나온다거나 남편이 텔레비젼에서 말을 한다고 하며 텔레비젼을 두드려깨는 등의 증상을 보여 1990.7.경 부산대남병원에 2개월 간 입원하였으며, 당시의 증상은 부적절한 분노, 난폭행동, 고립위축양상, 피해망상, 자책망상, 비논리적 언어, 심한 적막감 등으로 정신분열증의 진단을 받았으며 그 후 호전되어 퇴원 후 1달 간은 이웃과도 잘 지내고 살림도 잘하였는데 다시 같은 해 11.경부터 종전 증상을 보이다가 1991.1.30. 혼자 말도 없이 친정집에 가 이 사건 범행을 저질렀는바, 피고인은 원래 내성적이고 정신분열증인 성격이 9살 때의 강간경험으로 인하여 더욱 정신분열성인 성격으로 발달되었고 이러한 치명적인 경험이 적절히 치유되지 못하여 결혼 후에도 정상적인 성생활이 어려워지고 더욱이 이혼으로 충격을 받게 되면서 증상이 악화되어 9살 때의 강간경험이 외상 후 스트레스장애로 발전하고 정신분열성의 인격의 영향으로 비록 망상이나 환각 등은 나타나지 않으나 일상생활의 이상한 행동, 부적절한 정서, 흥미의 결여, 심한 사회적 고립과 위축 등의 증상이 나타나는 잔재형 정신분열증 환자로, 이 사건 범행 당시에도 이와 같은 증상이 갑자기 발현되면서 억제할 수 없는 충동에 의한 행동의 장애를 보였던 것으로 추측되고, 현재도 불안, 초조 및 부적절한 정서를 보이고 과거의 경험질문에는 놀람반응과 회피반응을 보이기는 하나 의식은 명료하고 지남력도 건전하며 지각 및 기억력 기능의 장애는 보이지 아니하고 그 증세에서 호전된 상태라는 것이며, 한편 원심이 적법하게 조사, 채택한 증거들에 의하면, 피고인은 자기의 병과 어려운 생활이 피해자 때문이라고 생각하여 피해자를 원수처럼 여기던 중 남편과의 부부관계를 맺다가 옛날의 악몽이 되살아나 헛소리를 하며 이를 피하자 남편이 바보 병신같은 여자라며 구박을 하고 쫓아내고 혼자 사는 편이 낫겠다며 갖은 수모를 주어 이러한 원인을 만든 피해자의 성기 등을 잘라 죽여버려야겠다고 마음먹고 그 다음날, 즉 범행 3일 전날 부산에서 미리 칼 2자루를 구입하고 손가방을 잘라 칼집을 만든 다음 7세된 아들은 사촌집에 있으라 하고는 남편과 아이 몰래         (생략) 친정집으로 왔으며, 사건이 있기 1년 전에 남편이 교도소에 수감되고 생활이 어려워지자 피고인이 피해자를 찾아가 피해자에게 인생을 보상하라며 피해자 경영의 가게를 부수는 등의 행위를 함에 따라 피해자측이 피고인의 오빠를 통하여 금 40만원을 주고 앞으로 그일에 대하여는 다시 언급치 않기로 한 적이 있으나 사건 당일       또다시 피고인이 피해자의 집에 찾아와 할말이 있으니 자기 친정집으로 와달라고 요구하자 위 피해자가 다 끝난 일가지고 그런다며 욕설을 하며 피고인에게 찾아오지 아니하자, 양허리에 혁대를 이용하여 이미 만든 칼집에 각기 식도와 과도를 꽂고 그 위에 코트를 입어 이를 감춘 채 다시 피해자의 집에 찾아갔으나 밖에 나와 이야기 하자는 피고인의 말에 피해자가 욕을 하며 응하지 아니하자 방안으로 들어가 이 사건 범행에 이른 사실, 당시 피해자는 중풍으로 오른 쪽 팔과 다리를 제대로 쓰지 못하는 환자였으며 피고인의 행위에 별 저항을 못하였고, 피고인 역시 피해자를 주로 낭심과 허리의 하복부 부분만을 여러 차례에 걸쳐 찌르고 주위의 사람들에게 칼을 뺏길 때까지 칼을 뺏기지 아니하려는 몸짓 외에는 그 자리에 멍하니 서있는 등 달리 반항을 하지는 아니한 사실, 그리고 밤에는 문을 잠가버리기 때문에 낮에 갔다고 말한 사실 등을 각 인정할 수 있는바, 이러한 모든 점을 종합하여 보면, 피고인은 잔재형 정신분열증 환자로서 이 사건 범행 당시에도 피해자가 피고인에게한 퍼부을 욕설 등에 의하여 억제할 수 없는 충동에 따라 9살 때의 경험에 따른 외상 후 스트레스 장애 등의 증상이 갑자기 발현된 심신장애의 상태였음을 인정할 수 있고, 다만 그 장애의 정도는 피고인이 이 사건 범행에 사용된 칼 2자루의 구입경위와 칼집을 만든 경위 등 그 범행의 계획성, 범행 당시 일차 식칼을 뺏기자 다시 과도로 재차 피해자를 가해하는 등의 범행방법과 수단, 수사기관 이래 당심에 이르기까지 그 범행동기와 경위 시간과 방법 등을 논리정연하게 구체적으로 진술하고 있는 점, 공판과정 및 위 범행 전후의 피고인의 행동, 기록에 나타난 제반 자료 등을 종합할 때, 이 사건 범행 당시 피고인은 사물을 변별하거나 의사를 결정할 능력이 없는 심신상실의 상태에 있었다고는 인정되지 아니하고 다만 그러한 능력이 미약한 상태에 있었다고 인정되므로, 이와 같은 원심의 사실인정과 판단은 정당하고 피고인의 범행 당시 정신상태가 심신상실의 상태에 있었던 것으로 보인다는 취지의 위 감정인의 정신감정결과통보의 기재는 잔재형 정신분열증 상태에 관한 자신의 법률적 평가를 개진 하였음에 불과하여 이것이 피고인의 범행 당시 정신장애상태의 정도를 판단하는 자료는 될지언정 반드시 이에 따라야 하는 것은 아니라 할 것이고 그 밖에 달리 원심이 심신상실에 관하여 채증법칙을 위배하여 사실을 오인하였다거나 심신장애의 판단에 관한 법리를 오해하였다고 볼 만한 아무런 자료가 없으므로 위 항소 논지는 이유없다 할 것이다.  3. 감호사건의 재범의 위험성에 관한 주장에 대한 판단  앞에서 채택한 증거들에 당심에서의 증인 조성남의 증언을 종합하면, 피고인은 앞에서 본 바와 같이 외상 후 스트레스 장애와 잔재형 정신분열증 환자임이 인정되고, 위 외상 후 스트레스 장애란 정상적인 생활에서는 감당할 수 없는 심한 심적, 신체적 손상을 경험하고 나서 나타나는 특정적인 증상으로 대개 그 증상은 과거의 손상 받았던 경험을 꿈이나 생각을 통하여 재경험하게 되며 이때 외부세계와의 반응 및 접촉의 둔화, 불쾌기분증상이 나타나며, 위 정신분열증 잔재형이란 과거의 급성 정신분열증의 증상이 있은 후 망상이나 환각 등은 나타나지 아니하나 잔재증상인 심한 사회적 고립과 위축, 부적절한 정서, 사고의 빈곤, 이상한 믿음이나 마술적 사고, 흥미의 결여 등의 증상을 보이는 것인데, 피고인의 이 사건 범행은 바로 이러한 정신분열증에 따른 심신미약상태에서 저질러졌으며, 현재 그러한 증상이 다소 호전되기는 하였으나 아직도 사소한 일에 남과 시비와 싸움이 잦는 등 이러한 증상이 남아 있어 1년 정도의 입원치료와 5년 정도의 계속적인 통원치료가 필요하며 완치된다는 보장은 없을 뿐만 아니라, 피고인의 가정형편으로는 계속적인 치료비를 감당하기가 어렵고, 전국 여성단체에서 피고인의 치료를 위한 모금운동을 하여 일부 치료비가 확보되었고 피고인의 남편 등 가족이 성심껏 피고인을 치료하겠다고는 하나, 위 정신분열증의 중요한 원인을 제공하였던 피해자가 이 사건 범행으로 사망하여 그 원인이 된 중요부분이 제거되었음에도 피고인은 정신감정시에 면담이나 치료를 거부하는 태도를 보이고 더욱이 대인관계에 의심이 많아 조그만 자극에도 자주 주위의 환자와 싸우며 공격적인 행동을 보여 그에게 재범예방의지가 있는 것으로 보기도 어려운 사실 등을 인정할 수 있어, 이러한 사실을 종합할 때 현재 피고인은 계속하여 치료를 받으면서 감시되지 아니하면 다시 위 스트레스 장애와 잔재형 정신분열증의 재발로 말미암은 재범의 위험성이 있다고 인정되므로 결국 피고인의 대하여 이 사건 치료감호요건이 갖추어진 사실을 인정한 원심의 조치는 정당하여 피고인의 이 부분 항소논지 역시 이유 없다 할 것이다.  4. 결론  따라서         형사소송법 제364조 제4항,          사회보호법 제42조에 의하여 피고인의 항소를 모두 기각하기로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     김대환          판사     이성보          판사     이준범",
        "청구취지": "",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/91%EB%85%B8899"
    },
    {
        "title": "대법원 1991. 4. 4.자 90스3 결정 [후견인해임] [집39(2)특,353;공1991.6.1,(897),1383]",
        "판시사항": "판시사항\n가. 미성년자의 부 및 조부가 사망하고 외조부와 이혼한 생모가 생존하는 경우 개정 전           민법 제932조,           제935조에 의한 후견인의 순위 및 위 경우 미성년자의 고모가 후견개시신고를 하여 호적에 후견인인 것처럼 등재된 경우 후견인으로 취임한 것으로 볼 수 있는지 여부(소극)        나. 진정한 후견인이나 선순위 후견권자가 실제 후견인이 아닌데도 후견인인 것처럼 호적에 등재된 자를 상대로 그 지위를 확정하기 위하여 제기한 후견인해임심판의 적부(소극)결정요지가. 미성년자에 대한 법정후견인의 취임은 지정후견인이 없음을 조건으로 후견개시사유 발생과 동시에 당연히 이루어지고, 호적상 후견개시신고는 보고적신고에 불과한 것인바, 미성년자의 부 및 조부가 사망하였어도 외조부가 생존하면 개정 전           민법 제932조,           제935조에 따라 부의 사망과 동시에 외조부가 후견인으로 취임한 것이라 할 것이고, 그에게 후견인 결격사유가 있는 경우에는 이혼한 생모가 차순위로 후견인이 되는 것이므로 미성년자의 고모가 후견개시신고를 하여 호적에 후견인인 것처럼 등재되었다 하여도 후견인으로 취임한 것으로 볼 수 없다.        나. 후견인해임심판은 후견인에게           민법 제940조 소정의 사유가 있는 경우에 그 지위를 상실하게 하는 절차이므로 실제 후견인이 아닌데도 후견인인 것처럼 호적에 등재되어 있다 하여도 후견인해임심판의 대상이 될 수 없는 것이고, 진정한 후견인이나 선순위 후견권자가 위와 같이 등재된 자를 상대로 그 지위를 확정하기 위하여 후견인해임심판을 구하는 것은 부적법하다.        ",
        "판결요지": "",
        "참조조문": "참조조문\n가.나.         호적법 제83조 / 가.         구 민법(1990.1.13 법률 제4199호로 개정되기 전의 것) 제932조,         제935조 / 나.         민법 제940조,         구 가사심판법(1990.12.31 법률 제4300호로 폐지됨) 제2조 제1항 제1호,         가사소송법 제2조 제1항      ",
        "참조판례": "참조판례\n가.         대법원 1985.11.12. 선고 84다카2046 판결(공1986,13),         1986.2.11. 선고 85다카1970 판결(공1986,450)재항고인          피청구인         ",
        "원심판결": "원심판결\n제1심심판         부산지방법원 울산지원 1989.12.13. 자 89느239 심판      원심결정        부산지방법원 1990.2.20. 자 90브1 결정      ",
        "주문": "주    문\n  원심결정을 파기하고 제1심심판을 취소한다.  이 사건 청구를 각하한다.",
        "이유": "이    유\n  재항고이유에 대한 판단에 앞서 직권으로 살피건대 기록에 의하면, 사건본인         은 1974.11.8.           망         청구외 1과 청구외         2 사이에 태어난 것처럼 출생신고가 되어 있었으나          망         청구외 1과 청구인 사이의 친생자로서 1989.7.31. 친생관계부존재확인심판의 확정에 의해 청구인이 사건 본인의 모로 호적상 등재된 사실, 청구인은 1978.2.25. 망         청구외 1과 혼인하였다가 1987.2.9. 이혼하고 친가로 복적하였는데 망         청구외 1이 1987.9.19. 사망하자 고모인 피청구인(재항고인)이 1988.4.14. 사건 본인에 대한 후견개시신고를 한 사실, 이에 청구인은 청구인이 피청구인 보다 선순위 후견인이고 사건본인은 출생 이후 계속 청구인이 양육하고 있음을 내세워 피청구인에 대한 후견인해임청구를 하였던바, 1심에서 위 청구가 받아들여지고 원심도 1심의 심판을 유지하는 결정을 한 사실이 인정된다.        그러나         미성년자에 대한 법정후견인의 취임은 지정후견인이 없음을 조건으로 후견개시사유 발생과 동시에 당연히 이루어지는 것이고 호적상 후견개시신고는 보고적 신고에 불과한 것인바, 기록에 첨부된 각 호적등본의 기재에 의하면 사건본인의 부와 조부는 사망하였으나 외조부인 청구외           3은 생존한것으로 등재되어 있으므로 개정 전           민법 제932조,           제935조에 따라 사건본인의 부           망 청구외 1의 사망과 동시에 외조부인 청구외           3이 후견인으로 취임한 것이라고 하겠고 그에게 후견인결격사유가 있는 경우에는 생모인 청구인이 차순위로 후견인이 되는 것이니 피청구인이 위와 같은 선순위자가 있음에도 불구하고 후견개시신고를 하여 호적에 후견견인인 것처럼 등재되었다 하여도 후견인으로 취임한 것으로 볼 수는 없다고 할 것이다.          한편         후견인해임심판은 후견인에게           민법 제940조 소정의 사유가 있는 경우에 그 지위를 상실하게 하는 절차이므로 실제 후견인이 아닌데도 위와 같이 후견인인 것처럼 호적에 등재되어 있다 하여도 후견인해임심판의 대상이 될 수는 없는 것이고 따라서 이 사건에서 진정한 후견인이나 선순위 후견권자가 피청구인을 상대로 그 지위를 확정하기 위하여 후견인해임심판을 구하는 것은 부적법하다 할 것이다.          그렇다면 이 사건 청구는 부적법하여 각하하여야 할 것임에도 이를 받아들인 1심의 심판을 유지한 원결정은 후견인해임심판에 관한 법리를 오해한 위법이 있다고 할 것이므로 재항고이유를 판단할 필요 없이 원결정을 파기하고 당원이 자판하기로 하는바, 위에서 본 바와 같이 제1심심판은 위법하므로 이를 취소하고 이 사건 청구를 각하하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     윤관          대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EC%8A%A43"
    },
    {
        "title": "대법원 1991. 6. 25. 선고 90므699 판결 [양육자지정등] [집39(3)특,440;공1991.8.15.(902),2036]",
        "판시사항": "판시사항\n가. 이미 청구인과 피청구인 사이에 청구인이 양육자로 되어 그 양육비도 부담하기로 하는 취지의 협정이 이루어진 경우에, 청구인을 양육자로 지정하고 그 양육비는 피청구인이 부담하는 내용의 심판을 구하는 청구를 위 협정 중 양육비부담부분의 변경을 구하는 취지로 볼 것인지 여부(적극)나. 법원의 결정이나 당사자간의 협의에 의하여 자의 양육에 관한 사항이 정해진 후 특별한 사정변경이 없더라도 그 사항이           민법 제837조의 제1,           2항 소정의 제반 사정에 비추어 부당하다고 인정되는 경우에는 가정법원은 그 사항을 변경할 수 있는지 여부(적극)        ",
        "판결요지": "판결요지\n가. 당사자 사이에 자의 양육에 관한 사항의 협의가 되지 않은 것을 전제로 법원에 대하여 청구인을 양육자로 지정하고 그 양육비는 피청구인이 부담하는 내용의 심판을 구하나, 이미 청구인과 피청구인 사이에 청구인이 양육자가 되어 그 양육비도 부담하기로 하는 취지의 협정이 이루어졌다고 인정되는 경우, 위 청구는 당사자 사이에 협의에 의하여 정한 자의 양육에 관한 사항 중 양육비부담부분의 변경을 구하는 취지로 보아야 한다.나.           민법 제837조의 제1,            2항의 규정에 의하여 가정법원이 일단 결정한 양육에 필요한 사항을 그 후 변경하는 것은 당초의 결정 후에 특별한 사정변경이 있는 경우뿐만 아니라 당초의 결정이 위 법조 소정의 제반 사정에 비추어 부당하게 되었다고 인정될 경우에도 가능한 것이며, 당사자가 협의하여 그 자의 양육에 관한 사항을 정한 후 가정법원에 그 사항의 변경을 청구한 경우에 있어서도 가정법원은 당사자가 협의하여 정한 사항이 위 법조 소정의 제반사정에 비추어 부당하다고 인정되는 경우에는 그 사항을 변경할 수 있고 협의 후에 특별한 사정변경이 있는 때에 한하여 변경할 수 있는 것은 아니다.        ",
        "참조조문": "참조조문\n가.나.         민법 제837조 제1항,          제837조 제2항,         가사소송법 제2조 제1항 나호 (2).3,         제34조 / 가.         비송사건절차법 제11조 / 나.         제19조 제1항      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1990.6.15. 선고 89르4246 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  청구인의 상고이유를 본다.  1. 원심판결 이유에 의하면 원심은 부부간인 청구인과 피청구인이 1980.4.21. 협의이혼한 후 그 사이에 출생한 자인 청구외         1의 양육에 관하여 당사자 사이에 특별한 협정이 이루어진 바 없이 사실상 남편인 피청구인이 양육하여 오다가 청구외         2와 재혼하였는데, 그 후 1988. 봄경 청구인은         청구외 1이 계모의 학대에 시달리다가 생모를 찾아 다닌다는 것을 알고 청구인이         청구외 1을 데려다 기르기로 하여         청구외 1의 전학절차에 필요한 친권포기서를 피청구인에게 작성해 줄 것을 요구하자 피청구인은 청구인이         청구외 1을 기르더라도 그 생활비나 학비 등 어떠한 명목의 경제적 부담도 피청구인에게 지우지 않겠다는 취지의 각서를 작성해 줄 것을 요구하므로, 1988.5.27.경         청구외 1과 관련한 문제 제기를 하지 않겠다는 내용의 각서를 피청구인에게 작성교부하는 한편 피청구인으로부터         청구외 1에 대한 친권포기서를 작성 교부받아         청구외 1을 청구인이 거주하는 주소지의 중학교로 전학시켜 현재까지 양육하고 있는 사실을 인정한 다음, 청구인과 피청구인 사이에는         청구외 1의 양육비를 청구인 스스로 부담하고 피청구인에게 청구하지 않기로 하는 내용의 협정이 이루어진 이상 위 협정 이후 피청구인에게         청구외 1에 대한 양육비를 부담하게 할 만한 특별한 사정변경도 엿보이지 않는 이 사건에 있어서 위 협정에 따라 위 양육비는 청구인이 부담하여야 할 것이므로 청구인의 이 사건 양육비청구는 이유 없다고 판단하였다.        2. 우선 기록에 의하면         청구인의 이사건 청구는 당사자 사이에 자의 양육에 관한 사항의 협의가 되지 않은 것을 전제로 법원에 대하여 청구인을 양육자로 지정하고 그 양육비는 피청구인이 부담하는 내용의 심판을 구하는 취지로 되어 있는바, 위 원심 확정사실에 의하면 이미 청구인과 피청구인 사이에는 청구인이 양육자가 되어 그 양육비도 부담하기로 하는 취지의 협정이 이루어졌다고 볼 것이고 기록에 비추어 보아도 위와 같은 원심의 사실확정에 탓할 만한 허물이 없으므로, 청구인의 이 사건 청구는 당사자 사이에 협의에 의하여 정한 자의 양육에 관한 사항 중 양육비부담부분의 변경을 구하는 취지로 보아서 판단하여야 할 것이다.  3. 그런데         민법 제837조의 제1,         2항의 규정에 의하면 이혼한 당사자는 그 자의 양육에 관한 사항을 협의에 의하여 정하되 협의가 되지 않거나 협의할 수 없는 때에는 가정법원이 당사자의 청구에 의하여 그 자의 연령, 부모의 재산상황 기타 사정을 참작하여 양육에 필요한 사항을 정하며 언제든지 그 사항을 변경하거나 다른 적당한 처분을 할 수 있도록 되어 있는바, 위 규정에 의하여         가정법원이 일단 결정한 양육에 필요한 사항을 그 후 변경하는 것은 당초의 결정 후에 특별한 사정변경이 있는 경우뿐만 아니라 당초의 결정이 위 법조 소정의 제반 사정에 비추어 부당하게 되었다고 인정될 경우에도 가능한 것이며, 당사자가 협의하여 그 자의 양육에 관한 사항을 정한 후 가정법원에 그 사항의 변경을 청구한 경우에 있어서도 가정법원은 당사자가 협의하여 정한 사항이 위 법조 소정의 제반 사정에 비추어 부당하다고 인정되는 경우에는 그 사항을 변경할 수 있는 것이고 협의 후에 특별한 사정변경이 있는 때에 한하여 변경할 수 있는 것은 아니다.  이 사건에서 원심이 인정한 사실에 의하면 청구인과 피청구인간의 자인         청구외 1은 아버지인 피청구인과 함께 계모슬하에서 자라다가 그 계모의 학대를 피하여 어머니인 청구인을 찾게 되었다는 것이고 청구인이         청구외 1을 양육하기 위하여서는 학교 전학 절차상 피청구인으로부터 친권을 포기한다는 내용의 문서를 받아야만 할 처지였으며 피청구인이 이에 응하는 조건으로 청구인이         청구외 1의 양육에 대하여 모든 책임을 부담한다는 내용의 협정을 요구하였기 때문에 원심판시와 같은 협정을 맺게 되었다는 것이므로, 이러한 사정이라면 위 협정당시 청구인으로서는 자식을 위하여 어떻게서든지 직접 양육하여야 할 필요를 느끼는 상황이었음이 명백하여 불리한 처지에서 협정을 맺게 되었으리라 함은 쉽게 짐작되는 한편, 기록에 의하여 변론에 나타난 제반 사정을 살펴보면 피청구인의 재력이 청구인에 비하여 어느모로나 우월하다고 보여질 뿐 아니라 피청구인은 공무원으로서         청구외 1의 양육의 명목으로 국가로부터 다소나마 재정적인 지원을 받고 세제상의 혜택을 받고 있음을 알수 있다.        이러한 제반 사정을 고려하면 적어도 원심의 변론 종결 당시에 있어서는 위 협정에 의하여 청구인에게 양육비를 전적으로 부담시키는 것은 부당하다고 볼 여지가 없지 않으므로, 원심으로서는 이러한 제반 사정을 고려하여 과연 위 협정을 그대로 유지할 것인지, 아니면 변경할 것인지를 결정하였어야 함에도 불구하고 단순히 위 협정 이후 이를 변경할 특별한 사정변경이 없다는 이유만으로 청구인의 청구를 배칙하고 말았음은 이혼당사자간의 자의 양육에 관한 협정의 변경에 관한 법리를 오해하였거나 심리를 다하지 아니하여 판결에 영향을 미친 위법을 저질렀다고 하지 않을 수 없다.  4. 그러므로 원심판결을 파기환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배만운          대법관     이회창          대법관     이재성          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80699"
    },
    {
        "title": "대법원 1991. 10. 8. 선고 91누6429 판결 [증여세등부과처분취소] [공1991.12.1.(909),2749]",
        "판시사항": "판시사항\n 딸 소유의 부동산에 관하여 아버지 앞으로 소유권이전등기를 한 것이 재산보전의 목적에서 일시 명의신탁을 한 것에 불과하므로 조세회피의 목적이 없어 이를 증여로 의제할 수 없다고 한 사례",
        "판결요지": "판결요지\n 딸 소유의 부동산에 관하여 아버지 앞으로 소유권이전등기를 한 것이 재산보전의 목적에서 일시 명의신탁을 한 것에 불과하므로 조세회피의 목적이 없어 이를 증여로 의제할 수 없다고 한 사례.",
        "참조조문": "참조조문\n        상속세법 제32조의2 제1항,          제34조 제1항      ",
        "참조판례": "참조판례\n대법원 1990.12.7. 선고 90누3942 판결(공1991,501),         1991.4.12. 선고 90누8060 판결(공1991.1398),         1991.5.10. 선고 91누1936 판결(공1991,1665)원고, 피상고인          원고  소송대리인 변호사  함영업         피고, 상고인 용산세무서장 ",
        "원심판결": "원심판결\n        서울고등법원 1991.5.29. 선고 90구11945 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원고의 딸인 소외         1의 소유이던 이 사건 부동산에 관하여 1985.2.16. 원고 앞으로 1985.2.15. 매매를 원인으로 한 소유권이전등기가 경료되자 피고가 이를 직계존비속 간의 양도로 보고         상속세법 제34조 제1항에 따라 증여세 및 동 방위세의 부과처분을 한 이 사건에 있어서 원심은 거시증거에 의하여 원고는 서울 은평구 응암동에 있는         소외 2주식회사의 실질적 소유주일 뿐 아니라 그 외에도 많은 부동산을 소유하고 있는 상당한 재력가인 사실, 원고의 둘째딸로서 한번 이혼한 경력이 있는         소외 1은 위 회사 부근에서           금은방을 경영하고 있었는데 1984.4.경 손님으로 온 소외         3과 눈이 맞아 부모의 반대를 무릅쓰고 갑자기 재혼을 하였으나         소외 3이 아무 직업 없이 무위도식하며 폭행을 일삼는 등 성행이 난폭하고 사업을 한다 하여 위 금은방을 정리한 돈 등으로 몇차례 그 자금을 대주었으나 사업은 시작도 하지 않고 돈만 다 써버리는 등 수차 가산을 탕진하고서도 계속해서 사업자금을 요구하고 이를 거절하면 폭행을 하는 등 행패가 심해 남은 유일한 재산인 이 사건 부동산과 서울 양천구 신정동 1191의 6 대 641.5평방미터 및 같은 동 1151의 52 대 36.5평방미터에 대한 각 3분의 1지분마저 빼앗길 것 같자 이를 보전하고자 원고 등과 상의해서 1985.2.경 이 사건 부동산은 원고 앞으로, 위 신정동 토지에 대한 소유지분은 형부인 소외         4 앞으로 각 일시 명의신탁을 해두게 되었으며         소외 3과도 결국 1986.9. 경 재판상 이혼을 한 사실, 원고는 그후 이 사건 부동산중 노후한 건물은 철거해 버리고 토지는 위 회사의 주차장으로 사용하고 있었는데 1989.7.경 국세청으로부터 투기혐의로 조사를 받던 중 이 사건 부동산에 관한 소유권이전 사실이 드러나자 담당공무원으로부터 증여를 시인하라는 추궁을 받으면서 어차피 직계존비속 간의 거래이기 때문에 증여로 간주되는 것은 피할 수 없고 불응할 경우 위 회사에 대해 세무조사를 하겠다는 말을 듣고는 법리가 그런 줄로 알고 그가 이름까지 써 온 증여사실을 시인하는 내용의 사실확인서 (을 제2호증)에 원고 및 소지하고 있던         소외 1의 인장을 날인한 사실을 인정한 다음, 첫째 위 인정사실에서 본 을 제2호증의 작성 경위에 비추어 그 기재내용을 피고 주장의 증여사실을 뒷받침하는 자료로 삼을 수는 없다 할 것이고 또 원고가 위와 같이 이 사건 부동산을 사용하고 있다는 사정만으로 이 사건 부동산이 원고에게 증여되었다고 단정하기는 어렵다 할 것이며, 둘째         상속세법 제34조 제1항은 배우자 또는 직계존비속에게 양도한 재산은 양도자가 당해 재산을 양도한 때에 그 재산의 가액을 그 양도자에게 증여한 것으로 본다고 규정하고 있으나 이 규정은 실제 양도행위가 있어야 적용된다 할 것인데 위 인정에서 본 바와 같이 원고 앞으로의 소유권이전등기가 일시명의신탁에 터잡은 것임이 명백한 이상 그 규정은 적용될 수 없고, 셋째         상속세법 제32조의 2 제1항은 권리의 이전이나 그 행사에 등기 등을 요하는 재산에 있어서 실질소유자와 명의자가 다른 경우에는         국세기본법 제14조의 규정에 불구하고 그 명의자로 등기 등을 한 날에 실질소유자가 그 명의자에게 증여한 것으로 본다고 규정하고 있으나 이 경우에도 그 등기명의를 달리하게 된 것이 증여를 은폐하여 증여세를 회피하려는 목적에서가 아니라 양도인이 실질소유자에게 등기이전을 거부하거나 법령상 실질소유자 앞으로 등기이전을 할 수 없거나 기타 이와 유사한 부득이한 사정 때문에 된 것이라면 증여로 볼 수 없다 할 것인데 위 인정사실에 의하면                   소외 1이 이 사건 부동산에 관하여 원고 앞으로 소유권이전등기를 한 것은 재산보전의 목적에서 일시 명의신탁을 한 것에 불과하다         할 것이고 이 사건 부동산을 원고앞으로 이전등기함으로써 실질소유자와 명의자가 다르게 된 경위가 위와 같은사정에 의한 것이라면         조세회피의 목적이 없이 그렇게 된 것이라 할 것이므로 이를 증여로 의제할 수는 없다고 하여 이 사건 부과처분을 위법하다고 판시하였다. 기록에 의하여 살펴보면 원심의 위와 같은 사실인정 및 판단은 옳고 거기에 소론과 같은 채증법칙위반 또는 법리오해의 위법이 있다고 할 수 없으므로 논지는 이유 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이재성          대법관     이회창          대법관     배만운          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%88%846429"
    },
    {
        "title": "서울고등법원 1991. 7. 23. 선고 91르483 제1특별부판결 [인지및부양료청구사건] [하집1991(2),527]\n                \n                상고",
        "판시사항": "판시사항\n가. 부가 생식불능인 경우의 친생자추정 여부나. 타인의 친생자로 추정되는 자에 대한 친생자관계부존재확인심판의 확정과 인지청구의 소의 적부",
        "판결요지": "판결요지\n가.           민법 제844조 제1항에 의한 친생자관계의 추정은 그 부부의 한 쪽이 장기간에 걸쳐 해외에 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 경우에만 미치지 않을 뿐, 부부가 동거를 하고 있는 이상 그 부가 생식불능이라고 하더라도 그 추정은 유지된다.        나. 타인의 친생자로 추정되는 자에 대하여는 친생부인의 소에 의하여서만 그 친생자관계를 부인할 수 있으므로, 그에 대한 친생부인의 심판이 확정되기 전에는 아무도 인지를 할 수 없고, 가사 그에 대한 친생자관계부존재확인심판이 확정되어 있다 하더라도 그 심판의 기판력에 의하여 위 추정이 번복되지 아니하므로, 그에 대한 인지청구의 소는 부적법하다.",
        "참조조문": "참조조문\n가.나.        민법 제844조 제1항, 나.        민법 제863조,         제865조 제1항      ",
        "참조판례": "참조판례\n1.대법원 1983.7.12. 선고 82므59 전원합의체판결(집31④행5 공712호1259),         1988.4.25. 선고 87므73 판결(공1988, 911)청구인, 피항소인  이○○ 외 1인 피청구인, 항소인  유○○ ",
        "원심판결": "원심판결\n제1심         서울가정법원(89드75693 심판)      ",
        "주문": "주    문\n  원심판 중 피청구인 패소부분을 취소한다.  청구인들의 이 사건 심판청구 중 인지청구부분을 각하하고, 금원지급청구부분을 기각한다.  소송비용은 제1, 2심 모두 청구인들의 부담으로 한다.",
        "이유": "이    유\n  청구인들은, 청구인들이 피청구인과         청구외 1 사이에서 출생한 피청구인의 친생자라고 주장하면서 피청구인에 대하여 그 인지를 구함과 동시에 성년시까지의 부양료지급을 구함에 대하여, 피청구인은, 청구인들은 그 모인         청구외 1이         청구외 2와의 혼인중에 포태하여 출산하였으므로         청구외 2의 친생자로 추정되고, 따라서         민법 제846조,         제847조에 의한 친생부인의 소의 확정판결에 의하여 그 친생관계의 추정이 깨어지지 않는 한 청구인들이 피청구인에 대하여 인지청구를 할 수 없다 할 것인데 그러한 친생부인의 소의 확정판결이 없으므로 이 사건 인지청구는 부적법하다고 주장한다.        그러므로 살피건대, 성립에 다툼이 없는 갑 제1호증의 1(호적등본), 갑 제7호증의 6, 갑 제9호증의 5, 을 제1호증의 3,5,17(각 진술조서)의 각 기재에 변론의 전취지를 종합하면,         청구외 1이 1972.4.24.         청구외 2와 혼인신고를 마치고 그 혼인중에 동거하면서 청구인들을 각 포태하여 1974.1.10.경 청구인 이원○를, 1978.1.17.경 청구인 이진○를 각 출산한 사실을 인정할 수 있으므로 청구인들은         민법 제844조 제1항에 의하여         청구외 2의 친생자로 추정된다 할 것인데, 위와 같이 친생자의 추정을 받은 경우에 원칙적으로         민법 제846조,         제847조에 의한 친생부인의 심판이 확정되기 전에는 아무도 그 자에 대한 인지를 할 수 없는 것이고, 위와 같은 친생자관계의 추정은 그 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에만 미치지 않을 뿐 부부가 동거를 하고 있는 이상 그 부가 생식불능이라고 하더라도 그 추정은 유지된다고 할 것이므로 그와 같은 경우에도         민법 제846조,          제847조에 의한 친생부인의 심판에 의하여서만 그 친생관계를 부인할 수 있고,          민법 제865조 제1항에 의한 친생자관계부존재확인의 심판에 의하여서는 그 추정을 번복할 수 없다고 할 것이다.        한편 성립에 다툼이 없는 갑 제2호증의 1(심판),2(송달증명원),3(확정증명원)의 각 기재에 변론의 전취지를 종합하면,         청구외 1은 청구인들과         청구외 2를 상대로 하여         대구지방법원 안동지원에 같은 지원 88드2719호로 친생자관계부존재확인의 소를 제기하여 1989.4.26. 같은 지원으로부터 청구인들과         청구외 2 사이에 친생자관계가 존재하지 아니함을 확인한다는 내용의 심판을 선고받고, 위 심판은 1989.5.21.경 확정된 사실은 인정할 수 있으나, 청구인들이         청구외 1과         청구외 2가 혼인중에 동거하면서 출산하여         청구외 2의 친생자로 추정되고, 그와 같은 경우에         청구외 2가 가사 생식불능이라고 하더라도         민법 제846조,         제847조에 의한 친생부인의 심판에 의하여서만 그 친생관계를 부인할 수 있고,         민법 제865조 제1항에 의한 친생자관계부존재확인의 심판에 의하여 그 추정을 번복할 수 없음은 앞서 본 바와 같으므로 위 심판의 기판력만으로는 위 추정이 번복되지 아니한다고 할 것이다.        그렇다면 청구인들과         청구외 2 사이의 친생관계 추정은 여전히 유지되고 있어 번복되지 않았다 할 것이므로 그 추정이 번복된 것을 전제로 한 청구인들의 이 사건 인지청구부분은 부적법하여 이를 각하하고, 피청구인과의 친생자관계가 있음을 전제로 한 청구인들의 이 사건 부양료청구부분은 이유 없어 이를 기각할 것인바, 원심판은 이와 일부 결론을 달리 하여 부당하고, 이에 대한 피청구인의 항소는 이유 있으므로 원심판 중 피청구인 패소부분을 취소하여 청구인들의 이 사건 인지심판청구를 각하하고, 부양료청구를 기각하며, 소송비용은 제1, 2심 모두 패소자인 청구인들의 부담으로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     고중석          판사     오상현          판사     변종춘",
        "청구취지": "청구취지\n  청구인들은 피청구인의 친생자임을 인지한다.  피청구인은 청구인 이원○에게 1989.8.부터 1992.12.까지 월 금 3,000,000원의 비율에 의한 금원을, 청구인 이진○에게 1989.8.부터 1996.12.까지 월 금 3,000,000원의 비율에 의한 금원을, 각 매월 1.에 지급하라.  심판비용은 피청구인의 부담으로 한다라는 심판.항소취지  원심판 중 피청구인 패소부분을 취소하고, 그에 해당하는 청구인들의 이 사건 청구를 기각한다.  소송비용은 제1, 2심 모두 청구인들의 부담으로 한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/91%EB%A5%B4483"
    },
    {
        "title": "대법원 1991. 12. 10.자 91스9 결정 [상속재산관리인선임] [공1992.2.1.(913),512]",
        "판시사항": "판시사항\n가. 구 관습법상 호주가 직계비속 남자 없이 사망한 경우의 호주 및 재산상속순위나. 구 관습법에 의하여 여호주가 호주 및 재산을 상속하는 경우 사후양자의 입양 여부가 불분명하다 하여 상속재산의 관리인을 선임할 것인지 여부(소극)결정요지가. 구 관습법에 의하면 호주가 직계비속 남자 없이 사망하면 그 망 호주의 모, 처, 가를 같이하는 직계비속 여자의 순으로 그 호주 및 재산을 상속하게 된다.나. 구 관습법에 의하여 여호주가 호주 및 재산을 상속하는 경우에 사후양자가 입양되면 일단 여호주에게 상속되었던 호주 및 재산이 다시 사후양자에게 상속되는 것이며 이러한 의미에서 여호주의 상속이 잠정적인 것이라고 할 수는 있지만 그렇다고 해서 여호주는 단순히 상속재산을 보관만 하는 것은 아니고 자신의 소유로 상속하는 것이므로 사후양자의 입양 여부가 불분명하다고 하여 상속인의 존재가 불분명한 경우라고 할 수는 없으므로 그 상속재산의 관리인을 선임할 것은 아니다.",
        "판결요지": "",
        "참조조문": "참조조문\n가.나.         민법 제1000조,         구 민법 (1990.1.13. 법률 제4199호로 개정되기 전의 것) 제984조 / 나.         제1053조,         제867조 (1990.1.13. 법률 제4199호로 개정되기 전의 것) 제1항      ",
        "참조판례": "참조판례\n가.         대법원 1969.2.4. 선고 68다1587 판결(집17①민155),         1979.6.26. 선고 79다720 판결(공1979, 12095),         1979.6.26. 선고 79다725 판결(공1979, 12042)재항고인          A     원심결정        대구지방법원 1991.7.31. 자 91브16 결정      ",
        "원심판결": "",
        "주문": "주    문\n  재항고를 기각한다.",
        "이유": "이    유\n  재항고이유를 본다.민법시행 전의 구 관습법에 의하면 호주가 직계비속남자 없이 사망하면 그 망 호주의 모, 처, 가를 같이하는 직계비속여자의 순으로 그 호주 및 재산을 상속하게 되는바 원심이 인정한 바에 의하면 이 사건 사건본인인 망 B는 호주로 1943.7.28. 사망하였는데 동인에게는 직계비속남자가 없었고 그 모와 처는 이미 사망하였으며 딸이 셋 있었으나 그 중 3녀는 위 망인보다 먼저 사망하였고 장녀는 망인의 사망에 앞서 출가하였으며 출가하였다가 이혼하여 친가에 복적해 있던 차녀 C만이 유일하게 위 망인과 가를 같이하는 직계비속여자였다는 것이므로 이와 같은 경우에는 위 망 B의 상속재산은 위 C에게 상속됨이 명백하여 재산상속인의 존재가 분명하지 않은 경우가 아니어서         민법 제1053조에 의한 상속재산관리인을 선임하는 경우에 해당하지 않는다고 할 것이다. 같은 취지에서 원심이 청구인의 상속재산관리인 선임신청을 배척한 것은 정당하다.      이와 같이 여호주가 호주 및 재산을 상속하는 경우에 사후양자가 입양되면 일단 여호주에게 상속되었던 호주 및 재산이 다시 사후양자에게 상속되는 것이며 이러한 의미에서 여호주의 상속이 잠정적인 것이라고 할 수는 있지만 그렇다고 해서 여호주는 단순히 상속재산을 보관만 하는 것은 아니고 자신의 소유로 상속하는 것이므로 사후양자의 입양여부가 불분명하다고 하여 상속인의 존재가 불분명한 경우라고 할 수는 없고, 여호주가 출가하여 가를 떠남으로써 다시 상속이 개시되는 경우 그 상속인이 불분명하다 하더라도 여호주의 상속재산의 관리인을 선임하여야 할 필요가 있음은 별론으로 하고 여호주의 피상속인의 상속재산이 상속인 존부가 소급적으로 불분명한 상태에 있다 하여 그 상속재산의 관리인을 선임할 것은 아니다. 반대의 견해에서 원심을 공격하는 논지는 이유 없다.        그러므로 재항고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     이재성          대법관     이회창          대법관     배만운          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EC%8A%A49"
    },
    {
        "title": "대법원 1991. 3. 12. 선고 90후823 판결 [권리범위확인] [공1991.5.1.(895),1184]\n                \n              \n\n\n\n대법원 2014. 3. 20. 선고 2012후4162 전원합의체 판결에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n가. 공기정화장치에 관한 등록고안이 공지된 인용고안의 단순한 설계변경에 불과하여 (가)호 고안이 등록고안의 권리범위에 속하지 아니한다고 본 사례나. 실용신안의 일부에 그 고안의 기술적 효과발생과 유기적으로 결합된 것으로 볼 수 없는 공지사유가 포함되어 있는 경우 그 공지부분에까지 권리범위가 확장되는지 여부(소극)",
        "판결요지": "판결요지\n가. 공기정화장치에 관한 등록고안과 공지된 인용고안이 그 구성에 미세한 차이가 있으나 이는 당해 기술분야에서 통상의 지식을 가진 자이면 필요에 따라 이미 공지된 인용고안에 의하여 극히 용이하게 고안할 수 있는 정도의 단순한 설계변경에 불과한 것으로서, 그 차이로 인하여 새롭게 상승된 작용효과를 가져온다고 볼 수도 없어 (가)호 고안이 등록고안의 권리범위에 속하지 아니한다고 본 사례나. 실용신안권은 신규의 고안에 대하여만 부여되는 것이어서 실용신안의 일부에 그 고안의 기술적 효과발생과 유기적으로 결합된 것으로 볼 수 없는 공지사유가 포함되어 있는 경우에는 그 공지부분에까지 권리범위가 확장되는 것은 아니다.",
        "참조조문": "참조조문\n        구 실용신안법(1990.1.13. 법률 제4209호로 개정되기 전의 것) 제5조,         실용신안법 제4조,         제35조,         특허법 제135조 제1항      ",
        "참조판례": "참조판례\n가.나.         대법원 1991.3.12. 선고 90후830 판결(동지) / 나.         대법원 1990.1.23. 선고 89후179 판결(공1990,529),         1990.10.26. 선고 89후2045 판결(공1990,2423)심판청구인, 피상고인  김대길 피심판청구인, 상고인  경일전자주식회사  소송대리인 변리사 하문수 원 심 결        특허청 항고심판소 1990.3.31 자 88항당307 심결      ",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피심판청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 피심판청구인 소송대리인의 상고이유 제1점 내지 제4점과 제6점에 대한 판단.  원심은, 피심판청구인이 출원하여 실용신안등록을 받은 이 사건 고안은 기체(1) 내부의 상부에 고정된 지지대(1a)에 팬모터(2)와 고전압 제네레타(3)를 설치하고 그 하방의 전방에 활성화 휠터(4)와 메카니칼 휠터(5) 이혼화방식 집진기(6) 및 후리휠터(7)를 설치하여 흡입구(8)가 설하여진 덮개판(9)으로 복착시킨 것에 있어서, 활성탄 휠터(4)의 전방에 입설시킨 경사벽(10)의 상부에 위치하도록 지지대(1a)의 하방을 절곡하여 그 절곡부(11)에 곡면반사경(12)과 자외선 살균등(13)을 설치하고, 기체(1)의 상면부에 공기유출구(14)를 설하여서 된 살균등을 이용한 공기청정기인바, 이 사건 고안에서 지지대의 하방을 절곡한 절곡부에 곡면반사경을 설치하고 그 전방에 자외선 살균 등을 설치하여 이를 결합한 것은, 갑제5호증의 인용고안 중 기대 내부에 살균램프(7)를 장착하고 그 살균램프의 상방을 완전히 덮도록 반사경을 결합시킨 기술적 구성이 도시되어 있는 점에 비추어, 그 출원 전에 공지된 기술로 인정되고, 또 이 사건 고안에서 하부의 공기흡입구로부터 흡입된 공기를 각종 여과휠터에 통과시켜 정화한 후 자외선 살균등으로 살균하여 상부의 공기유출구로 배출시키는 것은, 갑제3호증의 인용고안에서 하부의 흡입구(2)로부터 흡입된 공기를 살균등(10)으로 살균한 후 각종 여과휠터(5),(5'),(6),(7)에 통과시켜 정화하고 상부의 공기유출구(3)로 배출시키는 것과 동일한 것으로 인정되며, 다만 이 사건 고안 중 공기 중의 먼지 등을 먼저 여과시킨 후 살균하는 구성은, 갑제3호증의 고안 중 먼저 공기를 살균한 후 정화하는 구성과 차이가 있으나, 이는 단순한 설계의 변경에 지나지 않으므로, 결국 이 사건 고안은 위 각 인용고안을 종합한 것이라고 볼 수 있는데, 위 각 인용고안의 작용효과를 종합한 것 이상의 새로운 상승효과를 나타낸다고도 볼 수 없으므로, 이 사건 고안은 공지된 기술을 단순히 주합한 정도에 불과한 것으로 인정되어, 심판청구인의 (가)호 고안은 이 사건 고안의 권리범위에 속하지 않는 것이라고 판단하였다.  관계증거와 기록에 의하여, 이 사건 고안의 등록청구의 범위를 기준으로 삼아 이 사건 고안과 갑제3호증의 인용고안을 대비하여 보면,         양자는 모두 흡입된 공기를 여과장치와 살균장치에 의하여 정화하고 살균한 다음 실내로 배출하는 공기정화장치에 관한 것으로서, 양자 중 이 사건 고안은 여과장치가 활성탄 휠터ㆍ메카니칼 휠터ㆍ이온화방식 집진기ㆍ후리휠터로 구성되고, 지지대의 하방이 절곡되어 그 절곡부에 위치한 곡면 반사경의 앞쪽에 자외선살균 등이 설치되어 곡면 반사경과 자외선살균등이 결합되어 있으며, 공기유출구가 실내의 천정을 정면으로 향하도록 설치되어 있고, 흡입된 공기가 먼저 여과장치를 통과한 후 살균되도록 구성되어 있음에 비하여, 위 인용고안은 여과장치가 다공망판ㆍ석면ㆍ합성섬유 부직포로 구성되고, 살균등에 반사경이 붙어 있지 않으며, 공기배출구가 실내의 천정을 비스듬히 향하도록 설치되어 있고, 흡입된 공기가 먼저 살균 등이 있는 곳을 통과한 후 여과장치를 통과하도록 구성되어 있어,         두 고안의 구성에 차이가 있음은 인정되지만, 이와 같은 미세한 차이는당해 기술분야에서 통상의 지식을 가진 자이면 필요에 따라 이미 공지된 위 인용고안에 의하여 극히 용이하게 고안할 수 있는 정도의 단순한 설계변경에 불과한 것으로서, 그 차이로 인하여 새롭게 상승된 작용효과를 가져온다고 볼 수도 없으므로, 원심의 위와 같은 인정판단은 정당한 것으로 수긍이 되고, 원심결에 소론과 같이 심리를 제대로 하지 아니한 채 실용신안법을 오해하였거나 이유를 제대로 갖추지 못한 위법이 있다고 볼 수 없으므로, 논지는 모두 이유가 없다.        2. 같은 상고이유 제5점에 대한 판단.실용신안권은 신규의 고안에 대하여만 부여되는 것이어서 실용신안의 일부에 그 고안의 기술적 효과발생과 유기적으로 결합된 것으로 볼 수 없는 공지사유가 포함되어 있는 경우에는 그 공지부분에까지 권리범위가 확장되는 것은 아니므로(        당원 1990.1.23. 선고 89후179 판결;         1990.10.26. 선고 89후2045 판결 등 참조), 위 1.항에서 본 바와 같이 공지된 것으로 판단되는 부분에까지 이 사건 고안의 배타적 권리를 인정할 수는 없는 것이다.        원심이 같은 취지에서, 공지된 부분에 대하여까지 이 사건 고안의 권리범위를 확정한 다음 이와 대비하여 심판청구인이 실시하고 있는 (가)호 고안이 이 사건 고안의 권리범위에 속하는 것인지의 여부를 가려 보지도 아니한 채, (가)호 고안이 이 사건 고안의 권리범위에 속하지 않는 것이라고 판단한 것은 정당하고, 원심결에 소론과 같이 심리를 제대로 하지 아니한 채 권리범위 확인심판에 관한 법리를 오해한 위법이 있다고 볼 수 없으므로, 논지도 이유가 없다.  3. 그러므로 피심판청구인의 상고를 기각하고 상고비용은 패소자인 피심판청구인의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     최재호          대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%ED%9B%84823"
    },
    {
        "title": "서울고등법원 1991. 1. 11. 선고 90르1595 제1특별부판결 [재산상속회복및상속재산분할] [하집1991(1),633]\n                \n                확정",
        "판시사항": "판시사항\n가. 피상속인의 사망으로 인하여 그 유족에게 지급되는 조위금 등의 귀속관계나. 피상속인의 사망에 따라 소요된 장례비 등의 부담관계",
        "판결요지": "판결요지\n가.피상속인(교직원)의 사망으로 인한 교육위원회의 사망위로금, 상조회 사망위로금, 일반퇴직위로금, 근무학교에서의 조위금, 대한교원공제회의 퇴직급여금 등은 그 유족에게 지급되는 위로금이고, 위 조위금 등의 각 지급규정에 각 유족 사이의 지급비율에 관한 규정이 없다면 위 금원은 모두 유족으로서 상속순위가 같은 망인의 배우자 및 자녀들에게 균분하여 귀속한다고 보아야 한다.나. 피상속인의 사망에 따라 소요된 유택구입비, 장례비, 유택구입에 따른 선산관리비 등은 공동상속인의 망인의 배우자 및 자녀들이 지급하여야 할 것으로서, 특별한 사정이 없는 한 그들이 균분으로 부담하여야 한다.",
        "참조조문": "참조조문\n민법 제1009조      청구인, 항소인          청구인, 항소인         피청구인, 피항소인          피청구인, 피항소인 1 외 2인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심          서울가정법원(89드38205 심판)      ",
        "주문": "주    문\n  1. 청구인의 당심에서 금원청구부분에 관한 변경된 청구에 기하여         피청구인 1은 청구인에게 금 3,073,946원 및 이에 대한 1990.12.7.부터 1990.1.11.까지 연 5푼, 그 다음날부터 완제일까지 연 2할 5푼의 각 비율에 의한 금원을 지급하라.        청구인의         피청구인 1에 대한 나머지 청구를 기각한다.        2. 청구인의 피청구인들에 대한 항소(소유권확인 및 지분이전등기 청구부분)를 모두 기각한다.  3. 소송비용 중 당심에서 변경된 청구로 인한 비용은 이를 2분하여 그 1은 청구인의, 나머지는         피청구인 1의 각 부담으로 하고, 항소비용은 청구인의 부담으로 한다.        4. 위 제1항 중 금원지급부분은 가집행할 수 있다.",
        "이유": "이    유\n  1. 재산상속회복청구에 대한 판단  각 성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증(호적등본), 갑 제4호증(등기부등본)의 각 기재에 변론의 전취지를 종합하면,         청구외 1은 1965.2.1.         청구외 2와 혼인하여 같은 해 10.10. 딸인 청구인을 출산한 후 1969.1.15.         청구외 2와 이혼하고,         피청구인 1과 동거하면서 1971.4.26. 딸인         피청구인 3을, 1973.10.27. 아들인         피청구인 2를 각 출산한후 같은 해 12.18.         피청구인과 혼인신고를 마치고 교원으로 근무하던 중 1987.10.28. 사망하여 청구인과 피청구인들이         망 청구외 1의 공동 재산 상속인이 된 사실, 그런데 사망 당시         망 청구외 1의 소유이던 별지목록 기재 부동산(이하, 이 사건 아파트라 한다)에 관하여         피청구인 1,         2 명의로 각 8분의3,         피청구인 3의 명의로 8분의2 지분이전등기가 경료된 사실을 인정할 수 있고 반증이 없으므로, 특별한 사정이 없는 한 피청구인들의 위 등기 중 청구인의 상속분에 해당하는 10분의 2지분에 관하여는 청구인의 상속권을 침해하고 있다 할 것이어서 피청구인들은 청구인에게 이를 말소할 의무가 있다 할 것이다.        피청구인들은 1988.1.11. 피청구인들과 청구인 사이에 상속재산인 이 사건 아파트에 관하여 위 등기내용과 같이 분할협의를 하였으므로 위 등기는 실체관계에 부합하는 유효한 등기라고 주장하므로 살피건대, 이에 부합하는 갑 제9호증(협의서), 갑 제10호증(인감증명)이 있으나 각 성립에 다툼이 없는 을 제8호증의 1(사건송치서), 2(의견서), 을 제 10호증의 1(공소부제기 이유고지서), 2(불기소, 기소중지사건기록)의 각 기재에 변론의 전취지를 종합하면,         피청구인 1이 1988.1.8. 청구인의 주민등록증분실신고를 위하여 맡긴 청구인 인장을 사용하여 청구인 승낙없이 재산상속포기용 인감증명서를 발급받고 같은 해 1.11. 이 사건 아파트 중         피청구인 1,         2가 각 8분의3,         피청구인 3이 8분의2 지분을 상속받고 청구인은 이 사건 아파트에 관한 상속을 포기하는 대신 상속재산 중 금 200,000원을 받기로 하는 공동재산 상속인 명의의 협의서를 위조한 사실을 인정할 수 있고 반증이 없으므로 위 갑 제9,10호증은 증거로 쓸 수 없고, 원심증인         청구외 3의 증언만으로는 위 주장사실을 인정하기에 부족하고 달리 이를 인정할 증거가 없으므로 피청구인들의 위 주장은 이유없다.        또한 피청구인들은 이 사건 아파트는 원래         피청구인 1이 매수하여         망 청구외 1 명의로 등기한 것이어서         망 청구외 1이 사망전         피청구인 1에게 유증하여         피청구인이 그 중 일부지분을 나머지 피청구인들에게 명의신탁한 것이므로, 위 등기는 실체관계에 부합하는 유효한 등기라고 주장하므로 살피건대, 원심증인         청구외 3의 증언에 의하여 진정성립이 인정되는 을 제4호증(유언장)의 기재 및 원심증인         청구외 3의 증언에 변론의 전취지를 종합하면,         망 청구외 1은 사망하기 약 1개월 전인 1987.9.18. 이 사건 아파트를 그의 처인         피청구인 1에게 유증하는 내용의 자필증서에 의한 유언을 한 사실, 그 후         망 청구외 1이 사망하자         피청구인은 그의 소생인         피청구인 2,         3에게 그 중 8분의3, 8분의2지분을 명의신탁한 사실을 인정할 수 있고 반증이 없으므로, 피청구인들 명의의 위 등기는 실체관계에 부합하는 유효한 등기라 할 것이어서 피청구인들의 위 주장은 이유있다.        2. 금원반환청구에 대한 판단        망 청구외 1이 1987.10.28. 인천 소재 운산기계공업고등학교의 교사로 재직하던 중 사망하여 사립학교 교원연금관리공단의 사망퇴직금 11,840,304원, 인천시교육위원회의 사망위로금 2,000,000원, 상조회 사망위로금 50,000원, 일반퇴직위로금 560,000원, 운산기계공업고등학교의 조위금 1,000,000원, 대한교원공제회의 퇴직급여금 666,680원 도합 금 16,116,984원을 그의 처인         피청구인 1이 수령, 보관하는 사실은 당사자 사이에 다툼이 없고, 각 성립에 다툼이 없는 갑 제15호증(급여규정), 갑 제16호증(친목회비규정), 갑 제17호증(회원위로규정)의 각 기재에 변론의 전취지를 종합하면, 사립학교 교원연금관리공단의 사망퇴직금은 교직원의 사망에 대하여 적절한 급여제도를 확립함으로써 그 유족의 경제적 생활안정과 복리향상에 기여할 목적으로 유족에게 지급되는 금원으로서 급여받을 유족은 재산상속순위에 의하고 동 순위자는 등분하여 지급받도록 되어 있으며, 그 밖의 조위금 등도 교직원의 사망에 대하여 그 유족에게 지급되는 위로금인 사실이 인정되고 반증이 없고, 위 사립학교 교원연금관리공단에서 지급된 사망퇴직금을 제외한 위 각 조위금의 각 지급규정에서 각 유족사이의 지급비율에 관한 규정이 없으므로         피청구인 1이 보관중인 위 금원은 모두         청구외 1의 유족으로서 상속순위가 같은 청구인 및 피청구인들에게 균분하여 지급함이 상당하다 할 것이니         피청구인 1은 청구인에게 금 4,029,246원(16,116,984원×1/4)을 반환할 의무가 있다 할 것이다.              피청구인 1은 위 보관금원 중         청구외 1의 채무로 금 7,000,000원, 망인 유택구입비 등 장례비로 금 3,610,000원, 선산관리비로 금 211,200원을 지급하였으므로 이를 공제하여야 한다고 주장하므로 살피건대, 원심증인         청구외 3의 증언에 의하여 진정성립이 인정되는 을 제2호증의 1,2,3(각 입금표), 을 제3호증(입금표)의 각 기재 및 원심증인         청구외 3의 증언에 변론의 전취지를 종합하면,         피청구인 1은 망인 유택구입비로 금 1,665,000원 , 장례비로 금 1,945,000원, 망인 유택구입에 따른 선산관리비로 금 211,200원, 도합 금 3,821,200원을 지급한 사실을 인정할 수 있고 반증이 없으며, 위 금원은 망인의 사망에 따라 소요된 비용으로 유족인 청구인과 피청구인들이 지급하여야 할 것으로 특별한 사정이 없는 한 균분할 금원이라 할 것이어서 그 중 청구인이 부담할 금 955,300원(3,821,200원×1/4)에 한하여는         피청구인 1의 위 공제주장은 이유있으나 나머지 공제주장에 관하여는 원심증인         청구외 3의 증언만으로는 이를 인정하기에 부족하고 달리 인정할 증거가 없으므로 이유없다.        3. 그렇다면 청구인의 이 사건 아파트에 관한 재산상속회복청구로서 소유권지분확인 및 등기이전청구는 이유없어 기각하고,         피청구인 1은 청구인에게 금 3,073,946원(4,029,246원-955,300원) 및 이에 대하여 청구취지변경신청서부본 송달 익일인 1990.12.7.부터         피청구인 1이 그 지급의무의 존부 및 범위에 관하여 항쟁함이 상당하다고 인정되는 당심판결선고일인 1991.1.11.까지 민법에 정한 연 5푼, 그 다음날부터 완제일까지 소송촉진등에관한특례법에 정한 연2할5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이므로, 당심에서 변경된 청구는 위 인정범위 내에서 이유있어 인용하고, 나머지 청구는 이유없어 기각하기로 하며, 재산상속회복청구에 관한 원심판은 이와 결론을 같이하여 정당하므로 청구인의 항소를 기각하고, 소송비용 중 당심에서 변경된 청구로 인한 비용은 청구인과         피청구인 1의 부담으로 하고, 항소비용은 청구인의 부담으로 하며, 가집행선고는 이를 붙이기로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     최종영          판사     김남태          판사     윤병각",
        "청구취지": "청구취지\n  별지목록 기재 부동산 중 10분의 2 지분이 청구인의 소유임을 확인한다.  청구인에게,         피청구인 1 및         2는 위 부동산 중 각 40분의 3지분,         피청구인 3은 위 부동산 중 40분의 2지분에 관하여 1987.10.28.상속을 원인으로 한 소유권지분이전등기절차를 각 이행하라.              피청구인 1은 청구인에게 금 6,223,428원 및 이에 대한 1988.12.20.부터 이 사건 소장부본송달일까지 연 5푼, 그 다음날부터 완제일까지 연 2할 5푼의 각 비율에 의한 금원을 지급하라.        소송비용은 피청구인들의 부담으로 한다라는 판결 및 금원지급부분에 대한 가집행선고(금원청구부분은 청구인이 원심에서 상속재산 분할로서         피청구인 1,         2에 대하여 각 금 2,333,774원,         피청구인 3에 대하여 금 1,555,850원 및 각 이에 대한 1988.12.20.부터 이 사건 소장부본송달일까지 연 5푼, 그 다음날부터 완제일까지 연 2할 5푼의 각 비율에 의한 금원지급을 구하다가 당심에서 보관금 반환청구로         피청구인 1에 대하여 위와 같이 청구를 교환적으로 변경하였다).      항소취지  원심판 중 재산상속회복청구에 대한 청구인 패소부분을 취소한다.  별지목록 기재 부동산 중 10분의2 지분이 청구인의 소유임을 확인한다.  청구인에게,         피청구인 1 및         2는 위 부동산 중 각 40분의3 지분,         피청구인 3은 위 부동산 중 40분의 2 지분에 관하여 1987.10.28.상속을 원인으로 한 소유권지분이전등기절차를 각 이행하라.        소송비용은 제1, 2심 모두 피청구인들의 부담으로 한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/90%EB%A5%B41595"
    },
    {
        "title": "대법원 1991. 12. 24. 선고 90다5740 전원합의체 판결 [토지소유권보존등기말소] [공1992.2.15.(914),635]",
        "판시사항": "판시사항\n가. 진정한 상속인임을 전제로 그 상속으로 인한 재산권의 귀속을 주장하고, 참칭상속인 또는 자기들만이 재산상속을 하였다는 일부 공동상속인들을 상대로 상속재산인 부동산에 관한 등기의 말소 등을 청구하는 경우에 그 청구원인 여하에 불구하고           민법(1990.1.13. 법률 제4199호로 개정되기 전의 것) 제999조 소정의 상속회복청구의 소라고 해석할 것인지 여부(적극)        나. 원고의 청구가 계쟁토지가 원·피고 및 소외인 등이 공동상속한 것임에도 피고가 그 단독명의로 소유권보존등기를 마친 것이므로 그 상속지분을 초과한 부분은 원인무효라고 주장하고 그 말소를 구하는 것이어서 위 “가”항의 법리에 따라 상속회복청구의 소에 해당한다고 한 사례다. 상속개시일로부터 10년을 경과한 후에 상속권의 침해가 있는 경우라도 10년의 제척기간 경과로 인하여 상속회복청구권은 소멸되었다고 보아야 할 것인지 여부(적극)",
        "판결요지": "판결요지\n가. 민법(1990.1.13. 법률 제4199호로 개정되기 전의 것)이 규정하는 상속회복의 소는 호주상속권이나 재산상속권이 참칭호주나 참칭재산상속인으로 인하여 침해된 때에 진정한 상속권자가 그 회복을 청구하는 소를 가리키는 것이나, 재산상속에 관하여 진정한 상속인임을 전제로 그 상속으로 인한 소유권 또는 지분권 등 재산권의 귀속을 주장하고, 참칭상속인 또는 자기들만이 재산상속을 하였다는 일부 공동상속인들을 상대로 상속재산인 부동산에 관한 등기의 말소 등을 청구하는 경우에도, 그 소유권 또는 지분권이 귀속되었다는 주장이 상속을 원인으로 하는 것인 이상 그 청구원인 여하에 불구하고 이는           민법 제999조 소정의 상속회복청구의 소라고 해석함이 상당하다.        나. 원고의 청구가 계쟁토지가 원소유자의 재산상속인들인 원·피고 및 소외인 등이 공동상속한 것임에도 피고가 그 단독 명의로 소유권보존등기를 마친 것이므로 그 상속지분을 초과한 부분은 원인무효라고 주장하고 그 말소를 구하는 것이어서 위 “가”항의 법리에 따라 상속회복청구의 소에 해당한다고 한 사례.다. 재산상속회복청구의 소인 이상 위           민법 제999조에 의하여 준용되는           같은 법 제982조 제2항 소정의 제척기간의 적용이 있다 할 것이며, 상속개시일로부터 10년을 경과한 후에 상속권의 침해가 있는 경우라도 10년의 제척기간 경과로 인하여 상속회복청구권은 소멸되었다고 보아야 한다.          (반대의견 1)  부동산의 진정한 소유자가 원인무효등기의 말소를 청구하는 것은 소유권 그 자체에 터잡아서 방해의 배제나 소유물의 반환을 청구하는 것으로서 소유권이 있는 한 항상 행사할 수 있는 것인데, 그 소유권을 취득하게 된 원인이 상속이라고 하여 그리고 그 상대방이 상속인을 참칭하여 등기를 한 사람이라고 하여, 상속회복의 소라는 이름을 붙이고 그 권리의 행사를 제한하여야 할 이유는 없는 것으로서 진정상속인이 참칭상속인을 상대로 상속재산에 관한 원인무효의 등기의 말소를 청구하는 것은 상속을 원인으로 하여 취득한 소유권 그 자체를 행사하는 것이지, 재산상속권의 회복을 청구하는 것으로 보아 특별히 취급할 것은 아니며, 위           민법 제999조 소정의 상속회복청구권은 이와 같은 개별적 청구권과 다른 독립된 별개의 권리라고 보아야 할 것인바, 위 “나”항의 청구는 상속회복청구의 소에 해당하지 아니한다고 해석하는 것이 옳다.          (반대의견에 덧붙이는 의견)  만일 이와 같은 소도 재산상속회복청구의 소라고 해석하여야 한다면 그 제척기간은 참칭상속이 개시된 날, 다시 말하면 상속권의 침해가 있었을 때부터 기산하는 것으로 해석하는 것이 상당하다.  (반대의견 2)  상속회복청구의 상대방이 되는 “참칭상속권자”라 함은 상속이 개시될 당시에 정당한 상속권자가 아님에도 불구하고 진정한 상속권자로 믿게 할 만한 외관을 지니고 정당한 상속권자의 상속권을 침해하고 있는 자만을 의미한다고 보아야 하므로 상속이 개시될 당시에는 상속권자로 믿게 할 만한 외관을 갖추지 못하였는데 그 후에 문서를 위조하는 등의 방법으로 정당한 상속권자인 것처럼 가장한 자 또는 다른 공동상속인의 상속권을 부인하고 자기(들)만이 상속하였다고 주장하는 공동상속인 중의 1인 또는 수인이나, 다른 공동상속인의 상속권을 부정하지는 아니한 채 사실상 상속재산을 배타적으로 점유, 관리하고 있는 공동상속인 등은 상속회복청구의 상대방인 “참칭상속권자”에 해당한다고 볼 수 없는바 위 “나”항의 청구에 있어 상속이 개시될 당시 호적부에 피고 한 사람만이 상속인처럼 기재되어 있는 등의 사유로 피고만이 진정한 상속권자인 것 같은 외관을 지니고 있지 않는 한 피고가 다른 공동상속인들의 상속분에 대한 관계에서 참칭상속권자에 해당한다고 볼 수 없으므로 이를 상속회복청구로 볼 수 없는 것이다.  (반대의견 3)  위 “나”항의 청구의 경우와 같은 공동상속인 상호간의 지분권침해를 둘러싼 분쟁에 관하여는 상속회복청구에 관한 민법 규정의 적용이 없다고 풀이하여야 한다.",
        "참조조문": "참조조문\n구 민법(1990.1.13. 법률 제4199호로 개정되기 전의 것) 제982조(제999조),(        민법 제999조)\t\t\t      ",
        "참조판례": "참조판례\n가.         대법원 1984.2.14. 선고 83다600,83다카2056 판결(공1984,440),         1985.7.23. 선고 83다632 판결(공1985,1176),         1991.12.24. 선고 90므521,538 판결(동지) / 가.나.         대법원 1981.1.27. 선고 79다854 판결(공1981,13638),         1989.1.17. 선고 87다카2311 판결(공1989,288)원고, 상고인          원고 1 외 1인 원고들  소송대리인 변호사 윤일영         피고, 피상고인          피고  소송대리인 변호사 김규복         ",
        "원심판결": "원심판결\n        부산지방법원 1990.8.3. 선고 90나4690 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.  상고비용은 원고들의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여  1.         민법(1990.1.13. 법률 제4199호로 개정되기 전의 것, 이하 같다)이 규정하는 상속회복의 소는 호주상속권이나 재산상속권이 참칭호주나 참칭재산상속인으로 인하여 침해된 때에 진정한 상속권자가 그 회복을 청구하는 소를 가리키는 것이나, 재산상속에 관하여 진정한 상속인임을 전제로 그 상속으로 인한 소유권 또는 지분권 등 재산권의 귀속을 주장하고, 참칭상속인 또는 자기들만이 재산상속을 하였다는 일부 공동상속인들을 상대로 상속재산인 부동산에 관한 등기의 말소 등을 청구하는 경우에도, 그 소유권 또는 지분권이 귀속되었다는 주장이 상속을 원인으로 하는 것인 이상 그 청구원인 여하에 불구하고 이는           민법 제999조 소정의 상속회복청구의 소라고 해석함이 상당하다는 것이 당원의 견해이다.(          당원 1981.1.27. 선고 79다854 판결 참조)          2. 원심이 확정한 사실에 의하면 이 사건 토지(울산시 중구 복산동 643의 1 분묘지 1048㎡)의 원 소유자인         망 소외 1은 1964.3.3. 사망하였고, 그에게는 처인         망 소외 2, 장남인         망 소외 3, 차남인 피고, 3남인 소외         4, 4, 5남인 원고들, 딸(출가녀)인 소외         5가 있었고, 또         망 소외 3에게는 딸인 소외         6이 있었는데, 장남인         망 소외 3에 대하여 1967.5.31. 생사불명기간만료를 원인으로 하여 1975.3.21. 실종선고가 내려지자 피고는 1975.4.4. 자기가         망 소외 1의 호주상속인이라고 신고하여 호적에 등재한 후,         민법 제996조에 따라 이 사건 토지를 승계하였다고 보존등기신청을 하여 1979.2.19. 피고 명의로 등기를 마쳤다는 것이다.        3.         원고의 이 사건 청구는 이 사건 토지는 원·피고 및           망 소외 2,           소외 4,           5 등이 공동상속한 것임에도 피고가 자기 단독 명의로 보존등기를 마친 것이므로 피고의 상속지분을 초과한 부분은 원인무효라고 주장하고 이의 말소를 청구하는 것인바, 이는 결국 이 사건 토지에 대한 지분권이 상속을 원인으로 하여 원고들에게 귀속되었음을 주장하고 자기만이 상속하였다는 피고를 상대로 상속재산에 관한 등기의 일부 말소를 구하는 것이므로           민법 제999조의 재산상속회복청구의 소에 해당한다고 보아야 할 것이며,         소론의 판례(        당원 1986.2.11. 선고 85다카1214 판결)는 이 사건에 적절한 것이 아니다.        따라서 이와 같은 취지의 원심판단은 정당하고, 거기에 재산상속회복의 소에 관한 법리를 오해한 위법이 있다고 할 수 없고, 논지는 이유 없다.  제2점에 대하여원고들의 이 사건 소가 재산상속회복청구의 소인 이상           민법 제999조에 의하여 준용되는           민법 제982조 제2항 소정의 제척기간의 적용이 있다 할 것이며, 상속개시일로부터 10년을 경과한 후에 상속권의 침해가 있는 경우라도 10년의 제척기간 경과로 인하여 상속회복청구권은 소멸되었다고 보아야 한다(          당원 1981.1.27. 선고 79다854 판결;           1989.1.17. 선고 87다카2311 판결 각 참조).          따라서 원심이 이 사건 소는 원고들의 피상속인인         망 소외 1의 사망일로서 상속이 개시된 날인 1964.3.3.부터 제척기간인 10년을 경과한 1989.2.14.에야 제기된 것으로서 부적법하다고 판단한 것은 정당하고, 상속개시일로부터 10년을 경과한 후에 비로소 참칭상속인에 의하여 상속권의 침해가 있었던 이 사건의 경우에는 위의 민법 규정이 적용될 수 없다고 주장하는 논지는 받아들일 수 없으며, 원고의 이 사건 소가 제척기간을 경과한 후에 제기된 것으로서 부적법하다는 원심의 판단에는 이와 같은 원고들의 주장을 배척하는 취지가 포함되어 있다고 보아야 한다. 논지도 이유가 없다.        그러므로 상고를 기각하고, 상고비용은 원고들의 부담으로 하여, 대법관 이회창, 대법관 박우동, 대법관 이재성, 대법관 배만운, 대법관 김용준의 반대의견이 있는 외에는 관여 법관의 의견이 일치되므로 주문과 같이 판결한다.  대 법관 이회창, 대법관 이재성, 대법관 배만운의 반대의견은 다음과 같다.  1. 부동산의 소유권자나 지분권자가 원인무효의 등기의 말소를 청구하는 경우, 그 소유권이나 지분권의 취득이 상속을 원인으로 하는 것이고 그 원인무효의 등기가 상속인을 참칭하거나 자기만이 재산상속을 하였다고 참칭하고 또는 자기의 지분을 넘는 재산상속을 하였다고 참칭하여서 한 경우에는, 그 청구원인 여하에 불구하고         민법(위에서 본 바와 같이 개정 전의 민법을 가리킨다, 이하 같다) 제999조 소정의 상속회복청구의 소이고, 이와 같은 경우 그 회복청구권은 재산상속권의 침해가 언제 있었던 간에 상속개시일로부터 기산하여 10년이 경과하면 소멸한다는 다수의견의 견해에 찬성할 수 없다.      부동산의 진정한 소유자가 원인무효등기의 말소를 청구하는 것은 소유권 그 자체에 터잡아서 방해의 배제나 소유물의 반환을 청구하는 것으로서 소유권이 있는 한 항상 행사할 수 있는 것인데, 그 소유권을 취득하게 된 원인이 상속이라고 하여 그리고 그 상대방이 상속인을 참칭하여 등기를 한 사람이라고 하여, 상속회복의 소라는 이름을 붙이고 그 권리의 행사를 제한하여야 할 이유는 없다고 생각한다. 다시 말하면 진정상속인이 참칭상속인을 상대로 상속재산에 관한 원인무효의 등기의 말소를 청구하는 것은 상속을 원인으로 하여 취득한 소유권 그 자체를 행사하는 것이지, 재산상속권의 회복을 청구하는 것으로 보아 특별히 취급할 것은 아니며,           민법 제999조 소정의 상속회복청구권은 이와 같은 개별적 청구권과 다른 독립된 별개의 권리라고 보아야 한다.          다만 민법은 상속회복의 소의 제척기간만 규정할 뿐 그 성질이나 요건, 효과 등을 규정하고 있지 않아 과연 상속재산에 관하여 개별적 청구권과 다른 상속법상의 독자적인 회복청구권을 인정할 필요나 실익이 있는 것인지 의문이 제기될 수 있고, 이와 같은 관점에서 보면 재산상속회복청구의 소는 상속권의 존부를 전제로 하는 개별적인 물권적 청구권의 집합에 불과하고, 민법은 거래의 안전을 위하여 특히 제척기간에 관한 규정을 둔 것이라고 이해할 여지가없는 것은 아니나, 그렇게 보게 되면 원래 상속인의 소유권은 소멸하지 않는 것인데 상속인에 의한 소유물반환청구권은 소멸하는 것이 되고, 또 일반적으로 참칭상속인은 악의 아니면 과실이 있는 사람인데 진정한 권리자의 희생하에 이러한 참칭상속인을 보호하여야 할 필요가 있는 것인지도 의문이며, 특히 상속회복청구권의 행사가 상속개시일로부터 10년의 제척기간에 걸리게 되어 있는 민법의 규정하에서는 그로부터 10년이 경과한 후에 상속권의 침해가 있을 때에는 상속회복의 청구를 할 기회조차 가질 수 없게 되어, 무권리자인 참칭상속인은 권리를 침해하는 즉시 소유권을 취득하고 소유권자인 진정상속인은 권리를 상실하는 불합리한 결과에 이르게 된다.그러므로 이 사건과 같이 원고들이 피고명의의 보존등기가 원인무효임을 이유로 하여 그 말소를 청구하는 것은, 원고들이 소유권(지분)을 취득한 것이 상속에 인한 것이고 피고가 단독상속을 참칭하여 보존등기를 하였다고 하여도           민법 제999조 소정의 상속회복청구의 소에 해당하지 아니한다고 해석하는 것이 옳다고 생각한다.          2.         만일 다수의견과 같이 이와 같은 소도 재산상속회복청구의 소라고 해석하여야 한다면, 대법관 이재성, 대법관 배만운은 그 제척기간은 참칭상속이 개시된 날, 다시 말하면 상속권의 침해가 있었을 때부터 기산하는 것으로 해석하는 것이 상당하다고 생각하고 덧붙인다.        상속회복청구의 소의 제척기간을 규정한         민법 제982조 제2항은 “…상속이 개시된 날로부터 10년을 경과하면 소멸한다”고 되어 있어 이 부분만 따로 떼어놓고 보면 제척기간의 기산일을 상속이 개시된 날 아닌 상속권의 침해가 있었을 때라고 해석하는 것은 명문의 규정에 어긋나는 것처럼 보이고, 그래서 다수의견도 상속개시일로부터 10년이 경과된 후에 재산상속권의 침해가 있는 경우라도 10년의 제척기간의 경과로 인하여 상속회복청구권은 이미 소멸한 것으로 해석할 수밖에 없다고 보는 것 같으나, 재산상속회복청구권을 개별적인 물권적 청구권의 집합으로 보는 이상 제척기간의 기산일을 위와 같이 해석하는 것이 불가피하고, 또         민법 제982조 제2항을 그         제1항과 연결하여 살펴보면 그렇게 해석 못할 바 아니라고 생각한다.        원래 제척기간은 권리를 행사할 수 있음을 전제로 하고, 권리를 행사할 수 있을 때부터 기산되어야 하는 것이며, 권리가 침해되지도 아니한 때부터 그 권리의 회복청구권의 행사기간이 경과한다는 것은 모순이다.  그렇게 본다면         민법 제999조에 의하여 준용되는         민법 제982조는 그         제1항에서는 상속권이 침해된 때에는 상속회복청구의 소를 제기할 수 있음을 규정하고, 그         제2항은 이 상속권이 침해될 때에 행사할 수 있는 상속회복청구권의 존속기간을 규정한 것이므로, 그         제2항에서 말하는 “상속이 개시된 날”이란 그         제1항이 규정한 “상속회복의 대상이 되는 상속, 다시 말하면 참칭상속이 개시된 날”을 가리키는 것이라고 새기는 것이 오히려 논리에 어긋나지 않고, 또 이와 같은 해석이 반드시 법의 명문규정에 위배된다고 생각하지 아니한다.        3. 법의 해석은 합리적이어야 하고, 법문을 구성하는 단어 하나 하나를 떼어서 그 의미를 파악하여야 하는 것도 아니며, 그 법을 적용하였을 때에 모순이 생기지 아니하여야 한다. 그리고 법은 권리가 침해될 때에 이를 구제하는 길을 열어 주어야 그 존재의의가 있는 것이지 권리의 침해는 있었으나 처음부터 그 회복을 청구할 기회를 갖지 못하게 하는 것은 용인될 수 없다.  다수의견과 같은 해석을 유지한다면 상속이 개시된 날로부터 10년 간 상속등기가 되지 아니한 재산은 아무나 그리고 어떠한 방법이나 수단으로든 상속을 원인으로 등기를 하기만 하면 그의 소유로 귀속되고, 진정한 상속인은 권리구제를 청구할 기회조차 갖지 못하게 된다는 결과에 이르게 되는데, 이와 같은 결과를 낳는 법률해석은 정당화될 수 없다.  따라서 다수의견이 들고 있는 판례들은 변경되어야 한다고 생각한다.  대법관 김용준의 반대의견은 다음과 같다.  1. 재산상속에 관하여 진정한 상속권자가 상속으로 인하여 피상속인의 재산에 관한 소유권(지분권을 포함한다)을 승계하였음을 주장하여, 참칭상속권자를 상대로 상속재산의 반환을 청구하는 경우에는 그 소유권을 취득하였다고 주장하는 원인이 상속인 이상 그 청구원인이 어떤 것인지에 불구하고         민법 제999조 소정의 상속회복청구라고 보아야 한다는 점에 있어서는 다수의견과 견해를 같이한다.        2. 그러나         상속회복청구의 상대방이 되는 “참칭상속권자”라 함은 상속이 개시될 당시에 정당한 상속권자가 아님에도 불구하고 진정한 상속권자로 믿게할 만한 외관을 지니고 정당한 상속권자의 상속권을 침해하고 있는 자, 예를 들면 상속이 개시될 당시에 이미 호적부 등에 상속인이 될 자로 기재되어 있지만 사실은 그와 같은 신분관계가 없는 자, 또는 상속을 포기하였거나 결격사유로 상속인이 되지 못할 자 등만을 의미한다고 보아야 한다. 따라서 상속이 개시될 당시에는 상속권자로 믿게 할 만한 외관을 갖추지 못하였는데 그 후에 문서를 위조하는 등의 방법으로 정당한 상속권자인 것처럼 가장한 자(        당원 1987.7.21. 선고 86다카2952 판결 참조),         또는 다른 공동상속인의 상속권을 부인하고 자기(들)만이 상속하였다고 주장하는 공동상속인 중의 1인 또는 수인이나, 다른 공동상속인의 상속권을 부정하지는 아니한 채 사실상 상속재산을 배타적으로 점유, 관리하고 있는 공동상속인 등은 상속회복청구의 상대방인 “참칭상속권자”에 해당한다고 볼 수 없다.  이 점이 다수의견과 견해를 달리하는 결론인바, 참칭상속권자의 범위를 이와 같이 좁게 해석하는 이유는 다음과 같다.  첫째, 이미 상속이 개시된 후에 상속권자가 아니면서 상속권자인 것처럼 가장하여 상속재산을 차지한 자는 진정한 상속권자의 “상속권”을 침해하는 것이 아니라 진정한 상속권자의 상속재산에 대한 “소유권”을 침해하는 것으로 보아야 한다.  둘째, 위와 같은 경우 진정한 상속권자가 상속재산에 대한 소유권에 기하여 그 침해의 배제를 구하는 것을 상속회복청구권의 행사로 본다면 유달리 짧은 제척기간을 규정한         민법 제999조 제2항이 적용될 수밖에 없는데, 만약 상속이 개시된 때로부터 10년이 경과한 후에 상속재산에 대한 침해행위가 이루어졌을 경우 진정한 상속권자의 상속재산에 대한 소유권의 행사를 상속회복청구로 보아 이미 제척기간이 경과하였다는 이유로 배척한다면, 그 결과가 너무도 부당한 것임은 두말할 나위조차 없을 것이다. 물론 이 경우에 진정한 상속권자가 오랫 동안 권리 위에 잠을 자고 있었다고 탓할 수 있을런지는 모르지만, 그렇다고 하여 상속권을 침해한 무권리자(불법행위자인 경우도 있다)에게 그대로 상속재산을 귀속시키는 결과를 용인할 수는 없는 것이기 때문이다.        셋째, 민법이 상속회복청구권의 제척기간을 규정한 취지는, 상속에 관한 법률관계를 가급적 빨리 종국적으로 확정시켜 참칭상속권자가 진정한 상속권자인 것 같은 외관을 믿고 거래를 한 제3자를 보호하려는 데에 있는 것이지, 상속재산을 취득한 모든 제3자를 보호하려는 취지라고는 볼 수 없다.  다만 위와 같이 참칭상속권자의 범위를 좁힘으로써 제척기간이 적용되는 상속회복청구의 대상을 제한하여 축소해석하게 되면 진정한 상속권자가 아닌 자로부터 상속재산을 취득한 제3자가 보호받지 못하게 되는 경우가 종종 발생할 수도 있겠지만, 이는 진정한 소유권자를 보호하기 위한 불가피한 결과라고 볼 수밖에 없다.  넷째, 공동상속인 중의 일부가 다른 공동상속인을 상속에서 배제하고 상속재산을 점유, 관리하고 있는 경우에는 그 다른 공동상속인은 이미 상속인으로서의 지위를 가지고 있는 것이므로, 상속재산의 관리에의 참가(        민법 제265조)나 상속재산의 분할청구(        민법 제1013조) 등의 방법에 의하여 자기의 상속권의 내용을 실현할 수 있고, 이미 상속재산이 분할되었거나 처분되었다고 하더라도 상속재산의 분할이 무효임을 주장하여 다시 상속재산의 분할을 청구하거나, 상속분에 상당한 가액의 지급을 청구할 수는 있다고 하겠지만(상속개시 후의 인지 또는 그 재판의 확정이나 이혼무효재판의 확정에 의하여 공동상속인이 된 자 등의 경우), 이는 공동상속인이 자기의 상속분의 비율에 따른 상속재산을 요구하고 상속 받은 지분소유권의 내용을 실현하는 것에 지나지 아니하므로, 상속회복청구의 문제와는 평면을 달리하는 것이다.        3. 그렇다면 원고의 이 사건 청구가 자신도 이 사건 토지의 소유권을 공동상속한 것이라고 주장하여 공동상속인 중의 1인인 피고가 그 토지에 관하여 그의 단독명의로 경료한 소유권보존등기 중 피고의 상속분을 초과하는 부분에 관한 말소등기절차의 이행을 청구하는 것이라고 하더라도,         상속이 개시될 당시(1964.3.3.) 호적부에 피고 한 사람만이 상속인인 것처럼 기재되어 있는 등의 사유로 피고만이 진정한 상속권자인 것 같은 외관을 지니고 있지 않는 한 피고가 다른 공동상속인들의 상속분에 대한 관계에서 참칭상속권자에 해당한다고 볼 수 없으므로, 이 사건 청구를 상속회복청구로 볼 수 없는 것이다.  그럼에도 불구하고 원심은 이 사건 소가         민법 제999조 소정의 상속회복청구의 소에 해당하는 것으로 보아 1990.1.13. 법률 제4199호로 개정되기 전의         민법 제999조에 의하여 준용되는         제982조 제2항 소정의 제척기간이 경과한 후에 제기되었다는 이유로 이 사건 소가 부적법한 것이라고 판단하였으니, 원심판결에는 상속회복청구에 관한 법리를 오해하여 판결에 영향을 미친 위법이 있다고 볼 수밖에 없으므로, 이 점을 지적하는 논지는 이유가 있고, 원심판결은 파기를 면할 수 없다고 생각한다.        종전에 당원이         1981.1.27. 선고 79다854 전원합의체판결 등에서 판시한 의견 중 이와 다른 의견이 변경되어야 할 것임은 물론이다.        대법관 박우동의 반대의견은 다음과 같다.이 사건의 경우와 같은 공동상속인 상호간의 지분권 침해를 둘러싼 분쟁에 관하여서는 상속회복청구에 관한 민법 규정의 적용이 없다고 풀이하여야 할 것이다.        이에 관한 이유는 아래 약간 보충하는 설명 이외 대법관 김용준의 반대의견과 같으므로 이를 지지한다.  진정한 상속인의 지위를 갖는 모든 공동상속인에게는 언제라도 상속분에 따른 상속재산의 분배를 받을 권리가 보장되어야 한다. 이와 같은 권리실현을 위하여 법은 상속재산분할의 방법을 마련하고 있는 것이다(        민법 제1013조.         가사소송법 제2조 제1항 마류사건 10.         가사소송규칙 제114조,         제115조). 상속재산의 분할은 상속재산의 귀속 주체를 조속히 확정한다는 요청을 실현하기 위한 것이라기보다 상속재산의 공평, 원만한 분배를 목적으로 하는 것이라고 할 것이다. 이러한 목적을 달성하기 위하여서는 상속재산의 공유상태가 유지되어야 하며, 만일 공동상속인의 한 사람에 의하여 다른 공동상속인의 지분권이 침해된다고 할 때 다른 공동상속인은 공유지분권의 침해를 배제시키는 권리를 행사하여 언제든지 그 침해를 제거하고 원래대로의 공유관계를 회복할 수 있다고 하여야 한다. 그렇지 않고 다른 공동상속인의 지분권을 침해한 공동상속인에게 상속회복청구권에 관한 민법의 규정을 적용케 하여 그 침해를 안 날로부터 3년 또는 상속이 개시된 날로부터 10년의 경과로 결과적으로 그 재산의 취득을 인정하고 상속재산 공유의 상태를 해소시킨다는 것은 상속재산에 대한 공평하고 원만한 분할을 예정하고 있는 공동상속제도의 취지에 어긋나는 것이라고 아니할 수 없다.              구 민법 제999조는 호주상속회복의 소에 관한         민법 제982조의 규정을 재산상속권 침해에 관하여 준용한다고 규정하였으나 1990.1.1. 법률 제4199호로 개정된         민법 제999조는 종전의 제982조를 그대로 옮겨 놓았을 뿐 내용면에서 아무런 변화가 없다.        이것은 단기 제척기간의 폐단 등에 대한 종래의 논의를 입법적인 측면에서 외면한 것이며, 입법에 의한 해결책은 기대할 수 없게 되었다. 그 동안 집적된 전원합의체판결을 비롯한 대법원판례는 외경스러우나 지금에 와서 수정해석을 위하여 흠집을 낼 수밖에 없는 이유를 이해하였으면 한다.",
        "재판장": "재판장 \n    대법원장     김덕주          대법관     이회창          대법관     최재호          대법관     박우동          대법관     윤관          대법관     이재성          대법관     김상원          대법관     배만윤          대법관     김주한          대법관     윤영철          대법관     김용준          대법관     김석수          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%8B%A45740"
    },
    {
        "title": "서울고등법원 1991. 1. 18. 선고 89르2400 제1특별부판결 [상속재산분할청구사건] [하집1991(1),640]",
        "판시사항": "판시사항\n가. 피상속인의 금전채권이 상속재산분할의 대상이 되는지 여부 및 상속재산분할에 있어 상속재산가액에서 피상속인의 채무를 공제하여야 하는지 여부나. 상속인에게 부과될 상속세 또는 특별수익자가 납부한 증여세 등을 상속재산분할에 있어서 상속재산가액 또는 특별수익재산가액에서 공제하여야 하는지 여부다. 공동상속인들 중 특별수익자가 받은 특별수익이 자기의 상속분을 초과하는 경우 초과분의 반환의무 유무라. 상속재산 및 특별수익재산 가액의 평가시점 및 특별수익 중 현금의 평가방법",
        "판결요지": "판결요지\n가. 피상속인의 예금채권 등의 가분채권 또는 채무는 상속개시와 동시에 공동상속인들에게 그 법정상속지분에 따라 법률상 당연히 분할되어 귀속 또는 승계되므로, 위와 같은 채권은 분할의 대상이 되는 상속재산에 포함되지 아니하고, 또 상속재산분할에 있어 채무는 고려될 성질의 것이 아니어서 상속재산가액에서 이를 공제하고 순재산액만을 분할의 대상으로 삼아야 하는 것은 아니다.나.           상속세법 제18조 제1항에 의하면 상속재산 중 상속인 각자가 받았거나 받을 재산의 점유비율에 따라 상속세를 연대하여 부담할 의무가 있다고 규정하고 있고, 이와 같은 상속세 및 방위세는 상속인들이 재산을 상속함을 전제로 부과되는 것이므로 그 전제되는 상속재산의 분할에 있어서는 상속세 및 방위세를 고려하여 이를 상속재산가액에서 공제할 성질이 아니고, 또 공동상속인들중 특별수익자가 특별수익재산에 대하여 증여세 및 방위세를 부담하였다 하더라도           같은 조 제3항에 의하면 그와 같은 증여세 등은 그가 납부할 상속세액에서 이를 공제하도록 규정되어 있으므로 이 역시 특별수익재산가액에서 공제할 성질이 아니다.        다. 공동상속인들 중 특별수익자가 받은 특별수익이 자기의 상속분보다 초과하더라도 그 초과분에 대하여 반환의무를 정한 민법상의 규정도 없을 뿐더러 다액의 특별수익자가 있는 경우에 대하여는 유류분제도에 의하여 다른 공동상속인들이 상속으로부터 배제되는 것을 보호하고 있으므로 그 반환의무가 없다고 보아야 한다.라. 상속재산 및 특별수익재산 가액의 평가는 상담개시 당시의 시가로 하고, 특별수익 중 현금의 상속개시 당시의 평가액은 수증 당시의 금액에 소비자 물가지수를 참작하여 산정하여야 한다.",
        "참조조문": "참조조문\n가.나.        민법 제1013조,         상속세법 제18조, 나.라.        민법 제1008조,         제1115조      청구인, 피항소인          청구인, 피항소인 외1인         피청구인, 항소인          피청구인, 항소인 외 6인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심          서울가정법원(87드7518심판)      ",
        "주문": "주    문\n원심판을 다음과 같이 변경한다.1. 별지 제1목록 기재 각 상속재산을 경매에 붙여 그 경매대금에서 경매절차비용을 공제한 금액을 청구인들 및 피청구인들에게 별지 제4목록 기재 각 그 해당 구체적 상속분율에 따라 이를 분할한다.2. 소송비용은 제1, 2심 모두 이를 9분하여 그 2는 청구인들의, 나머지는 피청구인들의 부담으로 한다.",
        "이유": "이    유\n  1. 상속인 및 법정상속분  성립에 다툼이 없는 갑 제1호증(제적등본)의 기재에 변론의 전취지를 종합하면,         청구외 1은 1937.2.3.         청구외 2와 혼인하여 그 사이에 피청구인 홍종서,         피청구인 6,         7을 두고         청구외 2가 사망하자 1959.5.30.         피청구인 2와 다시 혼인하여 그 사이에         피청구인 3,         4,         5를 두었으며 아울러         청구외 3과 내연관계를 맺어 그 사이에 청구인들을 둔 다음 1987.2.27. 사망한 사실, 한편         피청구인 1은         청구외 1이 사망함에 따라 호주상속인이 되었고         청구외 1의 사망 당시         피청구인 4,         7은 출가녀, 청구인 홍경진은 미출가녀,         피청구인 6은 출가하였다가 이혼하여 친가에 복적한 딸인 사실을 인정할 수 있고 반증이 없으므로, 상속인들의 법정상속지분은 개정전 민법(1990.12.13. 법률 제4233호로 개정되기 전의 것)에 따라 청구인들 및         피청구인 3,         5,         6이 각 34분의4, 피청구인 홍종서,         피청구인 2가 각 34분의6,         피청구인 4,         7이 각 34분의1이 된다 할 것이다.        2. 분할대상이 되는 상속재산의 범위 및 상속개시 당시의 가액성립에 다툼이 없는 갑 제2호증의 1 내지 9(임야대장등본), 갑 제3호증의1 내지 22(토지대장등본), 갑 제4호증의1  내지 4(건축물대장), 갑 제5호증의1 내지 5, 8 내지 33(각 등기부등본), 34(임야대장등본), 35(등기부등본), 36(임야대장등본), 37(등기부등본), 갑 제6호증의2 내지 4(각 감정평가서), 청구인들과         피청구인 1,         6 사이에서는 성립에 다툼이 없고 청구인들과 나머지 피청구인들 사이에서는 원심 및 당심증인         청구외 4의 증언에 의하여 진정성립이 인정되는 갑 제6호증의 1(감정평가서), 청구인들과         피청구인 7을 제외한 나머지 피청구인들 사이에서는 성립에 다툼이 없고 청구인들과         피청구인 7 사이에서는 위 증인의 증언에 의하여 진정성립이 인정되는 갑 제6호증의 6(감정평가서)의 각 기재와 위 증인의 증언에 변론의 전취지를 종합하면,         청구외 1이 사망할 당시 별지 제1목록 제1항 기재 각 부동산에 대하여는 위 목록 기재와 같이 소유권 또는 1/2지분 소유권을 취득하였고 같은 목록 제2항 기재 부동산에 대하여는 같은 항의 소유자란 기재의 각 타인명의로 이를 매수하여 그 명의로 소유권이전등기를 경료한 다음 같은 항의 매매예약일자란 기재의 일자에 매매예약을 하여 같은 항의 가등기 접수번호란 기재의 접수번호로 위 망인의 명의로 소유권이전청구권보전의 가등기를 경료한 사실, 한편 위 각 부동산의 상속개시 당시의 가액은 별지 제 1목록 기재 각 해당금액인 사실(이는 1988.4.30.을 기준으로 평가한 금액이나 이는 상속개시 당시의 가액과 동일하다는 사실에 대하여는         피청구인 6,         7은 이를 명백히 다투지 아니하고, 청구인들과 나머지 피청구인들 사이에는 다툼이 없다)을 각 인정할 수 있고 반증이 없으므로, 분할 대상이 되는 상속재산은 별지 제1목록 기재 부동산에 한한다 할 것이고, 상속개시 당시의 그 가액은 합계 금 5,441,287,880원이 된다 할 것이다.        청구인들의 소송대리인은, 첫째 위 망인이 사망할 당시 그 명의로 신한은행 청량리지점에 별단예금 금 45,067,745원이 있었으므로 이도 분할의 대상이 되는 상속재산에 포함되어야 한다고 주장하므로 보건대, 이는 위 망인의 신한은행에 대한 채권으로서 이와 같은 가분채권은 상속개시와 동시에 공동상속인들에게 법정상속지분에 따라 법률상 당연히 분할되어 귀속된다 할 것이므로 예금채권과 같은 가분채권이 분할의 대상이 되는 상속재산에 포함됨을 전제로 하는 위 주장은 이유없다 할 것이고, 둘째 위 망인이 사망한 이후 공동상속인 중의 한 사람인         피청구인 1이 경기 남양주군 와부읍 능내리         (번지 생략) 소재 지상 가옥에 대한 임대보증금을 증액하여 그 추가 임대보증금 4,000,000원을 수령하여 보관하고 있으므로 이도 분할의 대상이 되는 상속재산에 포함되어야 한다고 주장하므로 보건대, 상속재산분할의 대상이 되는 상속재산이라 함은 상속개시 당시 피상속인이 가지는 재산만에 국한된다 할 것인데 위 추가임대보증금은 위 망인이 사망한 이후 수령한 것으로서 분할의 대상이 되는 상속재산에 포함될 성질의 것이 아니므로 위 주장 또한 이유없어 받아들이지 아니하며, 셋째,         피청구인 1이 별지 제1목록 제1항 기재 (1), (2) 부동산을 관리하면서 위 망인이 사망한 이후 1988.2.까지 수령한 임료 중 관리비를 제외한 금 62,265,710원도 분할의 대상이 되는 상속재산에 포함되어야 한다고 주장하므로 살피건대, 성립에 다툼이 없는 을 제8호증의 1 내지 27(각 영수증), 을 제9호증의 1(합의서), 을 제9호증의 2 내지 8(각 영수증), 을 제16호증의 1(합의서), 2 내지 10(각 영수증), 을 제17호증의 1(합의서), 2 내지 10(각 영수증), 을 제18호증의 1(합의서), 2 내지 10(각 영수증)의 각 기재에 변론의 전취지를 종합하면 피청구인인         피청구인 1이 위 부동산을 관리하면서 위 망인이 사망한 이후부터 1988.2.까지 수령한 임료 중 관리비를 제외한 금 62,265,710원을 보관하여 오던 중 1988.3.3. 공동상속인들의 합의에 따라 공동상속인들의 법정상속지분에 따라 이를 분할한 사실(청구인들은 당초 위 분할합의에 불참하였으니 이후 위 분할합의를 추인하면서 그들의 법정상속지분에 해당하는 금원을 수령하였다)을 인정할 수 있고 반증이 없으므로, 위 임료수입금은 공동상속인들의 분할 합의에 따랄 분할한 이상 분할의 대상이 되는 상속재산에서 제외함이 상당하다 할 것이고 따라서 위 주장 또한 이유없다 할 것이다.              피청구인 1의 소송대리인 및         피청구인 2,         3,         4,         5의 소송대리인(이하,         피청구인 2측의 소송대리인이라 부른다)은 위 망인이 사망할 당시 별지 베1목록 제1항 기재 (1), (2) 부동산에 관하여 채무자 코암상사주식회사, 채권자 신한은행, 채권최고액 금 450,000,000원으로 된 공동근저당이 설정되어 있었고 또한 그 피담보채무에 대하여는 위 망인이 연대보증까지 하였는바, 그 피담보채무가 1988.4.25. 현재 금 215,304,109원에 이르고 있고, 아울러 위 (1), (2) 부동산에 대하여는 위 망인의 생전에 위 망인이 부담하고 있던 임대보증금반환채무 금 292,600,000원 및 위 망인이 사망한 이후         피청구인 1이 이를 관리하면서 임대보증금을 증액함으로써 추가로 부담하게 된 임대보증금반환채무 금 21,500,000원, 그리고 경기 남양주군 와부읍 능내리         (번지 생략) 소재 지상 가옥에 대한 앞서 본 추가임대보증금에 대한 임대보증금반환채무 금 4,000,000원이 있으므로, 위와 같은 채무 합계 금 533,404,109원도 분할의 대상이 되는 상속재산에 고려되어 순재산액만이 분할의 대상이 되어야 한다고 주장하므로 보건대, 위 주장의 각 채무가 피상속인인 위 망인의 채무이고 공동상속인들인 청구인들 및 피청구인들이 이를 승계하였다 하더라도 이는 상속개시와 동시에 공동상속인들에게 법정상속지분에 따라 법률상 당연히 분할되어 승계된다 할 것이고 따라서 상속재산의 분할에 있어 피상속인의 채무는 고려 될 성질의 것이 아니므로 위 주장은 이유없어 받아들이지 아니한다.              피청구인 1의 소송대리인 및         피청구인 2측의 소송대리인은 청구인들 및 피청구인들이 공동상속인이 되어 재산을 상속함에 따라 부과될 상속세 및 방위세도 분할의 대상이 되는 상속재산에 고려되어 상속재산가액에서 공제되어야 한다고 주장하므로 보건대,         상속세법 제18조에 의하면 상속재산 중 상속인 각자가 받았거나 받을 재산의 점유비율에 따라 상속세를 연대하여 부담할 의무가 있다고 규정하고 있고 이와 같은 상속세를 및 방위세는 상속인들이 재산을 상속함을 전제로 부과되는 것으로 그 전제되는 상속재산의 분할에는 상속세 및 방위세가 고려될 성질의 것이 아니라 할 것이므로 위 주장은 이유없다 할 것이다.        3. 특별수익 및 상속개시 당시의 가액  앞서 본 갑 제6호증의 1(감정평가서), 성립에 다툼이 없는 을 제4호증의 1,2, 을 제5호증의 1 내지 13, 을 제6호증의 1 내지 5(등기부등본), 청구인들과         피청구인 6,         7을 제외한 나머지 피청구인들 사이에서는 성립에 다툼이 없고 청구인들과         피청구인 6,         7 사이에서는 공문서이므로 그 진정성립이 추정되는 갑 제9호증(상속세결정결의서), 원심증인         청구외 5의 증언에 의하여 진정성립이 인정되는 병 제2호증(월세계약서), 병 제3,4호증(각 계약서), 당심증인         청구외 6의 증언에 의하여 진정성립이 인정되는 을 제19호증의 1(월세계약서), 2,3(각 영수증)의 각 기재와 위 증인들의 증언에 변론의 전취지를 종합하면 위 당인으로부터 생전에 증여받은 청구인들 및 피청구인들의 특별수익은 다음과 같고, 이에 반하는 병 제7호증의 1,2, 병 제8호증의 1,2, 병 제9호증의 1,2,3, 병 제10호증, 병 제11호증, 병 제12호증의 1,2는 믿지 아니하며 달리 반증이 없다.        (1)         청구인 1 ; 1974.6.29. 서울 도봉구         (번지 생략) 답 689평방미터의 4필지를 증여 받았다가 이들이 대한주택공사에 수용됨에 따라 1986.9.17. 그 보상금으로 금 179,470,350원 수령하였음.        (2)         청구인 2 ; 1986.9. 현금 5,000,000원        (3)         피청구인 1 ; 가. 1981.말 현금 150,000,000원                   나. 1984.9. 현금 100,000,000원             다. 1986.9. 현금 120,380,400원  (그 밖에 1986.경 서울 동대문구 제기동         (번지 생략) 지상 사무실1동, 위 같은 동         (번지 생략) 지상 주택 1동 당시 시가 합계 금 30,000,000원 상당을 증여받았으나 위 건물의 임대보증금반환채무 합계 금 30,000,000원 이상을 면책적으로 인수하였으므로 이를 특별수익으로 보지 아니한다.        (4)         피청구인 3 ; 1983.8. 서울 동대문구 제기동         (번지 생략) 대 1134.6평방미터 및 위 같은 동         (번지 생략) 대 542.8 평방미터를 증여받았고, 상속개시 당시의 가액은 합계 금 3,044,481,000원임.        (5)         피청구인 5 ; 가.1986.6. 현금 104,000,000원        나. 1983.3. 서울 동대문구 제기동         (번지 생략) 대 158.7 평방미터, 같은 동         (번지 생략) 대 43평방미터 및 양지상 4층 건물을 증여받았고 상속개시당시의 가액은 금 616,697,120원이나 증여당시 위 건물의 임대보증금 반환채무금 130,000,000원을 면책적으로 인수하였으므로 이를 공제하면 금 486,697,120원임.        (6)         피청구인 6 ; 1969. 현금 150,000,000원        (7)         피청구인 7 ; 1968. 현금 130,000,000원        나아가 위 특별수익 중 현금증여의 상속개시 당시의 평가액에 관하여 보건대, 청구인들과         피청구인 6,         7을 제외한 나머지 피청구인들 사이에서는 성립에 다툼이 없고 청구인들과         피청구인 6,         7 사이에서는 공문서이므로 그 진정성립이 추정되는 갑 제14호증의 1,2(물가관련자료표지 및 내용)의 기재에 의하면 우리나라 소비자물가의 연도별 지수는 별지 제2목록 기재와 같고, 이를 기초로 위 현금증여를 상속개시 당시로 평가(        청구인 1은 현물을 증여받았다가 그들이 수용됨에 따라 보상금을 받았음은 앞서 본 바와 같으나 보상금 수령일시에 현금을 증여받은 것으로 보아 평가환하기로 한다)하면 별지 제3목록 기재와 같다.        따라서 상속인들이 받은 특별수익의 상속개시 당시의 가액은 다음과 같다.  1.         청구인 1 ; 금 180,998,988원        2.         청구인 2 ; 금 5,042,587원        3.         피청구인 1 ; 금 399,612,680원        4.         피청구인 3 ; 금 3,044,481,000원        5.         피청구인 5 ; 금 591,948,760원(486,697,120+150,251,640)        6.         피청구인 6 ; 금 1,050,454,474원        7.         피청구인 7 ; 금 1,058,788,080원                   합계 금 6,331,326,569원  청구인들 소송대리인은,         피청구인 4도 1978. 출가하면서 결혼지참금으로 금 130,000,000원을 증여받았고         피청구인 2도 서울 동대문구 청량리 1동 235의1 미주아파트         (동,호수 생략) 및 서울 상계동         (번지 생략) 외 6필지의 땅, 경기 양평군 서종면 수입리 일대의 땅을 증여받았으며,         피청구인 3은 앞서 인정한 특별수익 이외에도 서울 동대문구 제기동         (번지 생략) 대 227.1 평방미터 외 6필지에 대한 각 공유지분 779분의 240.63을 증여받았을 뿐더러,         피청구인 5 역시 앞서 인정한 특별수익 이외에도 서울 도봉구 상계동         (번지 생략) 전 99평방미터 외 5필지, 같은 동         (번지 생략) 전 1356평방미터 외 2필지, 서울 도봉구 하계동         (번지 생략) 전 1130 평방미터 외 4필지의 땅을 더 증여받았다고 주장하나, 갑 제10호증의 1 내지 7(각 토지등기부등본), 갑 제11호증(수용협의증서), 갑 제12호증의 1 내지 8(각 토지등기부등본)의 각 기재와 원심에서의         피청구인 1,         6,         7에 대한 당사자 본인신문결과만으로 이를 인정하기에 부족하고 달리 이를 인정할 증거가 없으므로 받아들이지 아니한다.              피청구인 2측의 소송대리인은 , 첫째         피청구인 3이 받은 특별수익재산은 상속개시일로부터 1년 이전인 1983.8.경 증여받은 것으로 특별수익재산에 포함되어서는 아니된다고 주장하나 우리         민법 제1008조에 의하면 특별수익재산으로 상속재산가액에 가산되는 증여에 대하여 그 증여의 시기를 제한한 바 없으므로 위 주장은 이유없다 할 것이고, 둘째         피청구인 3은 앞서 인정한 바와 같이 대지를 증여받으면서 증여세 및 방위세를 부담하였으므로 이도 특별수익의 가액에서 공제되어야 한다고 주장하나 위와 같은 증여세 및 방위세는 특별수익의 가액에서 공제될 성질이 아니므로 받아들이지 아니하며 (        상속세법 제18조 제3항에 의하면 위와 같은 증여세는 각자가 납부할 상속세액에서 이를 공제하겠금 규정되어 있다), 셋째,         피청구인 2는 위 망인이 재산형성을 함에 있어 그 배우자로서 기여하였으므로 그 기여분도 구체적 상속분을 정함에 있어 고려되어야 한다고 주장하므로 살피건대, 병 제6호증(폐업사실증명원)의 기재만으로는         피청구인 2가 위 망인의 재산형성과정에 기여하였다고 인정하기에 부족하고 또한 당시 시행되던 개정 전 민법(1990.1.13. 법률 제4233호로 개정되기 전의 것)에는 상속재산의 분할에 있어 기여분을 고려하도록 규정되어 있지도 아니하므로 위 주장 또한 이유없다 할 것이다.        4. 구체적 상속분율의 산정  상속개시 당시의 상속재산분할의 대상이 되는 상속재산가액이 합계 금 5,441,287,880원이 되고 특별수익의 가액이 합계 금 6,331,326,569원이 됨은 앞서 본 바와 같고 이를 합한 간주상속재산이 금 11,772,614,449원(5,441,287,880원+6,331,326,569원)이 되므로 이를 기초로 상속인들의 구체적 상속분(율)을 산출하면 다음과 같다.  위 간주상속재산에서 상속인들 각자의 법정상속지분을 곱한 일응의 상속분은,  (1)         청구인 1 ; 11,772,614,449원×4/34=1,385,013,464원,        (2)         청구인 2 ; 11,772,614,449원×4/34=1,385,013,464원,        (3)         피청구인 1 ; 11,772,614,449원×6/34=2,077,520,196원,        (4)         피청구인 2 ; 11,772,614,449원×6/34=2,077,520,196원,        (5)         피청구인 3 ; 11,772,614,449원×4/34=1,385,013,464원,        (6)         피청구인 4 ; 11,772,614,449원×1/34=346,253,366원,        (7)         피청구인 5 ; 11,772,614,449원×4/34=1,385,013,464원,        (8)         피청구인 6 ; 11,772,614,449원×4/34=1,385,013,464원,        (9)         피청구인 7 ; 11,772,614,449원×1/34=346,253,366원이 되고, 여기에서 상속인들 각자의 특별수익을 공제한 각자의 구체적상속분은,        (1)         청구인 1 ; 1,385,013,464원-180,998,988원=1,204,014,476원,        (2)         청구인 2 ; 1,385,013,464원-5,042,587원=1,379,970,877원        (3)         피청구인 1 ; 2,077,520,196원-399,612,680원=1,677,907,516원,        (4)         피청구인 2 ; 2,077,520,196원,        (5)         피청구인 3 ; 1,385,013,464원-3,044,481,000원=-1,659,470,536원,        (6)         피청구인 4 ; 346,253,366원,        (7)         피청구인 5 ; 1,385,013,464원-591,948,760원=793,064,704원,        (8)         피청구인 6 ; 1,385,013,464원-1,050,454,474원=334,558,990원,        (9)         피청구인 7 ; 346,253,366원-1,058,788,080원=-712,534,714원이 되며, 위에서 보는 바와 같이         피청구인 3,         7은 특별수익이 위 일응의 상속분보다 초과하는 초과특별수익자에 해당되나 그 초과액에 대하여 반환의무를 정한 민법상의 규정도 없을 뿐더러 다액의 특별수익자기 있는 경우에 대하여는 유류분제도에 의하여 다른 공동상속인들이 상속으로부터 배제되는 것을 보호하고 있으므로 그 반환의무가 없다고 봄이 상당하고, 따라서 초과특별수익자인         피청구인 3,         7의 구체적상속분(율)은 없음(0)에 귀착되고 청구인들 및 나머지 피청구인들의 구체적상속분율은 각 그 해당구체적상속분에다 청구인들 및 나머지 피청구인들의 구체적 상속분의 합계 금 7,813,290,125원(1,204,014,476원+1,379,970,877원+1,677,907,516원+2,077,520,196원+346,253,366원+793,064,704원+334,558,990원)을 나눈 것으로 그 비율은 별지 제4목록 기재와 같다.        5. 상속재산의 분할방법  변론의 전취지에 의하면, 청구인들과 피청구인들은 위에서 본 상속재산의 분할에 관하여 수차례 협의를 하였으나 이복형제로서 위 망인의 생존시 위 망인으로부터 증여받은 특별수익의 가액 및 상속재산의 가액에 다툼이 있어 그 협의가 이루어지지 아니한 사실, 한편 앞서 본 분할의 대상이 되는 상속재산은 전부 부동산에 대한 권리로서 그 성질 및 형상의 다양성 및 상속인들 사이의 이해대립으로 말미암아 현물로 분할하는 것은 불가능하고 경매분할함이 상당하다 할 것이다.  6. 그렇다면 분할의 대상이 되는 상속재산인 별지 제1목록 기재 각 부동산을 경매에 붙여 그 경매대금에서 경매절차비용을 공제한 금액을 청구인들 및 피청구인들에게 별지 제4목록 기재 각 그 해당 구체적 상속분율에 따라 이를 분할함이 상당하다 할 것인바, 원심판은 이와 결론을 달리하여 부당하므로 주문 제1항과 같이 변경하기로 하고, 소송비용은 제1, 2심 모두 이를 9분하여 그 2는 청구인들의, 나머지는 피청구인들의 각 부담으로 하여, 주문과 같이 판결한다.[별지목록 생략]",
        "재판장": "재판장 \n    판사     최종영          판사     김남태          판사     윤병각",
        "청구취지": "청구취지\n  별지 제1목록 기재 각 상속재산 및 금 109,333,455원에 대한 현금 분할 또는 경매분할과 심판비용은 피청구인들의 부담으로 한다라는 심판.항소취지        피청구인 1 : 원심판 중         피청구인 1의 패소부분을 취소하고 그 부분에 해당하는 청구인들의 청구를 기각한다.        소송비용은 제1, 2심 모두 청구인들의 부담으로 한다라는 판결.        피청구인 2,         3,         4,         5 : 원심판을 취소한다.        청구인들의 청구를 기각한다.  소송비용은 제1, 2심 모두 청구인들의 부담으로 한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/89%EB%A5%B42400"
    }
]