[
    {
        "title": "대법원 1978. 6. 13. 선고 78므10 판결 [이혼] [집26(2)행,27;공1978.9.1.(591) 10956]",
        "판시사항": "판시사항\n 이혼사유에 관한 주장을 혼인무효의 주장으로 잘못 이해하고 판단한 위법이 있는 사례",
        "판결요지": "판결요지\n 피청구인에게 이혼사유가 있는지의 여부에 관하여서만 다투어 오던 심판청구인이 원심 제7차 변론기일에 진술한 준비서면에서 이혼심판을 구하는 종래의 청구취지와 청구원인 사실을 그대로 유지하면서 이에 첨가하여 말미에 “본건 혼인신고는 청구인의 의사에 의하지 않고 일방적으로 신고된 것입니다”라고 기재한 경우 위 준비서면의 말미 기재만으로써 심판청구인이 피청구인 사이의 혼인사실을 부정하고 무효를 주장하는 취지였다고 보기는 어렵다.",
        "참조조문": "참조조문\n민법 제815조,         제840조      심판청구인, 상고인          심판청구인  소송대리인 변호사 임종옥         피심판청구인, 피상고인          피심판청구인  소송대리인 변호사 김성기         원 판 결        대구고등법원 1978.1.31. 선고 75르40 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원심판결을 파기하고 사건을 대구고등법원으로 환송한다.",
        "이유": "이    유\n  심판청구인 대리인의 상고이유 제1점에 대하여 판단한다.  원심판결 이유에 의하면 원심은, 본건에서 심판청구인의 주장이 심판청구인과 피청구인은 1974.2.10에 혼인식을 거행함으로써 사실 혼인관계에 있었지만그 후에 사실혼관계가 파탄에 이르러 청구인은 법률상의 혼인을 할 의사가 없었는데도 피청구인이 일방적으로 같은 해8.5에 혼인신고를 한 것이라고 주장하는 것으로 보고, 그렇다면 남편의 보통재판적이 있는 지방법원에 혼인무효의 소를 제기할 것이지이 사건에 있어서와 같이 혼인이 성립되었음을 전제로하여 이혼의 소를 제기함은 부당하다고 판시하여 심판청구인의 이혼청구를 배척하고 있다.  그러나 일건기록에 의하면, 제1심 이래 심판청구인과 피청구인은 1974.8.5에 혼인신고가 필하여진 법률상의 부부라는 점에는 다툼이 없이         다만 피청구인에게 청구인이 주장하는 바와 같은 이혼사유가 있는지의 여부에 관하여서만 다투어오다가, 심판청구인은 원심 제7차변론에서 진술한 준비서면에서 이혼심판을 구하는 종래의 청구취지와 청구원인사실을 그대로 유지하면서 이에 추가하여 여러가지 이혼청구의 원인 되는 사실을 기재한 끝에 “본건 혼인신고는 청구인의 의사에 의하지 않고 일방적으로 신고된 것입니다”라고 기재하고 있을 뿐임을 알 수 있다.위와같은 일련의 사정을 놓고 볼 때, 위 준비서면의 말미기재는 심판청구인이 자기의 이혼사유주장을 강조하기 위한 한 가지의 정상으로서 적어넣은 것이지 이로써 심판청구인과 피청구인 사이의 혼인 사실을 부정하고 그 무효를 주장하는 취지였다고까지는 보기 어려운 바가 없지 않다.  그렇다면 원심으로서는 이점에 관하여 석명권을 행사하여 이를 밝혀보지도 아니한 채 심판청구인이 바로 혼인무효를 주장하는 것으로 속단하였음은 석명권을 제대로 행사하지 않았거나 그렇지 않으면 당사자의 주장사실을 잘못 이해한 위법이 있는 경우에 해당한다고 할 것이므로 이점을 논란하는 상고이유를 받아들여 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여법관들의 일치한 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     유태흥          대법관     이영섭          대법관     김윤행          대법관     김용철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/78%EB%AF%8010"
    },
    {
        "title": "대구고등법원 1978. 1. 31. 선고 77르2 제1민사부판결 [이혼청구사건] [고집1978특,262]\n                \n                상고",
        "판시사항": "판시사항\n액취증(속칭 암내)만으로 혼인을 계속하기 어려운 중대한 사유에 해당되는지 여부",
        "판결요지": "판결요지\n액취증(속칭 암내)은 유전적이라거나 불치 또는 난치의 질병으로 볼 수 없고 외과적 수술요법으로 아무런 반흔없이 완치가능하므로 그 증세만으로 혼인을 계속하기 어려운 중대한 사유에 해당된다고 볼 수 없다.",
        "참조조문": "참조조문\n민법 제840조      청구인, 피항소인  이종익 피청구인, 항소인  황선덕 ",
        "참조판례": "",
        "원심판결": "원심판결\n부산지방법원(76드681 심판)",
        "주문": "주    문\n  원심판을 취소한다.  청구인의 청구를 기각한다.  소송비용은 1,2심 모두 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등본)의 기재에 당사자변론의 전취지를 모아보면 청구인과 피청구인은 중매에 의하여 결혼하고 1975.3.24. 혼인신고를 필한 법률상의 부부로서 1남을 출산한 사실을 인정할 수 있고 달리 반증이 없다.  그런데 청구인은 첫째로, 피청구인이 1976.6월경부터 무단가출하여 귀가하지 아니하여서 청구인을 악의로 유기하고 둘째로, 청구인의 직장을 찾아와 밥통을 끊어 버리겠다고 위협하며 직장동료 및 외부손님이 있는 자리에서 허위사실을 들어 청구인을 비방하고 직장상사에게 편지를 내어 청구인을 공격, 비방하는 등 괴롭히고 있어 청구인에게 심히 부당한 대우를 하고 셋째로, 현대의학으로서도 도저히 치유할 수 없는 악취(속칭 암내)를 풍기는 유전적 질병을 가지고 있으면서 경제적 낭비를 일삼고 있어서 이는 혼인을 계속하기 어려운 중대한 사유에 해당한다고 주장하므로 살피건대, 먼저 피청구인이 무단가출하여 귀가하지 아니하는등 청구인에 대한 악의의 유기행위가 있었는가 여부에 관하여 보면, 이에 부합하는 듯한 원심증인 이명자, 김덕난의 각 증언(뒤에 믿는 부분제외)은 믿지 아니하고 달리 이를 인정할 자료없으며 오히려 원심증인 이금봉, 황경자의 각 증언에 당사자변론의 전취지를 모아보면 청구인이 아래에서 보는 바와 같이 피청구인의 몸에서 악취가 풍긴다는 이유로 이를 치료하고 오라고 하여서 부득이 피청구인은 1976.7.12.경 피청구인의 친정에 돌아와 머물고 있는 사실을 인정할 수 있을 뿐이다.  다음, 피청구인이 청구인에게 부당한 위협 허위사실에 의한 비방등 심히 부당한 대우를 한 사실이 있는가 여부에 관하여 부합하는 듯한 위 이명자, 김덕난의 각 증언(뒤에 믿는 부분제외)은 믿지 아니하고 달리 이를 인정할 자료없으며 오히려 위 황경자의 증언에 당사자변론의 전취지를 모아보면 피청구인이 위와 같이 친정에 와 있는 동안에 청구인은 이사건 이혼심판청구를 하였으므로 피청구인은 그가 양육하고 있던 어린 아들의 양육문제 및 청구인과 피청구인 사이에 해결방법등을 의논하기 위하여 청구인의 직장을 찾아간 사실이 있을 따름이다.  마지막으로 청구인과 피청구인 사이에 혼인을 계속하기 어려운 중대한 사유가 있는가 여부에 관하여 본다.  피청구인이 경제적 낭비를 한 사실이 있다고 인정할 아무런 자료없고 다만 위 이명자, 이금봉, 김덕난 및 원심증인 양태한의 각증언(뒤에 믿지않는 부분제외)에 당사자변론의 전취지를 모아보면, 청구인과 피청구인이 동거생활을 하면서 첫아들을 출산한 후인 1976.3월경부터 피청구인의 좌, 우 액와부에서 심한 액취증(속칭 암내)의 증세가 나타나서 같은해 7.13.경 피부과 병원에서 그 부위의 절제수술등 치료를 받았지만 완치되지 아니한 사실은 인정할 수 있으나 위 액취증이 비교적 난치의 질병이라는 원심증인 이명자, 양태한의 각 증언부분은 믿지 아니하고 달리 그것이 유전적이라거나 불치 또는 난치의 질병이라고 인정할 자료없으며 오히려 당심감정인 정상립의 감정결과에 의하면 피청구인의 위 액취증은 위 수술 이후 현재의 상태에서 경도의 냄새가 나고 있으나 외과적 수술요법으로 아무런 반흔도 남김이 없이 완치가 가능한 사실을 알 수 있다.  그렇다면 피청구인이 청구인을 악의로 유기하였다거나 심히 부당한 대우를 하였다고 인정되지 아니할 뿐만 아니라 위와 같은 액취증의 증세만으로 혼인을 계속하기 어려운 중대한 사유라고도 볼 수 없으므로, 청구인의 이사건 이혼심판청구는 이유없어 기각할 것인 바, 이와 결론을 달리 한 원심판은 부당하므로 이를 취소하고 청구인의 청구를 기각하며 소송비용의 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제96조,         제89조를 각 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     김호영          판사     안상돈          판사     운종술",
        "청구취지": "청구취지\n  청구인과 피청구인은 이혼한다.항소취지  주문기재와 같다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/77%EB%A5%B42"
    },
    {
        "title": "대법원 1978. 2. 28. 선고 78므1 판결 [혼인무효확인] [집26(1)행,81;공1978.5.1.(583) 10713]",
        "판시사항": "판시사항\n 호적법령에 위배하여 구술혼인신고가 호적부에 기재된 경우 혼인무효에 해당하는지 여부",
        "판결요지": "판결요지\n 호적법령상의 절차에 위배하여 구술혼인신고로 등재된 경우라 할지라도 혼인당사자사이에 혼인의 합의가 없는 때에 해당하지 않는다면 무효라고 할 수 없다.",
        "참조조문": "참조조문\n민법 제815조      심판청구인, 상고인          심판청구인         피심판청구인, 피상고인          피심판청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        광주고등법원 1977.12.6. 선고 76르23 판결      ",
        "주문": "주    문\n  이 상고를 기각한다. 상고비용은 심판청구인의 부담으로 한다.",
        "이유": "이    유\n  심판청구인의 상고이유를 본다.  원심이 인정한 사실은 다음과 같다. 즉, 심판청구인과 피심판청구인은 1958.11.7 혼인하였다가 1964.11.3 이혼하였는데 그 사이에 이 두사람 사이에는 1958.11.1 출생한 아들         청구외인이 있었다 한다. 그런데 1972년 1월초순경 심판청구인이 당시 중학교 제2학년에 재학중이던 위         청구외인을 데리고 전남 광주시 양동(당시 피심판청구인이 거주하던곳)에 와서 하루를 묵은뒤 그 다음날 아침에 심판청구인의 도장 기타 필요한 서류를 위         청구외인에게 주면서 본적지인 전남 화순군 춘양면사무소에 가서 집안 아저씨되는 기세승을 찾아서 너의 어머니와 나와의 혼인신고를 접수시키고 오라고 하였기 때문에 위         청구외인은 1972.1.5 위 면사무소에 가서 당시 거기서 호병계 사무를 담당하고 있던 위의 기세승에게 위와 같은 말을 전하고 심판청구인의 도장 기타 필요한 서류를 제출하였더니 위 기세승은 당일로 심판청구인의 호적에 혼인사실을 등재하였다 한다.  그러나 그 혼인신고서는 그달 30일에 가서 비로소 작성한 것이라 한다.        기록을 정사하면서 원심이 위와 같은 사실을 인정하기 위하여 거친 채증의 과정을 살펴보면 적법하고 여기에는 증거의 취사선택을 잘못함으로써 사실오인의 허물을 범하였거나 기타 채증법칙에 위배된 잘못이 없다.  그렇다면 위의 1972.1.5 자 혼인은 비록 논지가 말하는 바와같이         호적법령상의 절차에 위배하여 등재된 것이라 할지라도 혼인 당사자 사이에 혼인의 합의가 없는 때에 해당하지 아니하므로 이 혼인이 무효라고 말할 수 없다. 이러한 취지로 판시한 원심판단은 정당하고 여기에는 법률해석을 그르쳤거나 그밖에 법리를 오해한 위법사유가 없다. 다시 말하면 이 사건 혼인신고 당시에 위의         청구외인이 13세의 미성년자로서 혼인신고에 관하여 대리권이 수여될 수 없었고, 또한 구술혼인신고당시에 아직 혼인신고서가 작성되어 있지 아니하였다 하더라도 담당공무원이 이것에 의하여 적법인 혼인으로 등재한 이상 혼인당사자사이에 혼인의 합의가 있는 것으로 인정되는 이 사건에서는 이혼인을 무효로는 볼 수 없다 할 것이다.        그렇다면 이 상고는 그 이유없는 것이 되므로 기각하고 상고비용은 패소자의 부담으로 한다. 이 판결에는 관여법관들의 견해가 일치되다.",
        "재판장": "재판장 \n    대법관     김용철          대법관     이영섭          대법관     김윤행          대법관     유태흥",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/78%EB%AF%801"
    },
    {
        "title": "대법원 1978. 7. 11. 선고 78므7 판결 [혼인무효확인] [집26(2)행,91;공1978.10.1.(593) 11005]",
        "판시사항": "판시사항\n 협의이혼으로 혼인관계가 해소된 경우 혼인관계무효 확인을 구하는 소의 이익",
        "판결요지": "판결요지\n 협의이혼으로 혼인관계가 해소된 경우에도 과거의 혼인관계의 무효확인을 구할 정당한 법률상의 이익이 있다.",
        "참조조문": "참조조문\n        인사소송법 제27조      청구인, 상고인          청구인  소송대리인 변호사 박한상         피청구인, 피상고인          피청구인 1 외 1인 피청구인들  소송대리인 변호사 옥황남         원 판 결        서울고등법원 1978.1.23. 선고 77르109 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원판결을 파기하고 사건을 서울고등법원으로 환송한다.",
        "이유": "이    유\n  상고이유에 대하여 판단한다.  원심은 판결이유에서 피청구인         1은 1931.11.18.         소외인과 혼인하여 그 원적지인 평남 순천군 사팔면장에게 혼인신고를 마쳤으며 그 사이에서 청구인을 낳고 8.15해방 후 남하하여 1958.1.21. 군정법령 179호에 의한 가호적을 취적함에 있어 피청구인         2와 1936.4.5. 혼인하여 위 원적지 면장에게 혼인신고한 부부인양 허위신고를 하여 그와 같은 호적의 등재가 되었으므로 피청구인들의 혼인은 무효이어서 그 확인을 구한다는 청구인의 주장에 대하여 피청구인들이 그 후(이 사건 소송 도중임) 협의이혼하여 1977.7.25. 이를 신고함으로써 피청구인들 사이의 혼인관계가 해소된 이 사건에 있어서 청구인이 주장하는 그들 사이의 혼인의 무효확인은 과거의 법률관계에 대한 확인이라 할 것인데 피청구인         2는 이미 위 호적에서 제적되었고 위 호적에는 청구인은 등재 되어 있지 아니하며 앞으로 취적이 된다 하여도 피청구인들의 위 혼인신고로 청구인은 아무런 영향을 받지 아니함이 명백하여 피청구인들의 과거의 혼인관계의 무효확인 여부가 청구인의 신분관계 기타 법률관계에 어떠한 영향을 미치지 아니함이 명백하므로 청구인의 이 사건 청구는 확인의 이익이 없다하여 각하하였다.        일반적으로 과거의 법률관계의 존부는 독립의 확인의 소의 대상으로 할 수 없고 그 과거의 법률관계의 영향을 받고 있는 현재의 법률상태의 확인을 구해야 하는 것이다. 왜냐하면 과거의 법률관계의 존부의 확정은 단지 현재의 분쟁해결의 전제로 됨에 불과하여 사인간의 현재 현존하는 분쟁을 해결하려는 민사소송의 목적으로 보아 직접적이고 간명한 방법이 되지 않기 때문이다. 그러나 혼인, 입양과 같은 신분관계나 회사의 설립, 주주총회의결의무효, 취소 등과 같은 사단적 관계, 행정처분과 같은 행정관계는 그것을 기본으로 하여 수많은 법률관계가 계속하여 발생하고 그 효과도 널리 일반 제 3 자에 까지 미치게 되어 그로 인한 법률 효과도 복잡다기하게 되어 이것을 단순한 대립당사자간의 법률관계로서 그로부터 파생되는 법률관계가 그다지 번잡하지 않은 예컨대 매매와 같은 경우와 동일하게 취급하는 것은 적절하지 않고 위와 같은 법률관계에 있어서는 그것이 과거의 것이라 해도 현재의 법률상태에 영향을 미치고 있는 한 그것을 기본으로 하여 발생하는 현재의 수 많은 법률상태에 대하여 일일히 개별적으로 확인을 구해야 하는 번잡한 수속을 반복하는 것 보다는 오히려 현재의 수 많은 개개의 분쟁의 근원이 되는 과거의 법률관계 그 자체의 확인을 구하는 편이 직접적이고도 획일적인 해결을 기대할 수 있어 본래의 민사소송의 목적에도 적합하다.  그런데 과거 일정기간 동안의 혼인관계의 존부의 문제라 해도 혼인무효의 효과는 기왕에 소급하는 것이고 그것이 적출자의 추정, 재혼의 금지 등 당사자의 신분법상의 관계 또는 연금관계법에 기한 유족연금의 수급자격, 재산상속권 등 재산법상의 관계에 있어 현재의 법률상태에 직접적인 중대한 영향을 미치는 이상 그 무효확인을 구할 정당한 법률상의 이익이 있다 할 것이다.         혼인당사자 중 일방이 사망하면 그 혼인관계는 해소되고 따라서 기왕의 혼인관계는 과거의 관계로 된다고 볼 수 있는데 이러한 경우에도 검사를 상대방으로 하여 그 과거의 혼인관계의 무효확인을 구할 수 있도록 규정한           인사소송법 제27조 1항 내지           3항을 둔 근거도 바로 위와 같은 점에 있다고 생각되는데 다같은 과거의 혼인관계의 무효확인을 구하는 소의 이익문제에 있어서 그 혼인관계가 당사자 일방이 사망함으로써 해소된 경우와 당사자의 협의이혼으로 인하여 해소된 경우와를 구별하여 취급할 합리적 이유를 찾아 볼 수 없다.          이 사건에 있어서 청구인의 주장대로 피청구인들간의 혼인이 무효라면 우선청구인은 불실한 호적을 정정하기 위하여도 그 무효확인 판결을 받을 이익이 있을 뿐만 아니라 피청구인들 사이의 소생인 청구인의 소위 이복형제들은 피청구인         1의 혼인외자로 되어 (        민법 제855조 1항)         피청구인 1의 적출자인 청구인은 그들과의 관계에 있어 그 신분이나 재산상속문제에 있어서 당장 중대한 영향을 받게됨이 명백하여 피청구인들의 위 혼인관계의 무효확인을 구하는 청구인의 이 사건 청구는 법률상 그 확인의 이익이 있다 할 것임에도 불구하고 원심이 이 사건 소는 과거의 법률관계의 확인청구로서 그 확인여부가 청구인의 신분 기타 관계에 아무런 영향을 미치지 않는다 하여 그 확인의 이익이 없다고 판단한 원판결에는 과거의 법률관계에 있어서의 확인의 이익에 관한 법리를 오해함으로써 판결결과에 영향을 미친 위법이 있다 할 것이므로 이 점을 다투는 상고논지는 이유 있다.        그러므로 원판결을 파기하고 사건을 원심으로 하여금 다시 심리판단케 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안병수          대법관     김영세          대법관     한환진          대법관     강안희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/78%EB%AF%807"
    },
    {
        "title": "광주고등법원 1978. 2. 15. 선고 77나302 제2민사부판결 [원인무효에인한토지소유권이전등기말소등기청구사건] [고집1978민,131]\n                \n                확정",
        "판시사항": "판시사항\n부부가 이혼하면서 그 자녀들에 대한 친권을 모가 행사하기로 한 약정의 효력",
        "판결요지": "판결요지\n민법의 규정에 의하여 정하여진 친권자를 이해관계인들이 임의로 변경할 수는 없다 할 것이어서 그 약정은 무효라 할 것이다.",
        "참조조문": "참조조문\n민법 제909조      원고  피항소인          원고 1외 1인         피고, 항소인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n제주지방법원(76가합109판결)",
        "주문": "주    문\n  피고의 항소를 기각한다.  항소비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 본안전항변에 대한 판단  피고소송대리인은 이 사건의 소송은 원고들의 아버지인 소외         1이 원고들의 친권자로서 법정대리인이라 하여 제기한 것이지만은         소외 1은         소외 2와 혼인하여 원고들을 출산한 후 1965.6.26.         소외 2와 재판상 이혼을 하였는데 위 이혼당시 원고들에 대한 양육과 친권의 행사는 모두         소외 2가 맡기로 약정하였던 것이므로         소외 1은 원고들의 친권자라 할수 없고 또한         소외 1은         소외 2와 이혼한 후 이사건 소제기 당시까지 행방불명되어 원고들에 대한 친권은         소외 2가 사망한 1966.5.30.까지는         소외 2가 행사하였고 그후부터는 원고들의 외할머니인 소외         3이 행사하였던 것이므로         소외 4는 장기부재로 인하여 친권을 행사할 수 없는 경우에 해당되어 원고들에 대한 친권은 소멸되었고, 그렇지 않다고 하더라도         소외 1은         민법 제924조에 의하여 친권을 상실하였다는 취지의 주장을 하므로 살피건대, 성립에 다툼이 없는 갑 제2호증(호적등본)의 기재에 의하면 원고들은         소외 1의 가적내에 있는 동인의 아들인 사실을 인정할 수 있으므로 특별한 사정이 없는 한 이사건 제소당시인 1976.6.14. 현재 미성년자들인 원고들에 대한 친권자는         소외 1이라 할 것인 바, 피고소송대리인이 주장하는 바와 같은 친권변경에 관한 약정이 위 임영서과         소외 2 사이에 있었다고 볼만한 자료도 없을 뿐만 아니라 가사 그러한 약정이 있었다고 가정하더라도 민법의 규정에 의하여 정하여진 친권자를 이해관계인들이 임의로 변경할 수는 없다 할 것이어서 그 약정은 무효라 할 것이며 또한         소외 1이 사실상 친권을 행사할 수 없는 상태(민법 제909조 제2항에서 말하는)에 있었다고 볼만한 자료도 없으며 민법 제924조에 의한 친권의 상실은 법원의 친권상실의 선고가 있어야 하는데         소외 1에게 친권상실의 선고가 있었음을 인정할 자료가 없으므로 위 주장은 모두 이유없다 할 것이다.        다음 피고소송대리인은 원고들에 대하여 친권을 행사하던         소외 2는 1966.5.30. 사망할 당시 유언으로         소외 3과 원고들의 외삼촌인 소외         5를 후견인으로 지정하였던 것이므로 원고들에 대한 법정대리인은 후견인인 위 소외인들임에도 불구하고         소외 1이 법정대리인임을 전제로 하여 제기한 이 사건의 소는 그 법정대리권에 흠결이 있다는 주장을 하므로 살피건대,         민법 제931조에 의하면 미성년자에 대하여 친권을 행사하는 부모는 유언으로 후견인을 지정할 수 있다라고 규정되어 있으므로         소외 2가 미성년자들인 원고들에 대한 후견인을 유언으로 지정하려면 그 생존시에 원고들에게 친권을 행사하였어야 할 것인 바,         소외 2는         소외 1과 재판상 이혼을 한 후 친가에 복적하였던 사실에 관하여는 피고가 스스로 인정하고 있으므로         소외 2는 원고들에 대한 친권자가 될 수 없다 할 것이고, 따라서 친권자가 아닌         소외 2로서는 후견인을 지정할 수 없다 할 것이니 가사         소외 2가         소외 3과         소외 5를 후견인으로 지정하였다고 하더라도 그것만으로서는 원고들에 대한 후견인이 될 수 없음이 명백하므로 동 소외인들이 후견인임을 전제로 한 위 주장도 이유없어 받아들이지 아니한다.        2. 본안에 대한 판단  제주시 이도리 1438 대 85평이 원래         망 소외 2의 소유였던 사실,         망 소외 2는 원고들의 어머니이고 소외         1은 원고들의 아버지로서         소외 2와         소외 1은 1965.6.26. 재판상 이혼을 하였고         소외 2는 1966.5.30. 사망하였으며 원고들이 동 망인의 재산을 공동 상속하였던 사실, 위 대85평에 관하여 소외         6 앞으로 1972.12.12. 제주지방법원 등기접수 제19611호로서 1972.12.11. 매매를 원인으로 하여 소유권이전등기가 경료되었다가 1972.12.29. 동 법원등기 접수 제20874호로서 소외 주식회사 제일은행 앞으로 근저당권설정등기가 경료되고 다시 위 소외은행의 근저당권실행에 의하여 피고가 위 대를 경락받아 1973.12.31. 동 법원 등기접수 제20740호로서 피고 앞으로 그 소유권이전등기가 경료되어 있는 사실에 관하여는 당사자 사이에 다툼이 없고, 성립에 다툼이 없는 갑 제3호증(판결), 갑 제6호증(의견서), 갑 제7호증(진술조서 : 뒤에서 믿지 않는 부분 제외), 갑 제8,9호증(각 피의자신문조서), 갑 제10 내지 12호증(각 진술조서 : 뒤에서 믿지 않는 부분 제외), 갑 제13,14호증(각 피의자신문조서), 갑 제17호증(공판조서), 갑 제18호증(판결) 을 제2,5호증(증인신문조서 : 뒤에서 믿지 않는 부분 제외), 을 제14호증의 1,2와 을 제15호증(각 증인신문조서)의 각 일부 기재에 변론의 전취지를 종합하면,         소외 2가 이혼한 후 친가에 복적하였다가 사망할 때까지 원고들은         소외 2와 함께         소외 3의 집에서 살았던 사실,         소외 3과         소외 5는 아무런 권한없이         소외 2가 사망한 훨씬 후인 1972.11.24. 소외         7에게 위 토지중 서쪽으로 60평을 분할하여 평당 금 33,000원씩 도합금 1,980,000원에 매도하였던 사실, 그 당시 원고         1은 16세이고 원고         2는 9세로서 각 미성년자였던 사실,         소외 7은 위 매매당일         소외 3,         5들에게 계약금으로 금 100,000원을 지급하였으나 그후 위 매매잔대금을 지급할 수 없게 되자 소외         6에게 위 대지매수인의 지위를 양도하였던 사실,         소외 6은 1972.12.11.         소외 3,         5등으로부터 다시 위 대 85평을 평당 금 33,000원씩 도합 금 2,805,000원에 매수하고 계약금은         소외 7이 이미 지급한 금 100,000원을 위 계약금에 충당하는 외에 금 540,000원을 따로 지급하였던 사실, 그러나         소외 6은 그 이상 나머지 매매대금을 지급하지 아니한 채         소외 7과 공모하여 위 대 85평에 대한 등기명의가         망 소외 2명의로 남아 있으며 동 망인의 사망신고가 되어 있지 않음을 기화로 망         소외 2의 인장을 위조한 다음 마치         소외 2가 생존한 것처럼 그 정을 모르는 관계공무원을 기망하여 1972.11.6. 주민등록신고를 하고 동월 13.         소외 2명의의 인감증명을 발급받고 1972.12.12.         소외 2명의의 위임장 1매를 위조하여 위 인정과 같이 소외         6명의로 그 소유권이전등기절차를 경료하였던 사실을 인정할 수 있고 이에 일부 저촉되는 위 갑 제7,10,11,12호증, 을 제2,5호증의 각 일부 기재는 믿기 어렵고 달리 반증이 없다.        피고소송대리인은 위 대 85평은 원고들의 의사에 따라         소외 6에게 매도하였던 것이고 그렇지 않다고 하더라고         소외 3,         5등이 원고들의 후견인으로서 위 대를 소외         6에게 매도하였던 것일 뿐만 아니라 그렇지 않다고 하더라도 위 대 85평은         소외 3과         소외 2가 공동으로 출연하여 매수한 후 그 등기면의만을         소외 2에게 신탁하여 두었던 것이므로         소외 3이 이를 매도한 것은 실체관계에 부합되어 유효하다고 주장하므로 살피건대, 원고들이 직접 위 대지를 소외         6에게 매도하였거나 원고들의 의사에 따라 이를 매도하였다고 볼만한 자료도 없으며         소외 3이 그 매수지분을         소외 2에게 명의신탁하였다고 볼만한 증거도 없을 뿐더러 오히려         소외 3이나 원고들의 후견인이 될 수 없음에도 위 대지를 소외         6에게 권한없이 매도하였고 더욱         소외 6은 소외         7과 공모하여 이전등기에 필요한 서류를 위조하여 그 명의로 소유권이전등기를 경료하였던 점에 관하여는 위 인정과 같으므로 위 각 주장은 모두 이유없다 할 것이다.        피고소송대리인은 원고들은 원고들과         소외 6 사이의 매매계약을 취소하면서 이 사건 청구를 하고 있으니 위 최소의 효력은 피고에게는 아니한다고 주장하나 원고의 이 사건 청구가 원고들과         소외 6 사이의 매매를 취소한 것임을 전제로 한 것임이 아니므로 위 주장도 이유없다 할 것이다.        다음 피고소송대리인은         소외 3과         소외 5는 원고들을 감호교육하여 왔을 뿐만 아니라         망 소외 2는         소외 3등을 후견인으로 지정하고 또한 위 토지에 대한 처분권을 위임하여 위 대지를 처분한 것이므로 위 매매는 동 소외인들의 정당한 대리권에 기한 것일 뿐만 아니라 가사         소외 3,         5등에게 대리권이 없었다고 하더라도         소외 6으로서는 대리권이 있다고 믿었을 뿐만 아니라 대리권이 있다고 믿을만한 정당한 이유가 있으므로 위 소외인들의 위 대지 매도행위는 표현대리의  법리상으로 보아도 유효하다고 주장하므로 살피건대, 소외         2가 원고들의 후견인을 선임할 수 없음은 앞에서 본 바와 같고         망 소외 2가 그 생존시에 소외         3이나         소외 5에게 위 대지에 대한 처분권을 위임하였다고 볼만한 증거가 없으며 또한 피고소송대리인이 주장하는 표현대리가 성립되려면 적어도         소외 3이나         소외 5에게 기본적인 대리권이 있어야 할 것인 바, 위 인정과 같이 그 점을 인정할만한 증거가 없으므로 위 각 주장은 나머지 점에 대한 판단을 할 필요없이 이유없다 할 것이다.        그렇다면         소외 2가 사망함으로서 원고들이 공동으로 상속한 이 사건의 대 85평은 원고들의 아버지로서 친권자인         소외 1만이 유효하게 처분할 수 있다 할 것이므로         소외 3이나         소외 5가 이를         소외 6에게 매도하였다고 한들 이는 무효이며 더욱         소외 6은         소외 7과 공모하여         망 소외 2 명의의 소유권이전등기 서류를 위조하여 그 앞으로 이전등기를 하였던 것이므로         소외 6명의의 소유권이전등기는 어느모로 보나 무효이고 이를 기초로 하여 경료된 피고명의의 위 등기역시 무효라 할 것이므로 피고는 원고들에게 동 피고명의의 위 소유권 이전등기의 말소등기절차를 이행할 의무가 있다 할 것인 바, 이의 이행을 구하는 원고들의 이 사건 청구는 이유있으므로 인용하여야 할 것이다.        따라서 이와 결과를 같이 하는 제1심 판결은 정당하고 이에 대한 피고의 항소는 이유없으므로 기각하며 항소비용은 패소자인 피고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     차상근          판사     양영태          판사     이우선",
        "청구취지": "청구취지\n  피고는 원고들에 대하여 제주시 이도리 1438 대 85평에 관하여 1973.12.31. 제주지방법원 등기접수 제20740호로서 경락허가결정을 원인으로 한 소유권이전등기의 말소등기절차를 이행하라.  소송비용은 피고의 부담으로 한다.항소취지  제1심 판결을 취소한다.  원고들 청구를 기각한다.  소송비용은 제1,2심 모두 원고들의부담으로 한다.",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/77%EB%82%98302"
    }
]