[
    {
        "title": "대법원 1994. 5. 10. 선고 93므1051,1068 판결 [이혼무효확인,이혼] [집42(1)특,581;공1994.6.15.(970),1692]",
        "판시사항": "판시사항\n가. 대한민국 법원에서 이혼청구기각판결이 확정된 후 동일한 청구원인으로외국 법원에 제소하여 이혼판결을 받은 경우 그 외국판결의 대한민국에서의 효력나. 항소심에서 제기하는 반소의 적법 요건",
        "판결요지": "판결요지\n가. 동일 당사자 간의 동일 사건에 관하여 대한민국에서 판결이 확정된 후에 다시 외국에서 판결이 선고되어 확정되었다면 그 외국판결은 대한민국판결의 기판력에 저촉되는 것으로서 대한민국의 선량한 풍속 기타 사회질서에 위반되어 민사소송법 제203조 제3호에 정해진 외국판결의 승인요건을 흠결한 경우에 해당하므로 대한민국에서는 효력이 없다. 나. 피고가 항소심에서 원고의 청구가 인용될 경우에 대비하여 제기한 예비적 반소는, 원고가 반소 제기에 대하여 부동의하고 있을 뿐 아니라 본소와 반소의 각 청구원인이 상이한 만큼 원고의 심급의 이익을 해할 우려가 없다고 할 수 없어 부적법하다. ",
        "참조조문": "참조조문\n가.         민사소송법 제203조 제3호,         민법 제840조 / 나.         민사소송법 제382조      ",
        "참조판례": "참조판례\n나.         대법원 1969.3.25. 선고 68다1094,1095 판결(집17①민347)원고(반소피고), 피상고인          원고(반소피고)  소송대리인 변호사  박원서         피고(반소원고), 상고인          피고(반소원고)  소송대리인 법무법인  화백 담당변호사  노경래 외 2인         ",
        "원심판결": "원심판결\n        서울고등법원 1993.7.30. 선고 92르1919(본소),93르1534(반소) 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 피고(반소원고)의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   (1) 제1점 및 제2점에 대하여,  원심판결 이유에 의하면, 원심은 그 거시증거에 의하여, 원고(반소피고, 이하 원고라 한다)와 피고(반소원고, 이하 피고라 한다)가 1984.4.9. 혼인신고를 마친 후 결혼생활을 하다가 판시와 같은 경위로 불화가 일어난 결과 1988.1.31. 원고가 집을 나와 친정으로 돌아가게 됨으로써 별거하게 된 사실, 피고가 1988.3.경 원고를 상대로 서울가정법원에, 첫째 원고의 귀책사유로 말미암아 원고의 가출일인 1988. 1. 31. 이래 별거상태가 계속되어 혼인이 파탄상태에 빠졌다는 것, 둘째 원고가 피고의 상관에게 허위의 진정을 하는 등으로 피고와 그 부모에게 심히 부당한 대우를 하였다는 것을 청구원인으로 하여 이혼심판청구(이하 제1소송이라 한다)를 제기하였는데, 1989. 12. 8. 위 법원에서 피고가 주된 유책자라는 이유로 피고의 청구를 기각하는 판결을 선고하였고 항소심에서도 1991.1.18. 같은 이유로 피고의 항소를 기각하는 판결을 선고하였으며, 피고가 상고하였다가 1991.3.11. 상고를 취하함으로써 위 판결이 확정된 사실, 한편 원고는 위 항소심변론종결(1990.12.21.)전인 1990.10.9.경 미국으로 출국하여 뉴욕주에 거주하고 있었는데, 피고는 1991.2.12. 역시 미국으로 출국하여 네바다주에 거주하다가 1991.4.8. 같은 주 클라크군지방법원에 원고를 상대로 이혼청구의 소(이하 제2소송이라 한다)를 제기하면서 청구원인은 네바다주법상의 이혼요건에 맞추어 첫째 성격 등의 불일치로 인한 재결합불능, 둘째 1988.2. 이래 1년 이상의 별거로 주장한 사실, 위 제2소송의 소장부본과 변론기일소환장은 뉴욕주의 원고에게 적법하게 송달되었으나 원고가 그로부터 20일 내에 같은 주 법에 따른 답변이나 변론을 하지 않았기 때문에 1991. 5. 16. 원고 불출석으로 궐석재판이 진행된 결과 같은 날 이혼을 허용하는 판결이 선고되었고 이 판결은 그대로 확정된 사실, 피고는 위 제2소송의 승소확정판결에 기하여 1991.5.24. 서울 중구청에 이혼신고를 하고 1991.6.3.에는 소외        인과 혼인신고를 마치고 자식까지 낳은 사실을 인정한 다음, 다음과 같이 판단하였다.         즉, 제1소송과 제2소송의 소송물을 비교해 볼 때 두 소송은 모두 동일 당사자간의 1984.4.9.자 혼인신고에 의한 혼인의 해소라는 동일한 목적을 위한 것이고 비록 청구원인은 다소 다르지만 그 기본적 사실관계는 원고와 피고의 성장과정과 성격이 상이함으로 인한 갈등으로 혼인관계가 파탄에 이르렀다는 점 및 1988.1.31. 이후 별거하고 있다는 점에서 동일한 사실에 기초하되 다만 우리 민법과 미국 네바다주법상의 각 이혼요건이 상이하기 때문에 법률적으로 이에 맞추어 청구원인을 다소 다르게 구성하였을 뿐임을 알 수 있는바, 이와 같이         동일 당사자간의 동일 사건에 관하여 대한민국에서 판결이 확정된 후에 다시 외국에서 판결이 선고되어 확정되었다면 그 외국판결은 대한민국판결의 기판력에 저촉되는 것으로서 대한민국의 선량한 풍속 기타 사회질서에 위반되어           민사소송법 제203조 제3호에 정해진 외국판결의 승인요건을 흠결한 경우에 해당하므로 다른 요건에 대하여 더 판단할 필요 없이 대한민국에서는 효력이 없다        고 판단하고, 피고의 주장, 즉 제2소송의 청구원인에는 원고가 제1소송의 변론종결 전에 피고와 아무런 상의도 없이 미국으로 가버림으로써 피고를 유기하였다는 새로운 사유가 포함되어 있어 제1소송판결의 기판력에 저촉되지 않는다는 주장을 그 판시와 같은 이유로 배척하였다.         기록과 관계증거에 의하여 인정되는 제1소송과 제2소송의 각 청구원인에 비추어 볼 때 원심의 위 판단은 모두 정당한 것으로 수긍되고, 거기에 소론과 같은 소송물 및 기판력에 관한 법리오해의 위법 또는 유기의 개념에 관한 법리오해나 심리미진의 위법이 있음을 찾아볼 수 없다. 소론은 독자적 견지에서 제2소송의 청구원인이 제1소송의 청구원인과 관계 없는 별개의 것이라고 강변하는 데 불과하여 받아들이기 어렵다. 논지는 모두 이유 없다.   (2) 제3점에 대하여,  원심판결 이유에 의하면, 원심은,         피고가 원심에서 원고의 청구가 인용될 경우에 대비하여 제기한 예비적반소(제1소송의 판결확정 이후에도 계속되고 있는 혼인파탄상태를 이유로 한 이혼청구)에 대하여, 원고가 반소제기에 대하여 부동의하고 있을 뿐 아니라, 본소와 반소의 각 청구원인이 상이한 만큼 원고의 심급의 이익을 해할 우려가 없다고 할 수 없다고 판시하여 이를 부적법하다고 판단하였는바, 기록에 비추어 볼 때 원심의 위 판단 또한 정당한 것으로 수긍이 되고 거기에 소론과 같은 채증법칙위반 또는 심리미진의 위법이 있다고 할 수 없다. 논지 역시 이유가 없다.         (3) 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     배만운          대법관     김주한     주심     대법관     김석수          대법관     정귀호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%801051"
    },
    {
        "title": "대법원 1994. 12. 23. 선고 94므1225 판결 [이혼] [공1995.2.1.(985),672]",
        "판시사항": "판시사항\n 파탄의 주된 책임이 부에게 있다는 이유로, 부의 이혼청구를 인용한 원심판결을 파기한 사례",
        "판결요지": "판결요지\n 협의이혼하였다가 재결합한 이후 부부 사이에 불화가 생긴 근본적인 원인이시부모의 경제적 지원 요구와 이로 인한 처의 불만 때문으로 보이며, 따라서 부로서는 최선을 다하여 그를 의사로 성공시킨 것에 대한 경제적 보상을 원하는 그의 부모와, 시부모의 경제적 지원 요구에 대하여 불만을 가지고 있던 처 사이의 갈등을 적절히 조정하여, 부모와 자식 사이의 관계 및 처와의 혼인관계를 원만하게 이끌어 나가야 하였어야 할 것인데, 부가 그러한 최선의 노력을 기울이지 아니한 채 처와의 불화를 이유로 재결합한지 불과 5개월도 되지 아니한 시기에 처와 동거하던 아파트를 나와 별거함으로써 혼인관계가 더더욱 회복하기 어려운 상태로 악화되었다고 보이므로, 그들 사이의 혼인관계가 설사 회복하기 어려운 파탄상태에 이르렀고 또한 처가 불만을 토로하여 부부 싸움이 계속되어 식사나 빨래도 잘해주지 아니하고 말도 없이 집을 나가 2 내지 3일씩 돌아오지 않는 등 처에게 잘못이 있다고 하더라도, 파탄의 주된 책임은 부에게 있다고 하지 않을 수 없다는 이유로, 파탄의 책임이 경중을 가릴 수 없을 정도로 쌍방 모두에게 있다고 보고 부의 이혼청구를 인용한 원심판결을 파기한 사례.",
        "참조조문": "참조조문\n민법 제840조 제6호원고, 피상고인          원고  소송대리인  변호사  유재복         피고, 상고인          피고    소송대리인  변호사  김형기         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대전지방법원 1994.7.20. 선고 93르209 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 대전지방법원 합의부에 환송한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 원심판결 이유에 의하면, 원심은 거시 증거에 의하여, 원고와 피고는 1988. 6.경 결혼식을 올리고 같은 해 7. 12. 혼인신고를 마쳤으나, 1989. 11. 17. 협의이혼한 후 다시 1990. 8. 17. 혼인신고를 마치고 재결합한 법률상 부부로서 그 사이에 낳은 자식이 없는 사실, 원고와 피고가 처음 결혼한 당시, 원고는 서울대학교 의과대학을 수료하고 흉부외과 전문의 자격을 취득한 후 군의관으로 근무하고 있었으며, 피고는 서울대학교 음악대학을 졸업한 뒤 피아노교습 등의 활동을 하고 있었는데, 결혼 후 원고는 육군대위 계급의 군의관으로서 봉급만으로는 생계 뿐 아니라 자신의 교육 뒷바라지 때문에 빚을 진 부모들의 빚을 갚기에 부족하여 개인병원의 응급실 야간 당직의사로 아르바이트를 하였고, 피고도 피아노 레슨활동을 계속하여 월 금 800,000원 정도의 수입을 올려 이를 생활비에 보태온 사실, 그런데, 원·피고의 수입중에서 원고의 부모가 차용한 은행대출금 10,000,000원에 대한 월 불입금 약 400,000원과 시부모 용돈 명목의 금 300,000원 내지 400,000원 등 매월 금 700,000원 내지 금 800,000원이 지출되어 경제적으로 어려운데다가 시집에서 원·피고에게 시집 개축비용으로 금 10,000,000원을 부담하라고 요청할 뿐 아니라 원고의 모가 피고와의 대화 중에 다른 좋은 혼처의 여자들과 선을 본 이야기나 그에 대한 미련 등을 은근히 내비치자, 이에 불만을 품은 피고와 원고 사이에 불화가 심화되어 1989. 11. 17. 원고와 피고는 협의이혼을 하기에 이른 사실, 그 뒤 원고가 충남대학교 의과대학 교수 겸 흉부외과 전문의로 취업하여 대전으로 내려오자 뒤늦게 이혼사실을 알게된 피고의 부모가 원고와 원고의 부모에게 사정하여 1990. 7.경 재결합하기로 하고, 피고 부모가 마련해준 대전 동구 인동에 있는 현대아파트에서 동거하기 시작하였으며, 같은 해 8. 17. 다시 혼인신고를 마친 사실, 그러나 재결합한 후 2개월 정도 지난 후에는 피고가 서울과는 달리 대전에서는 피아노 교습도 여의치 않을 뿐 아니라, 종전처럼 시집에 대하여 월급의 일부를 보내여 경제적으로 어려워지고, 또한 원고가 응급환자 때문에 늦게 퇴근하거나 야간에도 불려 나가고 하게 되자, 피고는 또다시 불만을 토로하여 부부싸움이 계속되어 피고가 식사나 빨래도 잘해주지 아니하고 말도 없이 집을 나가 2 내지 3일씩 돌아오지 않는 등 상황이 다시 악화되기에 이르렀고, 이에 원고가 같은 해 12. 23. 위 현대아파트에서 나와 별거하기 시작한 사실, 별거 후에도 원고가 피고를 여러 차례 방문하여 재결합을 시도하였고, 1991. 3. 중순경에는 일주일 간 동거하기도 하였으나, 피고의 태도에 별다른 변화가 없어 다시 별거하게 되었으며, 1992. 4.경에 이르러서는 피고가 원고에게 연락도 없이 위 현대아파트에서 이사하여 한동안 원고가 피고의 거처를 알 수 없게 된 사실을 인정한 다음, 위 인정사실에 비추어 볼 때, 원고와 피고 사이의 혼인관계는 회복하기 어려운 파탄상태에 이르렀다고 판단되고, 이는 원고를 의사로 만들기 위하여 감수해야만 했던 희생과 비용에 상응하는 경제적 보상을 원하는 원고의 부모와 원고 부모에게 나름대로 경제적 지원을 해주면서도 원고 부모의 요구를 충분히 만족시킬 만한 경제적 여건을 갖추지 못하여 원고 부모로부터 냉대를 받는데 대해 불만을 가지고 있던 피고 사이의 갈등을 적절히 조정, 설득하여 해소시키지 못한 원고의 잘못과, 원고의 자식된 도리나 의사로서의 어려운 생활방식을 적극 이해하려고 노력하지 아니하고 원고와 합의이혼을 한 후 친정부모의 간곡한 권유에 의해 재결합한 이후에도 다시 상황이 악화되자 원고에게 연락처도 알리지 아니하고 이사를 하는 등 다분히 감정적이고 경솔한 행동을 한 피고의 잘못에서 비롯되었다고 할 것이어서, 결국 혼인파탄의 책임은 원·피고 사이에 경중을 가릴 수 없을 정도로 쌍방 모두에게 있다 할 것이고, 이와 같은 사유는         민법 제840조 제6호의 재판상 이혼사유에 해당한다고 판단하여 원고의 이 사건 이혼 청구를 인용하였다.         2. 그러나, 이 사건 기록을 검토하여 보면,         원고와 피고가 1990. 7. 재결합한 이후 그들 사이에 다시 불화가 생긴 근본적인 원인은 원고 부모의 원고 부부에 대한 경제적 지원 요구와 이로 인한 피고의 불만 때문으로 보이며(그 이외에 원심이 들고 있는 사유인 원고가 응급환자 때문에 늦게 퇴근하거나 야간에 불려 나갔다는 등의 사유는 파탄의 결정적인 원인이 되었다고 보이지 않는다),         따라서 원고로서는 최선을 다하여 원고를 의사로 성공시킨 것에 대한 경제적 보상을 원하는 그의 부모와, 원고 부모의 경제적 지원 요구에 대하여 불만을 가지고 있던 피고 사이의 갈등을 적절히 조정하여, 부모와 자식 사이의 관계 및 피고와의 혼인관계를 원만하게 이끌어 나가야 하였어야 할 것인데, 원고는 그러한 최선을 노력을 기울이지 아니한 채 피고와의 불화를 이유로 재결합한지 불과 5개월도 되지 아니한 시기에 피고와 동거하던 위 아파트를 나와 별거함으로써, 원고와 피고 사이의 혼인관계는 더더욱 회복하기 어려운 상태로 악화되었다고 보이므로, 원고와 피고 사이의 혼인관계가 설사 회복하기 어려운 파탄상태에 이르렀고 또한 피고에게 원심 판시와 같은 잘못이 있다고 하더라도, 파탄의 주된 책임은 원고에게 있다고 하지 않을 수 없다고 할 것이다.          원심은 1992. 4.경 피고가 원고에게 연락 없이 이사하여 한동안 원고가 피고의 거처를 알 수 없도록 한 사실을 원고의 가출에 대응되는 피고의 잘못의 하나로 적시한 듯하나, 설사 원심의 인정과 같이 피고가 이사를 가면서 원고의 직장 등에 이사가는 곳을 알려주지 아니하였다고 하더라도, 이는 이미 원고가 가출하여 피고와의 혼인관계를 파탄에 빠뜨린 이후의 행위이므로 원고의 잘못과 그 경중을 달리 보아야 할 것이다.   3. 따라서 원고와 피고 사이의 혼인관계는 회복하기 어려운 파탄상태에 빠졌다고 하더라도 그 주된 책임은 원고에게 있다고 할 것이어서, 원고로서는 이를 이유로 재판상이혼을 청구할 수 없다고 보아야 할 것인데, 원심은 이와 달리 파탄의 원인이 경중을 가릴 수 없을 정도로 쌍방 모두에게 똑같이 있다고 보고 원고의 이 사건 재판상 이혼 청구를 인용하였으므로, 원심판결에는 필경 채증법칙을 위배하여 사실을 잘못 인정하고 혼인을 계속하기 어려운 중대한 사유에 관한 법리를 오해하여 판결 결과에 영향을 미친 위법이 있다고 할 것이고, 이를 지적하는 논지는 이유 있다.   그러므로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이용훈     주심     대법관     박만호          대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%801225"
    },
    {
        "title": "대법원 1994. 2. 25. 선고 93므317 판결 [이혼] [공1994.4.15.(966),1102]",
        "판시사항": "판시사항\n가.협의이혼 회피를 위한 도피와 항소기간불준수의 귀책사유나. 처가 부의 도장을 도용하여 손해를 입힌 사실 등의 잘못이 발각되어 부로부터 협의이혼을 요구받자 협의이혼할 것처럼 속이고 부 몰래 아이들을 데리고 미국에 가 정착한 경우, 처의 귀책사유로 혼인이 파탄되었다고 본 사례다. 위 \"나\"항의 경우 남편이 사위의 방법으로 이혼판결을 받았다고 하더라도 혼인의 파탄에 이른 귀책사유가 될 수 없다고 한 사례",
        "판결요지": "판결요지\n가. 처가 미국으로 출국할 당시 부의 협의이혼요구를 회피하기 위하여 미국으로 도피하였다고 보여질 뿐 부로부터 이혼청구소송이 제기될 것을 예상하면서 이를 회피하기 위하여 고의로 도주하였다고 볼 수 없다면 처가 제1심판결이 선고된 사실을 모르는 것이 처가 책임질 사유라고 할 수 없다. 나. 처가 부의 인감도장을 도용하여 부 명의로 채무부담 행위를 하여 다액의 손해를 입히고 시어머니로부터도 다액을 편취하였고, 이것이 발각되어 부로부터 협의이혼을 강력히 요구받자 부의 요구를 받아들여 협의이혼할 것처럼속이고 아이들마저 데리고 미국으로 가 그 곳에 정착하여 살고 있다면, 처가 미국으로 도피할 당시에 이미 혼인관계는 파탄되었다고 보아야 한다. 다. 위 \"나\"항의 경우 소제기 이전인 처가 미국으로 도피한 때에 혼인관계가 파탄에 이르렀으므로 부가 사위의 방법으로 제1심 승소판결을 받았다고 하더라도 이러한 잘못이 혼인의 파탄에 이른 귀책사유가 될 수 없다. ",
        "참조조문": "참조조문\n가.         민사소송법 제160조 / 나.다.         민법 제840조      ",
        "참조판례": "참조판례\n가.         대법원 1991.5.28. 선고 90다4143 판결(공1991,1730),         1991.5.28. 선고 90다20480 판결(공1991,1748)원고, 상고인          원고  소송대리인 변호사  안상수         피고, 피상고인          피고  소송대리인 변호사  김종식         ",
        "원심판결": "원심판결\n        서울가정법원 1993.2.18. 선고 92르306 판결      ",
        "주문": "주    문\n  원심판결을 파기하고,사건을 서울가정법원 합의부에 환송한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 추완항소의 적법여부에 대하여  가. 원심판결 이유에 의하면, 원심은, 원고는 피고가 1991.2.18. 미국으로 출국하여 국내에 없는 것을 알면서도 피고가 주민등록상의 주소지에 거주하는 것처럼 소장에 피고의 주소를 허위로 기재하여 이 사건 이혼청구의 소를 제기하는 한편, 위 주소지로 배달된 피고에 대한 이 사건 소장부본 및 제1차 변론기일 소환장을 피고가 1991.4.1. 적법하게 송달받은 것처럼 피고 명의의 우편송달보고서를 위조함으로써 제1심 법원으로 하여금 피고에 대한 변론기일소환장을 공시송달의 방법으로 송달하여 소송절차를 진행시켜 원고승소의 제1심판결을 받았으나, 피고는 이 사건 이혼소송이 제기된 사실을 모르고 있다가 1992.8.5.에야 비로소 이 사건 이혼소송이 제기되어 원고승소의 제1심판결이 확정된 사실을 알게 되어 같은 달 11. 추완항소를 제기한 사실을 인정하고, 피고가 제1심판결이 선고된 사실을 모르는 것이 피고가 책임질 사유라고 할 수 없으므로, 피고가 제1심판결의 선고가 있었음을 안 날인 1992.8.5.부터 2주일의 항소기간이내인 같은 달 11. 제기한 이 사건 추완항소는 적법하다고 판단한 다음, 피고가 원고로부터의 이혼청구소송을 회피하기 위하여 고의로 도주한 경우에 해당하여 피고가 공시송달에 의하여 제1심판결이 선고된 사실을 모르는 것이 피고가 책임질 수 없는 사유에 해당하지 아니한다는 원고의 주장에 대하여, 피고가 원고의 인감도장을 도용하여 다액의 금원을 차용하고 원고의 어머니 소외         1로부터 다액의 금원을 편취하여 원고로부터 협의이혼을 할 것을 강력히 요구당하자 피고는 이혼을 회피하고 위 범죄행위에 대한 처벌을 면하기 위하여 원고 몰래 아이들을 데리고 미국으로 도피한 사실은 이를 인정할 수 있으나, 위 인정사실만으로는         피고가 1991.2.18. 미국으로 출국할 당시 원고의 협의이혼요구를 회피하기 위하여 미국으로 도피하였다고 보여질 뿐 원고로부터 이혼청구소송이 제기될 것을 예상하면서 이를 회피하기 위하여 고의로 도주하였다고 볼 수 없으므로 원고의 위 주장은 이유 없다고 판단하였는 바, 원심의 위와 같은 사실인정과 판단은 정당하여 수긍이 가고 거기에 채증법칙 위반으로 인한 사실오인 또는 추완항소에 관한 법리오해의 위법이 있다고 할 수 없으므로 논지는 이유 없다.         나. 또한, 원심판결 이유에 의하면, 원심은 위와같이 피고가 1992.8.5.에야 비로소 이 사건 이혼소송이 제기되어 원고승소의 제1심판결이 확정된 사실을 알게 되었다고 인정하고, 추완항소기간이 지났다는 원고의 주장에 부합하는 증거들을 신빙성이 없다고 하여 배척하였는 바, 원심의 사실인정과 판단은 원심판결이 설시한 증거관계에 비추어 정당한 것으로 수긍이 되고, 그 과정에 소론과 같은 채증법칙위반의 위법이 있다고 볼 수 없으므로 논지는 이유 없다.   2. 이혼사유에 대하여  가. 원심판결 이유에 의하면, 원심은, 원고가         민법 제840조 제2호,         제3호,         제6호에 정해진 이혼사유가 있다고 하여 피고와의 이혼을 구함에 대하여, 그 판시증거를 종합하여, 원고의 주장사실 중 피고는 자녀교육에 관심이 많아 딸인 소외         2를 유치원 및 피아노 학원에 보낼 뿐만 아니라 1987.3.경에는 기부금 명목으로 금 5,000,000원을 내면서 딸         소외 2를 사립인 경기국민학교에 입학시키자 원고의 어머니인 소외         1은 경제적 형편을 고려하지 않고 자녀의 교육비에 지출을 많이 한다고 못마땅하게 생각하여 피고와         소외 1 사이에 불화가 있었던 사실, 피고는 1987.10. 초경부터 원고의 승낙을 받고 여의도에 있는 동북빌딩에서 주방용품 등 잡화를 취급하는 오파상을 경영하였는데 불황으로 사업이 부진하고, 또한 충남 옥천에 있는 임야 약2,000평을 전매차익을 노리고 매입하였으나 전매자가 나타나지 않아 자금이 모자라게 되자 피고는 1989.1.4.경 원고의 인감도장을 도용하여 원고 명의의 차용증을 위조한 후 주식회사 삼성상호신용금고로부터 금3,000,000원을 차용하였고, 1990.2.경에는         소외 1에게 피고가 위 임야를 처분하여 2개월내에 변제하겠다면서 기망하여 그로부터 금 100,000,000원을 편취하였으며, 1990.3.30.에는 원고의 인감도장을 도용하여 원고소유명의의 서울 영등포구 여의도동 17의 16에 있는 대성빌딩 601호 64.53제곱미터 및 602호 28.93제곱미터를 공동담보로 하여 위 사무실들에 관하여 채권최고액 금 75,000,000원, 채무자 원고, 근저당권자 소외 김상운으로 하는 근저당권을 설정한 후 동인으로부터 금 50,000,000원을 차용하였고, 1989.12.20. 원고에게 원고소유명의의 서울 영등포구 여의도동 28에 있는 광장아파트 6동 705호 151.54제곱미터에 관하여 1987.12.19. 소외 주식회사 삼성상호신용금고를 근저당권자로 하여 설정한 근저당권에 기하여 위 삼성상호신용금고로부터 이미 대출받은 융자금채무의 변제기한을 연장하는데 필요하다며 근저당설정에 필요한 관계서류에 인감도장을 찍어 달라고 거짓말을 하여 이에 속은 원고가 위 관계서류에 인감도장을 날인하자 위 관계서류들을 이용하여 같은 달 22. 위 아파트에 관하여 채권최고액을 금 70,000,000원, 채무자 원고, 근저당권자 위 신용금고로 하는 별도의 근저당권을 설정한 다음, 1990.10.8. 원고의 인감도장을 도용하여 소외 청운건설 주식회사가 발행한 액면금 10,000,000원과, 금 14,000,000원의 각 약속어음을 원고가 배서한 것처럼 위조하고 위 삼성상호신용금고 앞으로 원고명의의 어음할인신청서를 위조한 후 위 약속어음들을 할인받은 사실, 원고는 위와같이 피고가 원고의 인감도장을 도용하여 거액의 금원을 차용하고         소외 1을 기망하여 거액의 금원을 편취한 사실을 알게되자 피고에게 협의이혼을 할 것을 요구하였고 피고는 원고와 협의이혼하는 것을 회피하고 자기가 저지른 범죄에 대한 처벌을 면하려고 원고에게 협의이혼을 하자며 1991.2.18. 12:00에 서울 서초동에 있는 법원 정문 앞에서 만나자고 원고를 기망한 후 위 약속일에 아이들까지 데리고 미국으로 출국하여 지금까지 별거생활을 하고 있는 사실은 이를 인정할 수 있으나, 그밖의 주장사실에 관하여는 이를 인정할 만한 신빙성 있는 증거가 없다고 한 다음, 한편 그 판시증거를 종합하여, 원고는 피고가 미국으로 도피하자 피고를 상대로 재판상 이혼을 하고자 같은 달 27. 피고가 원고의 인감을 도용하여 금원을 차용하고         소외 1의 금원을 편취한 것에 대하여 피고를 유가증권위조죄 등으로 고소하면서, 앞서 본 바와같이 피고가 주민등록상의 주소지에 거주하는 것처럼 소장에 피고의 주소를 허위로 기재하여 같은 해 3.9. 이 사건 소를 제기하고, 위 주소지로 배달된 피고에 대한 이 사건 소장부본 및 제1차 변론기일 소환장을 피고가 1991.4.1. 적법하게 송달받은 것처럼 피고 명의의 우편송달보고서를 위조함으로써 제1심 법원으로 하여금 피고에 대한 변론기일소환장을 공시송달의 방법으로 피고에게 송달하여 소송절차를 진행시켜 같은 해 5.31. 원고승소의 제1심판결을 받았음에도 위 사실을 피고에게 숨긴 채 판결이 확정되기 전인 같은 해 6.14. 피고와 향후 부부관계를 계속 유지하기로 원만히 합의하였다면서 피고에 대한 고소를 취소한다는 요지의 고소취하서(을 제4호증의 10) 및 합의서(을 제4호증의 11)를 작성하여 담당검사에게 제출한 사실을 인정한 다음, 원고와 피고 사이의 혼인관계는 원고와 피고가 상당기간 별거생활을 하였고 이 사건 추완항소의 적법성 여부에 관하여 심한 의견대립을 보임으로써 이미 돌이킬 수 없는 정도로 파탄에 이르렀다 할 것이나, 위와같이 파탄에 이르게 된 데에 있어서 원고와 피고 쌍방의 책임을 교량하여 보면, 원고의 인감도장을 도용하여 다액의 금원을 차용하고         소외 1로부터 다액을 편취하여 원고와의 사이에 불화를 일으키고 이로 인하여 협의이혼을 강력히 요구당하자 원고 몰래 아이들을 데리고 미국으로 도피한 피고에게도 그 잘못이 있으나, 피고 몰래 피고에 대한 재판상 이혼청구의 소를 제기하여 편법을 사용하여 소송을 유지하면서도 피고에게 이를 숨긴 채 겉으로는 피고가 저지른 위 범죄에 대하여 용서하고 다시 재결합할 듯한 태도를 취함으로써 피고로 하여금 방심하게 하여 제1심판결이 확정되게 하였을 뿐만 아니라, 피고가 제기한 이 사건 추완항소에 대하여 그 적법성을 다투면서 피고의 방어권이 부당하게 박탈된 상태에서 이루어진 원심판결의 효력을 그대로 유지시킴으로써 피고와의 이혼만을 고집하고 있는 원고에게 더 큰 잘못이 있다 할 것이므로 결국 원고와 피고 사이의 혼인관계는 원고에게 더 큰 책임있는 사유로 인하여 파탄에 이르렀다고 판단하고, 피고에게 책임있는 사유나 원고 및 피고 쌍방 모두에게 대등한 정도의 책임있는 사유로 인하여 원고와 피고 사이의 혼인관계가 파탄에 이르렀음을 전제로 한 원고의 이 사건 이혼청구를 기각하였다.         나. 기록에 의하여 살펴보면 원심의 사실인정에 수긍이 가고 거기에 논지가 주장하는 것과 같이 채증법칙위반으로 인한 사실오인의 위법은 있다고 할 수 없다.   그러나, 원심이 인정한 바와같이         피고가 원고의 인감도장을 도용하여 원고명의로 채무부담 행위를 하여 다액의 손해를 입히고 시어머니인 소외           1로부터도 다액을 편취하였고, 이것이 발각되어 원고로부터 협의이혼을 강력히 요구받자 원고의 요구를 받아들여 협의이혼할 것처럼 속이고 아이들마저 데리고 미국으로 가 그 곳에 정착하여 살고 있다면, 피고가 미국으로 도피할 당시에 이미 원고와 피고 사이의 혼인관계는 파탄되었다고 보아야 할 것이다.          왜냐하면, 만일 피고가 원고의 협의이혼요구만을 일시 회피할 방편으로 임시적으로 미국으로 도피한 것이라면 그 당시에는 혼인관계가 파탄되었다고 할 수 없을 것이지만, 그런 의도였다면 피고가 아이들까지 데리고 가지는 아니하였을 것으로 보이고, 피고가 미국에서 원고에게 보낸 서신(갑 제8호증)의 기재를 보더라도 남편인 원고와의 합의없이 일방적으로 아이들과 함께 미국에서 살 생각으로 미국으로 간 것이며 원고와의 재결합은 예상하지 아니한 것으로 보이고, 미국으로 간 이후 이 사건 원심의 변론종결시까지만 하더라도 2년이 지나도록 2차례 일시 귀국한 적은 있으나 아이들을 미국의 학교에 취학시키고 미국에서 생활을 영위하고 있는 점 등에 비추어 보면 피고는 원고가 요구하는 협의이혼을 거절할 명분이 없게되자 원고와의 합의없이 일방적으로 아이들을 데리고 미국에 정착할 생각으로 미국으로 간 것이라 할 것이고, 원고도 피고가 미국으로 도피한 직후인 1991.2.27. 피고를 고소하고 곧이어 같은 해 3.9. 이 사건 이혼소송을 제기한 것을 보면, 피고가 위와같이 미국으로 도피한 당시 이미 원고와 피고 사이의 혼인관계는 파탄에 이르렀다고 보아야 할 것이기 때문이다.         그럼에도 불구하고, 원심이 원고와 피고 사이의 혼인관계의 파탄시기를 피고가 미국으로 도피한 때가 아니라 원고가 피고의 허위주소를 기재하여 이 사건 소송을 제기하여 공시송달절차에 의하여 제1심에서 승소판결을 받고 피고와의 사이에 추완항소의 적법여부를 둘러싼 의견대립이 됨으로써 비로소 혼인관계가 파탄에 이르렀다고 본 것은 이유모순의 위법을 저지른 것이라고 할 것이므로 이를 지적하는 논지는 이유 있다.   다. 또한, 만일 피고가 미국으로 도피할 당시 원고와 피고 사이의 혼인관계가 파탄에 이르지 아니하였다면, 비록 이혼사유의 실체적 원인과 추완항소의 적법여부는 별개라고 하더라도, 원고가 사위의 방법으로 이 사건 이혼소송을 제기하여 제1심판결을 받는 등의 소송행위를 한 것이 혼인의 파탄에 어느 정도 기여하였는지 심리할 필요가 있다고 할 것이지만, 이 사건의 경우에는 앞에서 본 바와같이         이미 이 사건 소제기 이전인 피고가 미국으로 도피한 때에 혼인관계가 파탄에 이르렀으므로 원고가 사위의 방법으로 이 사건 제1심 승소판결을 받았다고 하더라도 이러한 잘못이 혼인의 파탄에 이른 귀책사유가 될 수 없는 것이고, 그로 인한 피고의 불이익은 앞에서 본 바와같이 이 사건 추완항소가 받아들여짐으로써 구제되었다고 할 것이다.         그리고, 위와같이 본다면 이 사건 혼인이 파탄에 이른데 대한 주된 책임이 피고에게 있음은 더 말할 여지도 없다 할 것인데도 원심이 혼인의 파탄시기를 잘못 인정하여 원고가 이 사건 제1심판결을 받음에 있어 저지른 잘못을 혼인파탄의 주된 귀책사유로 인정한 것은 혼인파탄의 귀책사유에 관한 법리오해의 위법을 저질렀다고 할 것이므로 이를 지적하는 논지도 이유 있다.   3. 그러므로 원심판결을 파기하고 다시 심리판단하게 하기 위하여 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박만호     주심     대법관     김상원          대법관     윤영철          대법관     박준서",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%80317"
    },
    {
        "title": "대법원 1994. 12. 2. 선고 94므901,94므918 판결 [이혼및재산분할등,이혼등] [공1995.1.15.(984),490]",
        "판시사항": "판시사항\n 위자료 및 재산분할금을 지급하기 위하여 부동산 처분이 불가피하다면 양도소득세 부과예상액을 그 분할대상재산 가액에서 미리 공제하여야 하는지 여부",
        "판결요지": "판결요지\n 이혼 및 재산분할 사건에서 위자료 및 재산분할금을 지급하기 위하여 부동산의 처분이 불가피하다 하여 그 처분에 관하여 부과될 양도소득세 상당액을 분할대상재산의 가액에서 미리 공제하여야 한다고 볼 수 없다. ",
        "참조조문": "참조조문\n민법 제843조(        제839조의2)      ",
        "참조판례": "참조판례\n        대법원 1994.4.29. 선고 94므178 판결      원고(반소피고)  피상고인 겸 상고인           원고 소송대리인 변호사 이병후         피고(반소원고)  상고인 겸 피상고인           피고 소송대리인 변호사 문형식         사건본인          사건본인 1 외 1인         ",
        "원심판결": "원심판결\n        서울고등법원 1994.6.7. 선고 93르1022,1039(반소) 판결      ",
        "주문": "주    문\n  원고(반소피고)와 피고(반소원고)의 상고를 각 기각한다.   각 상고비용은 상고인 각자의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 원고(반소피고)소송대리인의 상고이유 제2점과 피고(반소원고) 소송대리인의 상고이유 제1점 및 제2점 중 위자료에 대한 부분에 대하여  원심은 제1심판결이유를 인용하여 판시사실을 인정한 다음 이 사건 혼인관계가 파탄에 이른 것은 원고(반소피고, 이하 원고라 줄인다)와 피고(반소원고, 이하 피고라 줄인다) 사이의 불화로 시작된 분쟁을 피고가 합리적으로 해결하려 하지 아니하고 원고를 수시로 구타할 뿐 아니라 원고의 부모에게도 폭언을 한 데 그 결정적 원인이 있다고 판단하고 본소청구에 기하여 이혼 및 판시 금액의 위자료의 지급을 명하는 한편, 피고의 반소이혼청구에 대하여는 피고의 주장에 부합하는 증거들을 판시와 같은 이유로 배척하고 달리 이를 인정할 증거가 없다고 설시하여 이를 기각하였는바, 기록과 관계증거에 비추어 보면 원심의 위 인정과 판단은 모두 적절한 것으로 수긍되고 소론과 같은 채증법칙위반 또는 위자료액 산정에 관한 법리오해 등의 위법이 없다. 논지는 모두 이유 없다.   2. 원고 소송대리인의 상고이유 제1점과 피고 소송대리인의 상고이유 제2점 중 재산분할에 대한 부분 및 제3점에 대하여  원심이, 그 거시 증거에 의하여 재산분할에 관한 판시사실을 인정한 다음 그 설시의 여러 사정을 참작할 때 이 사건 분할대상재산에 관한 소유권 및 기타 권리를 현재의 상태대로 유지하여 확정하는 한편 원고의 기여분에 해당하는 판시 금액을 피고로 하여금 원고에게 지급하도록 명하는 것이 상당하다고 판단하였음은, 기록과 관계증거에 비추어 정당한 것으로 수긍되고, 거기에서 소론과 같은 채증법칙위반, 분할대상재산의 확정 또는 재산분할비율의 산정에 관한 각 법리오해 등의 위법을 찾아 볼 수 없다. 그리고         이 사건 위자료 및 재산분할금을 지급하기 위하여 소론 부동산의 처분이 불가피하므로 그 처분에 관하여 부과될 양도소득세 상당액을 분할대상재산의 가액에서 미리 공제하여야 한다는 주장은, 독자적 견해에 불과하므로 원심이 이를 배척한 것은 정당하며(        당원 1994.4.29. 선고 94므178 판결 참조), 거기에 소론과 같은 위법이 있다고 할 수 없다. 논지는 그 어느 것도 받아들일 것이 되지 못한다.         3. 원고 소송대리인의 상고이유 제3, 4점에 대하여  원심이, 원고와 피고 사이의 자녀인 사건본인들에 대한 친권행사자 및 양육자로 그 아버지인 피고를 지정하는 것이 사건본인들의 원만한 성장과 복지를 위하여 바람직하고 한편 어머니인 원고를 위하여는 그 판시와 같은 내용의 면접교섭을 할 수 있도록 하는 것이 상당하다고 판단하였음은 기록에 비추어 정당한 것으로 수긍되고, 거기에 소론과 같은 법리오해 등의 위법을 발견할 수 없다. 논지는 모두 이유가 없다.   4. 그러므로 원고와 피고의 상고를 각 기각하고 상고비용은 각 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     천경송          대법관     안용득          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80901"
    },
    {
        "title": "대법원 1994. 11. 25. 선고 94므826,833 판결 [이혼및친권자지정,이혼및위자료] [집42(2)특,450;공1995.1.1.(983),109]",
        "판시사항": "판시사항\n가. 판결이유에 불만이 있는 경우, 상소의 이익이 있는지 여부 나. 변론주의 원칙과 권리관계에 대한 법원의 판단",
        "판결요지": "판결요지\n가. 상고는 자기에게 불이익한 재판에 대하여 자기에게 유리하게 취소변경을 구하기 위하여 하는 것이고, 재판이 상소인에게 불이익한 것인지 여부는 원칙적으로 재판의 주문을 표준으로 하여 판단하여야 하는 것이어서, 재판의 주문상 청구의 인용부분에 대하여 불만이 없다면 비록 그 판결이유에 불만이있더라도 그에 대하여는 상소의 이익이 없다. 나. 변론주의의 원칙상 당사자가 주장하지 아니한 사실을 기초로 법원이 판단할 수는 없는 것이지만, 법원은 청구의 객관적 실체가 동일하다고 보여지는 한 청구원인으로 주장된 실체적 권리관계에 대한 정당한 법률해석에 의하여 판결할 수 있다. ",
        "참조조문": "참조조문\n가.         가사소송법 제12조,         민사소송법 제392조 / 나.         제12조(민사소송법 제188조)      ",
        "참조판례": "참조판례\n가.         대법원 1987.4.14. 선고 86누233 판결(공1987,820),         1992.3.27. 선고 91다40696 판결(공1992,1389),         1993.6.25. 선고 92다33008 판결(공1993하,2100) / 나.         대법원 1992.2.14. 선고 91다31494 판결(공1992,1026)원고(반소피고), 피상고인          원고         피고(반소원고), 상고인          피고  소송대리인 법무법인 을지합동법률사무소담당변호사  노종상         ",
        "원심판결": "원심판결\n        서울고등법원 1994.5.17. 선고 93르2124,2131(반소) 판결      ",
        "주문": "주    문\n  상고를 각하한다. 상고비용은 피고(반소원고)의 부담으로 한다. ",
        "이유": "이    유\n  직권으로 상고의 적법여부를 본다.   상고는 자기에게 불이익한 재판에 대하여 자기에게 유리하게 취소변경을 구하기 위하여 하는 것이고, 재판이 상소인에게 불이익한 것인지 여부는 원칙적으로 재판의 주문을 표준으로 하여 판단하여야 하는 것이어서, 재판의 주문상 청구의 인용부분에 대하여 불만이 없다면 비록 그 판결이유에 불만이 있더라도 그에 대하여는 상소의 이익이 없다(당원 1987.4.14.선고 86누233 판결, 1992.3.27.선고 91다40696 판결, 1993.6.25.선고 92다33008 판결 등 참조) 할 것이다.   그런데 기록에 의하면 원심이, 원고(반소피고 이하 원고라고만 한다)가 그 어머니인 소외        인과 공동하여 원고와 피고(반소원고 이하 피고라고만 한다) 사이의 혼인관계가 파탄에 이르게 한 책임이 있음을 들어 피고의 이 사건 위자료반소청구를 일부 인용하였는데, 피고는 원심판결의 주문상 인용금액 범위에 대하여 불만이 없고 단지 그 판결이유에서 원고와 소외        인이 공동불법행위자로서 부진정연대채무관계에 있다는 부가적 설시부분에 잘못이 있다 하여 상고를 제기하고 있음이 분명하니, 결국 피고의 이 사건 상고는 상소의 이익이 없는 것이어서 부적법하다 할 것이다.         그리고 변론주의의 원칙상 당사자가 주장하지 아니한 사실을 기초로 법원이 판단할 수는 없는 것이지만 법원은 청구의 객관적 실체가 동일하다고 보여지는 한 청구원인으로 주장된 실체적 권리관계에 대한 정당한 법률해석에 의하여 판결할 수 있는 것이므로, 비록 원심판결의 이유에서 원고와         소외인 사이의 법률관계에 관한 설시를 하였다고 하여 이러한 판단부분에 달리 변론주의 내지 불이익변경금지원칙을 위배한 잘못이 있다고 할 수도 없다.         그러므로 상고를 각하하고 상고비용은 패소자의 부담으로 하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박만호          대법관     박준서     주심     대법관     김형선          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80826"
    },
    {
        "title": "대법원 1994. 12. 13. 선고 94므598 판결 [이혼및위자료] [공1995.1.15.(984),492]",
        "판시사항": "판시사항\n 부의 부 소유 부동산을 매각한 대금을 기초로 구입한 부동산이라는 사정만으로 그 부동산이 재산분할의 대상이 될 수 없는 것인지 여부",
        "판결요지": "판결요지\n 재산분할의 대상이 된 부 소유의 부동산 중 대지가 부의 부 소유의 주택을 매각한 대금을 기초로 구입한 것이라고 하더라도, 이러한 사정만으로는 그 대지가 ‘부부 쌍방의 협력으로 이룩한 재산'임을 인정함에 아무런 장애가 될 수 없고, 가사 그것을 부의 특유재산으로 본다고 하더라도 결혼 이후 부가 이를 취득하고 유지함에 있어서 처가 적극적이고 헌신적인 가사노동과 가사비용의 조달로 직접, 간접으로 기여하여 특유재산의 감소를 방지한 이상 재산분할의 대상이 된다. ",
        "참조조문": "참조조문\n민법 제843조,         제839조의2      ",
        "참조판례": "참조판례\n대법원 1993.6.11. 선고 92므1054,1061 판결(공1993하,2020)원고,피상고인          원고         피고, 상고인          피고         ",
        "원심판결": "원심판결\n        광주고등법원 1994.4.21. 선고 93르293 판결      ",
        "주문": "주    문\n  상고를 기각한다. 상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 첫째점에 대하여이 사건 재산분할의 대상이 된 피고 소유의 부동산중 논지가 지적하는 대지가 피고의 부 소유의 주택을 매각한 대금을 기초로 구입한 것이라고 하더라도, 이러한 사정만으로는 위 대지가 ‘원·피고 쌍방의 협력으로 이룩한 재산'임을 인정함에 아무런 장애가 될 수 없고, 가사 그것을 피고의 특유재산으로 본다고 하더라도 원심이 인정한 대로 원고가 결혼 이후 피고가 이를 취득하고 유지함에 있어서 원고의 적극적이고 헌신적인 가사노동과 가사비용의 조달로 직접, 간접으로 기여하여 위 특유재산의 감소를 방지한 이상 이 사건 재산분할의 대상이 된다 할 것이므로, 이를 재산분할의 대상으로 삼은 원심의 조처는 옳고, 거기에 소론이 지적하는 바와 같은 재산분할에 관한 법리를 오해한 위법이 있다고 할 수 없다. 논지는 이유 없다.         2. 둘째점에 대하여  원심판결이 인용한 제1심판결 이유를 기록에 비추어 살펴보면, 원고가 이 사건 재산분할의 대상이 된 부동산의 취득 및 유지에 적극적으로 기여하였다고 본 원심의 조치는 수긍이 가고, 거기에 어떠한 위법이 있다고 할 수 없다. 논지도 이유 없다.   3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이임수          대법관     김석수     주심     대법관     정귀호          대법관     이돈희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80598"
    },
    {
        "title": "대법원 1994. 12. 2. 선고 94므1072 판결 [이혼등] [공1995.1.15.(984),491]",
        "판시사항": "판시사항\n가. 부부 일방이 청산대상인 채무를 부담하고 있는 경우, 재산분할의 비율또는 액수를 정하는 방법나. 이른바 전업주부의 재산분할비율이 과다하여 위법하다고 한 사례",
        "판결요지": "판결요지\n가. 부부 일방이 혼인 중 제3자에게 채무를 부담한 경우에 그 채무 중에서 공동재산의 형성에 수반하여 부담하게 된 채무는 청산의 대상이 되는 것이므로, 부부 일방이 위와 같이 청산의 대상이 되는 채무를 부담하고 있는 경우에 재산분할의 비율 또는 액수를 정함에 있어서는, 이를 고려하여, 금전의 지급을 명하는 방식의 경우에는 그 채무액을 재산가액으로부터 공제한 잔액을 기준으로 지급액을 산정하여야 하고, 목적물의 지분을 취득시켜 공유로 하는 방식의 경우에는 상대방의 취득비율을 줄여 주는 등으로 분할비율을 합리적으로 정하여야 한다. 나. 재산분할대상인 건물의 형성에 관한 처의 기여행위가 가사를 전담하는 뒷바라지에 불과하고 별다른 경제적 활동은 없었다는 사정 등을 함께 고려하면, 재산분할로 부에 대하여 처에게 그 건물의 2분의 1 지분 소유권이전등기를 명한 것은 과다한 것으로서 형평의 원칙에 현저하게 반한다는 이유로 원심판결을 파기한 사례.",
        "참조조문": "참조조문\n민법 제843조(        제839조의2)      ",
        "참조판례": "참조판례\n가.         대법원 1993.5.25. 선고 92므501 판결(공1993상,1881)원고,피상고인          원고         피고,상고인          피고         ",
        "원심판결": "원심판결\n        광주고등법원 1994.7.7. 선고 94르30 판결      ",
        "주문": "주    문\n  원심판결 중 재산분할에 관한 부분을 파기하고, 이 부분 사건을 광주고등법원에 환송한다. 피고의 나머지 상고를 기각한다.   상고기각된 부분의 상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  피고의 상고이유를 본다.   1. 제1점에 대하여  원심은, 제1심판결을 인용하여, 그 판시사실을 인정한 다음 원고와 피고의 이 사건 혼인이 피고의 원고에 대한 심히 부당한 대우로 인하여 파탄되었다고 판단하여 이혼 및 판시 위자료의 지급을 명하였는바, 기록 및 관계증거를 검토하여 보면 위 원심의 판단은 정당한 것으로 수긍이 되고, 거기에 소론과 같은 채증법칙위반 또는 위자료 산정에 관한 법리오해 등의 위법을 찾아볼 수 없다. 논지는 이유 없다.   2. 제2점에 대하여  원심은, 제1심판결을 인용하여, 원고가 피고와 결혼한 이후 가사에 종사하면서 피고를 뒷바라지하였고 피고는 1987년경 원심판결 별지 목록 기재 건물(이하 이 사건 건물이라고만 한다)을 신축함에 있어 건축자금이 일부 부족하여 원고의 친정오빠(원고의 처남이라 기재된 것은 오기로 보인다)로부터 금 4,000,000원을 차용하여 이 사건 건물을 건축한 사실을 인정하고, 이 사건 건물이 원고와 피고 쌍방의 협력으로 이룩한 재산이라고 한 다음, 그 설시의 여러 사정을 고려하면 원고로 하여금 피고 명의인 이 사건 건물에 대한 2분의 1 지분을 취득하게 함이 상당하다고 판단하였다.   그러나         부부 일방이 혼인 중 제3자에게 채무를 부담한 경우에 그 채무 중에서 공동재산의 형성에 수반하여 부담하게 된 채무는 청산의 대상이 되는 것이므로(          당원 1993.5. 25. 선고 92므501 판결 참조), 부부 일방이 위와 같이 청산의 대상이 되는 채무를 부담하고 있는 경우에 재산분할의 비율 또는 액수를 정함에 있어서는, 이를 고려하여, 금전의 지급을 명하는 방식의 경우에는 그 채무액을 재산가액으로부터 공제한 잔액을 기준으로 지급액을 산정하여야 하고, 목적물의 지분을 취득시켜 공유로 하는 방식의 경우에는 상대방의 취득비율을 줄여 주는 등으로 분할비율을 합리적으로 정하여야 할 것이다.           그런데 원심이 배척하지 아니한 증인 김종술, 이정숙의 각 증언에 의하면, 피고는 이 사건 건물 신축당시 원고의 친정오빠로부터 금 4,000,000원을 차용하고, 한편으로 농업협동조합으로부터 1,800,000원을 차용하여 건축비로 사용하고 건물이 완공된 뒤 위 건물에 관하여 타인과 전세계약을 체결하여 전세금을 받아 원고의 친정오빠로부터 빌린 금 4,000,000원을 갚았다는 것인바, 그것이 사실이라면 위의 경위로 피고가 부담하게 된 채무는 위 공동재산인 이 사건 건물의 형성에 수반하여 부담한 채무라 하지 않을 수 없으므로, 앞에서 설시한 바와 같이 위 채무가 피고 일방에게 귀속하게 되는 사정을 고려하여 분할비율 등을 합리적으로 정하여야 할 것이다. 나아가, 원심이 인정한 사실과 기록에 의하여 알 수 있는 바와 같이,         이 사건 건물의 형성에 관한 원고의 기여행위가 가사를 전담하는 뒷바라지에 불과하고 별다른 경제적 활동은 없었다는 사정등을 함께 고려하면, 원심이 재산분할로 피고에 대하여 원고에게 이 사건 건물(기록상 건물부지는 재산분할대상재산에 포함되지 아니한 것으로 보인다)의 2분의 1 지분 소유권이전등기를 명한 것은 과다한 것으로서 형평의 원칙에 현저하게 반한다고 하지 않을 수 없어 그대로 유지될 수 없으니, 이러한 점을 포함하고 있는 것으로 보이는 논지는 이유 있다.         3. 결론  그러므로 원심판결 중 재산분할에 관한 부분을 파기하고 이 부분 사건을 원심법원에 환송하기로 하고, 피고의 나머지 상고는 이유 없으므로 이를 기각하며, 상고기각된 부분의 상고비용은 패소자인 피고의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     천경송          대법관     안용득          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%801072"
    },
    {
        "title": "대법원 1994. 11. 11. 선고 94므963 판결 [이혼등] [공1994.12.15.(982),3274]",
        "판시사항": "판시사항\n 재산분할에 있어서 부부 일방의 제3자에 대한 채무가 청산의 대상이 되는지 여부",
        "판결요지": "판결요지\n 재판상 이혼을 청구하는 부부의 일방이 다른 일방에 대하여 당사자 쌍방의 협력으로 이룩한 재산의 분할을 청구하는 경우에 있어서, 부부 일방이 혼인 중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙적으로 그 개인의 채무로서 청산의 대상이 되지 아니하고 단지 그것이 공동재산의 형성에 수반하여 부담한 채무인 경우에만 청산의 대상이 된다고 보아야 한다. ",
        "참조조문": "참조조문\n민법 제843조(        제839조의2)      ",
        "참조판례": "참조판례\n대법원 1993.5.25. 선고 92므501 판결(공1993하,1881)원고, 피상고인          원고  소송대리인 변호사 김용대 외 1인         피고, 상고인          피고         사건본인          사건본인 외 1인         ",
        "원심판결": "원심판결\n        부산고등법원 1994.6.16. 선고 93르195 판결      ",
        "주문": "주    문\n  상고를 기각한다. 상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 판단한다.   1. 제1점과 제2점에 대하여,재판상 이혼을 청구하는 부부의 일방이 다른 일방에 대하여 당사자 쌍방의 협력으로 이룩한 재산을 분할을 청구하는 경우에 있어서, 부부 일방이 혼인 중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙적으로 그 개인의 채무로서 청산의 대상이 되지 아니하고 단지 그것이 공동재산의 형성에 수반하여 부담한 채무인 경우에만 청산의 대상이 된다고 보아야 할 것이다(        당원 1993.5.25. 선고 92므501 판결 참조).        원심판결에 의하면 원심은, 피고가 1991.5.6. 소외 한일상호신용금고로부터 대출받은 금 2억 원(소외 안동준 명의로 금 1억 원 및 피고 명의로 금 1억 원)의 채무액이 분할대상 재산액에서 공제되어야 한다는 피고의 주장에 대하여 판시와 같은 이유로써 이를 배척하였는바, 피고의 주장 자체에 의하더라도, 위 금 2억 원의 대출금은 피고가 종전부터 위 상호신용금고에 대하여 부담하고 있던 변상약정금채무의 변제 또는 소외 럭키금성상사주식회사에 대하여 부담하고 있던 물상보증책임(소외 강성동 외 1인의 채무에 관하여 피고의 특유재산에 근저당권을 설정하였다)을 소멸시키기 위한 채무의 변제 등에 소비되었거나 피고 경영 양계장의 운영비로 소비되었다는 것이어서, 일상가사에 관한 채무 또는 공동재산의 형성에 수반하여 부담하게 된 채무라고는 할 수 없고 피고 개인이 부담하여야 할 채무에 불과하다고 할 것이므로, 재산분할의 대상인 재산액에서 공제되어야 할 채무가 아니라고 할 것이다. 원심의 설시내용 중 위 대출금 일부(안동준 명의로 대출된 금 1억 원)의 대출일자에 관한 인정부분이 잘못된 것임은 소론과 같으나, 위에서 본 바에 비추어 그러한 잘못은 판결결과에 영향이 없고, 그 밖에 원심판단에서 소론과 같은 심리미진 또는 형평의 원칙 위반 등 재산분할에 관한 법리오해의 위법을 찾아볼 수 없다. 논지는 결국 독자적 견해에 불과하여 받아들여질 수 없다.   2. 제3점에 대하여,  원심판결에 의하면 원심은, 소외 부은상호신용금고로부터의 대출금의 채무자 또는 사용처에 관한 피고의 주장을 인정할 아무런 증거가 없고 오히려 그 거시 증거에 의하면 위 대출금은 소외 강주동(원심 설시의 “강성동”은 오기이다)이 대출받은 것이고 피고는 단지 물상보증으로서 그의 특유재산인 판시 부동산에 관하여 근저당권을 설정하여 준 데 불과한 사실이 인정된다는 이유로, 위 대출금채무가 재산분할의 대상인 재산액에서 공제되어야 한다는 피고의 주장을 배척하였다. 기록과 관계증거에 의하면 원심의 위 판단은 정당한 것으로 수긍되고 거기에 소론과 같은 채증법칙위반, 심리미진 또는 형평의 원칙 위반 등 법리오해의 위법이 있다고 할 수 없다.   3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박만호          대법관     박준서     주심     대법관     김형선          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80963"
    },
    {
        "title": "대법원 1994. 10. 28. 선고 94므246,94므253 판결 [이혼및재산분할] [집42(2)특,438;공1994.12.1.(981),3126]",
        "판시사항": "판시사항\n가. 이혼소송의 계속중 당사자 일방이 사망하면 소송이 종료되는지 여부나. ‘가’항의 경우 이혼소송과 병합된 재산분할청구도 종료되는지 여부",
        "판결요지": "판결요지\n가. 재판상의 이혼청구권은 부부의 일신전속의 권리이므로 이혼소송 계속중 배우자의 일방이 사망한 때에는 상속인이 그 절차를 수계할 수 없음은 물론이고, 또 그러한 경우에 검사가 이를 수계할 수 있는 특별한 규정도 없으므로 이혼소송은 종료된다. 나. 이혼소송과 재산분할청구가 병합된 경우, 배우자 일방이 사망하면 이혼의 성립을 전제로 하여 이혼소송에 부대한 재산분할청구 역시 이를 유지할 이익이 상실되어 이혼소송의 종료와 동시에 종료된다. ",
        "참조조문": "참조조문\n가.나.         민사소송법 제211조 / 가.         가사소송법 제24조 / 나.         민법 제843조(        제839조의2)      ",
        "참조판례": "참조판례\n가.         대법원 1985.9.10. 선고 85므27 판결(공1985,1333),         1992.5.26. 선고 90므1135 판결(공1992,2019),         1993.5.27. 선고 92므143 판결(공1993하,1882)원고(반소피고), 상고인          원고  소송대리인  변호사 임호         피고(반소원고), 피상고인  망           소외인의 소송수계인           피고 1 외 2인         ",
        "원심판결": "원심판결\n        대전고등법원 1994.1.14. 선고 93르100(본소) 93르117(반소) 판결      ",
        "주문": "주    문\n  원심판결을 파기한다.   이 사건 본소 및 반소는 1993.12.28. 원심피고의 사망으로 소송종료되다.   상고비용은 원고(반소피고)의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   직권으로 살피건대, 기록에 편철된 제적등본에 의하면 원심피고(반소원고)가 원심변론종결 후인 1993.12.28. 사망하였음이 명백하다.   이혼소송과 재산분할청구가 병합된 경우,         재판상의 이혼청구권은 부부의 일신전속의 권리이므로 이혼소송 계속중 배우자의 일방이 사망한 때에는 상속인이 그 절차를 수계할 수 없음은 물론이고, 또 그러한 경우에 검사가 이를 수계할 수 있는 특별한 규정도 없으므로 이혼소송은 종료되고(        당원 1985.9.10. 선고 85므27 판결;         1993.5.27. 선고 92므143 판결등 참조),         이에 따라 이혼의 성립을 전제로 하여 이혼소송에 부대한 재산분할청구 역시 이를 유지할 이익이 상실되어 이혼소송의 종료와 동시에 종료한다고 할 것이다.   그러므로 원심피고(반소원고)의 사망을 간과하고 한 원심판결은 당연무효이므로 이를 파기하고, 당원이 이를 직접 판결하기로 하여 이 사건 본소 및 반소의 소송종료를 선언하고, 소송종료 후 상고비용은 원고(반소피고)의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이용훈          대법관     박만호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80246"
    },
    {
        "title": "대법원 1994. 10. 25. 선고 94므734 판결 [이혼등] [공1994.12.1.(981),3125]",
        "판시사항": "판시사항\n가. 위자료나 재산분할액 산정의 기초가 되는 재산의 가액인정을 반드시 시가감정에 의하여야 하는지 여부나. 부가 부동산을 취득·유지함에 처의 가사노동 등 내조가 기여하였다면 그 부동산은 재산분할의 대상이 되는지 여부",
        "판결요지": "판결요지\n가. 위자료 또는 재산분할액 산정의 기초가 되는 재산의 가액을 반드시 시가감정에 의하여 인정하여야 하는 것이라고는 할 수 없다. 나. 부동산의 매수대금 중 일부가 부의 상속재산을 처분한 대금으로 충당되었다 하더라도 그 부동산을 취득하고 유지함에 있어 처의 가사노동 등에 의한 내조가 상당한 정도로 기여하였다면 그 부동산은 재산분할의 대상이 된다. ",
        "참조조문": "참조조문\n가.나.         민법 제843조(        제839조의2) / 가.         민법 제843조(        제806조 제2항)      ",
        "참조판례": "참조판례\n나.         대법원 1993.5.11. 자 93스6 결정(공1993상,1400),         1993.6.11. 선고 92므1054,1061 판결(공1993하,2020)원고, 피상고인          원고         피고, 상고인          피고  소송대리인  변호사 이세형         ",
        "원심판결": "원심판결\n        부산고등법원 1994.5.19. 선고 93르829 판결      ",
        "주문": "주    문\n  상고를 기각한다. 상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  상고이유 제1점을 본다.   원심이 그 거시증거에 의하여 피고 소유의 재산 및 그 시가를 판시와 같이 인정한 것은 기록에 비추어 정당한 것으로 수긍되고, 소론과 같은 채증법칙위반 또는 심리미진의 위법을 발견할 수 없다.         위자료 또는 재산분할액 산정의 기초가 되는 재산의 가액을 반드시 시가감정에 의하여 인정하여야 하는 것이라고는 할 수 없고, 달리 원심 인정의 가액이 객관성과 합리성을 결여한 것이라고 볼 자료도 없다. 논지는 이유가 없다.         상고이유 제2점을 본다.   원심이, 소론 장전동         부동산의 매수대금 중 일부가 피고의 상속재산을 처분한 대금으로 충당되었다 하더라도 위 부동산을 취득하고 유지함에 있어 원고의 가사노동 등에 의한 내조가 상당한 정도로 기여하였다고 설시하여 위 부동산이 재산분할의 대상이 된다고 판단한 것은 기록에 비추어 정당한 것으로 수긍되고, 소론과 같은 채증법칙위반 또는 재산분할에 관한 법리오해 등의 위법을 발견할 수 없다. 논지는 원심이 인정하지 아니한 사실에 터잡아 원심의 정당한 판단을 비난하는 데 불과하므로 받아들일 수 없다.         그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     정귀호          대법관     김석수          대법관     이돈희     주심     대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80734"
    },
    {
        "title": "대법원 1994. 5. 27. 선고 94므130 판결 [이혼및친권자지정] [공1994.7.1.(971),1829]",
        "판시사항": "판시사항\n 혼인의 파탄에 관한 쌍방의 책임 유무와 경중을 가리지 아니하고 피고에게 귀책사유가 없다는 이유설시만으로 이혼청구를 기각할 수 있는지 여부",
        "판결요지": "판결요지\n 혼인관계가 파탄에 이르렀음이 인정되는 경우에는 원고의 책임이 피고의 책임보다 더 무겁다고 인정되지 아니하는 한 원고의 이혼청구는 인용되어야 하는 것이므로, 원심이 원고와 피고의 각 책임의 유무 및 경중을 가려보지도 아니한 채 피고에게 책임 있는 사유로 인하여 혼인관계가 돌이킬 수 없는 파탄에 이르렀다고 보기 어렵다고 판시하여 원고의 이혼청구를 배척하고 만 것은           민법 제840조 제6호의 적용에 관한 법리를 오해하였거나 이유를 제대로 명시하지 아니한 위법이 있다.         ",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1990.3.27. 선고 88므375 판결(공1990,965),         1991.7.9. 선고 90므1067 판결(공1991,2158),         1992.11.10. 선고 92므549 판결(공1993상,112)원고, 상고인          원고  소송대리인 변호사  송기방         피고, 피상고인          피고         사건본인          사건본인 외 1인         ",
        "원심판결": "원심판결\n        서울가정법원 1993.12.16. 선고 92르20 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 원고의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 제1점에 대하여  원심판결 이유에 의하면 원심은, 원고의 주장사실에 부합하는 증거들을 배척하고 채택증거들에 의하여, 원고와 피고는 1985.11.28. 혼인신고를 마친 부부로서 슬하에 2남(사건본인들)을 둔 사실, 원고는 원래부터 처가로부터 경제적 도움을 받기를 기대하고 있었으나 피고의 친정은 경제적인 여유가 없었으므로 피고는 원고 모르게 돈을 차용하고 원고에게는 친정에서 보낸 것처럼 하여 돈을 제공하여 왔었는데, 피고는 1986.1.경부터 소외 강명희로부터 금 5,000,000원을, 1989.8.초순경부터 소외 김원자로부터 금 17,000,000원을, 1990.1.초순경부터 소외 우노마로부터 금 19,000,000원을 각 차용하는 한편, 원고에게는 1989.4.경부터 1990.12.12.까지 사이에 8회에 걸쳐 곗돈을 탔다거나 친정에서 구해온 돈이라는 등으로 출처를 말하면서 위 차용금 중에서 합계 금 19,050,000원을 교부하였고 나머지 돈은 피고가 소비하였는바, 원고와 피고 모두 종전채무의 변제 또는 주거마련비용 등 공동생활을 유지하는 데 위 차용금을 소비한 사실, 그 후 위 차용금을 제대로 변제하지 못하자 채권자들이 빚독촉을 하였으며 이에 원고는 피고가 자신에게 친정에서 가져왔다고 하면서 준 돈이 친정에서 가져온 것이 아니라 차용한 돈이라는 것을 알고 피고를 욕하며 때린 뒤에 사문서위조 등으로 고소를 하였고, 이어 전세보증금을 처분하여 일부 채무변제를 하고 임신 6개월의 피고로 하여금 집을 나가라고 함에 따라, 피고는 원고로부터 금 1,000,000원을 받고 5세의 아들을 데리고 경기 포천에서 셋방을 얻어 가정부, 행상 등의 일을 하며 생활하여 왔으며, 원고를 찾아가 생활비를 달라고 하였으나 원고는 이를 거절하였고 이에 피고는 1991.12.말경 아이들을 시어머니에게 맡기고 성남시 소재 병원에 간호사로 취직하여 혼자 살고 있는 사실을 인정하였다.   기록과 관계 증거에 의하면 원심의 위와 같은 사실인정은 정당한 것으로 수긍되고 그 과정에 소론과 같은 채증법칙위반 등의 위법은 찾아볼 수 없다. 논지는 이유 없다.   2. 제2점에 대하여  원심은 위의 사실인정에 이어, 사정이 위와 같다면 이 사건 혼인관계가 피고의 책임 있는 사유로 인하여 돌이킬 수 없는 정도로 파탄에 이르렀다고 보기 어렵다고 할 것이므로 피고에게 책임 있는 사유로 인하여 위 혼인관계가 파탄에 이르렀음을 전제로 한 원고의 이혼청구 및 친권행사자지정청구는 모두 이유 없다고 판단하였다.   그러나 원심이 인정한 위 사실관계에 의하면 원고와 피고의 이 사건 혼인은 이미 회복을 기대하기 어려운 정도로 파탄에 이르렀다고 보는 것이 상당하여         민법 제840조 제6호 소정의 \"기타 혼인을 계속하기 어려운 중대한 사유가 있을때\"에 해당한다고 할 것이고, 이와 같이         혼인관계가 파탄에 이르렀음이 인정되는 경우에는 원고의 책임이 피고의 책임보다 더 무겁다고 인정되지 아니하는 한 원고의 이혼청구는 인용되어야 하는 것인바(        당원 1991.7.9. 선고 90므1067 판결;         1990.3.27. 선고 88므375 판결 각 참조),         원심이 위와 같은 사실관계를 인정한 후 원고와 피고의 각 책임의 유무 및 경중을 가려보지도 아니한 채 피고에게 책임 있는 사유로 인하여 혼인관계가 돌이킬 수 없는 파탄에 이르렀다고 보기 어렵다고 판시하여 원고의 이혼청구를 배척하고 만 것은           민법 제840조 제6호의 적용에 관한 법리를 오해하였거나 이유를 제대로 명시하지 아니한 위법이 있다고 하지 않을 수 없다.           그러나 원심이 확정한 위 사실관계에 의하면 이 사건 혼인관계가 위와 같이 파탄에 이른데 관하여는 원고의 책임이 피고의 책임보다 더 무겁다고 보는 것이 상당하므로 원심이 원고의 이혼청구를 배척한 것은 결론에 있어서 정당하고 논지는 결국 이유 없음에 돌아간다.   또 피고에게도 그 혼인을 계속할 의사가 없음이 객관적으로 명백한 경우에는 비록 원고에게 파탄에 관하여 더 무거운 책임이 있다 하더라도 그 이혼청구를 인용하여야 한다는 것이 당원의 판례임은 소론과 같으나, 논지가 들고 있는 사정만으로는 피고에게 혼인을 계속할 의사가 없음이 객관적으로 명백하다고 할 수 없으므로 이 점에 관한 논지도 이유가 없다.   3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박만호     주심     대법관     김상원          대법관     윤영철          대법관     박준서",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80130"
    },
    {
        "title": "대법원 1994. 5. 13. 선고 93므1020 판결 [이혼및위자료] [공1994.6.15.(970),1698]",
        "판시사항": "판시사항\n가. 부부 일방의 특유재산이 재산분할의 대상이 될 수 있는지 여부나. 가사를 전담하는 외에 가업으로 24시간 개점하는 잡화상연쇄점에서 경리업무를 전담하면서 잡화상 경영에 참가하여 가사비용의 조달에 협력하였다면 특유재산의 감소방지에 일정한 기여를 하였다고 할 수 있어 특유재산이 재산분할의 대상이 된다고 본 사례",
        "판결요지": "판결요지\n가. 특유재산이라 할지라도 다른 일방이 적극적으로 그 특유재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 재산분할의 대상이 될 수 있다. 나. 가사를 전담하는 외에 가업으로 24시간 개점하는 잡화상연쇄점에서 경리업무를 전담하면서 잡화상 경영에 참가하여 가사비용의 조달에 협력하였다면 특유재산의 감소방지에 일정한 기여를 하였다고 할 수 있어 특유재산이 재산분할의 대상이 된다고 본 사례.",
        "참조조문": "참조조문\n민법 제843조,         제839조의2      ",
        "참조판례": "참조판례\n가.         대법원 1993.5.11. 자 93스6 결정(공1993상,1400),         1993.5.25. 선고 92므501 판결(공1993하,1881)원고, 상고인 겸 피상고인          원고  소송대리인 변호사  김광년         피고, 피상고인 겸 상고인          피고         ",
        "원심판결": "원심판결\n        서울고등법원 1993.7.9. 선고 92르1186 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.           각 상고비용은 상고인 각자의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.           1. 피고의 상고이유 제1점에 대하여  원심이 그 채택증거에 의하여 그 판시사실을 인정한 다음, 그 판시와 같이 피고가 원고와의 혼인시부터 원인불명의 사유로 정상적인 성적 부부생활을 하지 못하였고 그 후 당뇨병등에 의한 발기부전 및 사정기능장애로 인하여 혼인 후 13년이 경과하도록 전혀 성생활을 하지 못하였음에도 불구하고 그 원인을 파악하여 치료하려는 노력을 게을리 한 나머지 별거에 이른 이상 이는         민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다고 하여 원고의 이혼청구와 위자료청구를 인용하였음은 기록과 관계증거에 비추어 정당한 것으로 수긍되고, 그 과정에 소론과 같은 채증법칙 위반이나 법리오해 등의 위법이 없다.         논지는 이유 없다.   2. 피고의 상고이유 제2점에 대하여  원심이 재산분할의 대상으로 삼은 원심판결 별지목록 기재 각 부동산이 혼인전에 피고의 부모로부터 증여받은 특유재산임은 소론과 같으나,         특유재산이라 할지라도 다른 일방이 적극적으로 그 특유재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 재산분할의 대상이 될 수 있는 것이고(        당원 1993.5.25. 선고 92므501 판결 참조),         기록에 의하면 원고는 가사를 전담하는 외에 미국에서 가업으로 24시간 개점하는 잡화상연쇄점을 경영할 당시 그 경리업무를 전담하면서 피고와 함께 위 잡화상 경영에 참여하여 가사비용의 조달에 협력한 사실을 인정할 수 있어 위 특유재산의 감소방지에 일정한 기여를 하였다고 할 수 있으므로, 위 특유재산을 재산분할의 대상으로 삼은 원심의 판단은 정당한 것으로 수긍되고, 거기에 소론과 같은 법리오해의 위법이 없으며, 소론의 판례는 위 판단에 배치되는 것이 아니다. 이점에 관한 논지도 이유 없다.         3. 원고 소송대리인의 상고이유 제2점에 대하여  원심이 그 채택증거에 의하여 재산분할의 대상이 되는 재산을 원심판결 별지목록 기재 부동산으로 확정하고 그 가액을 판시와 같이 인정하는 한편 그 외에 소론이 분할대상재산이 더 존재한다는 주장에 부합하는 증거를 배척하였음은 기록에 비추어 모두 정당한 것으로 수긍되고, 그 과정에 소론과 같은 채증법칙 위반의 위법이 없다. 논지는 이유 없다.   4. 원고 소송대리인의 상고이유 제1점, 제3점에 대하여  원심이 인정한 위자료액 및 재산분할액은 원심이 설시한 여러 사정에 비추어 모두 상당한 금액으로 인정되고 소론의 사정을 참작하더라도 그 각 금액이 너무 적어서 부당하다고는 인정되지 아니하므로 거기에 소론과 같이 법리오해의 위법이 있다고 할 수 없다. 이점에 관한 논지도 이유 없다.   그러므로 상고를 모두 기각하고 상고비용은 상고인 각자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박만호     주심     대법관     김상원          대법관     윤영철          대법관     박준서",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%801020"
    },
    {
        "title": "대법원 1994. 4. 26. 선고 93므1273,1280 판결 [이혼및위자료] [공1994.6.1.(969),1480]",
        "판시사항": "판시사항\n 혼인파탄에 대한 귀책사유가 배우자 쌍방에게 있고 쌍방의 책임 정도가 대등하다고 판단하여 위자료청구를 기각한 원심판결을 수긍한 사례",
        "판결요지": "판결요지\n 혼인파탄에 대한 귀책사유가 배우자 쌍방에게 있고 쌍방의 책임 정도가 대등하다고 판단하여 위자료청구를 기각한 원심판결을 수긍한 사례.",
        "참조조문": "참조조문\n민법 제843조,         제806조 제2항      원고(반소피고), 피상고인          원고  소송대리인 변호사  박동섭         피고(반소원고), 상고인          피고  소송대리인 변호사  김준수         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1993.10.8. 선고 93르876(본소),93르1497(반소) 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 피고(반소원고)의 부담으로 한다. ",
        "이유": "이    유\n  피고(반소원고 이 뒤에서는 피고라고 한다)소송대리인의 상고이유에 대하여 판단한다.   1.  제1점에 대하여  원심판결 이유에 의하면, 원심은 본소 이혼청구와 반소 이혼청구가 모두 이유 있다고 설시한 다음 제1심에서 기각된 본소 이혼청구부분을 취소하여 본소에 의한 이혼청구인용의 주문을 선고하고, 제1심에서 인용된 반소 이혼청구부분에 대하여는 원고(반소피고 이 뒤에서는 원고라고 한다)의 부대항소를 기각하는 주문을 선고하였는바 원심의 위와 같은 조치는 정당하고, 원심판결에 소론과 같이 이유모순의 위법이 있다고 볼 수 없다. 논지는 이유가 없다.   2.  제2점에 대하여관계증거와 기록에 의하면, 원심이 그 채택증거에 의하여 판시사실을 인정한 다음 이 사건 혼인의 파탄에는 원고와 피고 쌍방에게 각각 그 설시와 같은 귀책사유가 있고 그 정도를 비교하여 볼 때 어느 쪽에게 더 무거운 책임이 있다고 하기 어려울 정도로 쌍방의 책임정도가 대등하다고 판단하여 피고의 위자료청구를 기각한 것은 정당한 것으로 수긍이 가고, 그 과정에 소론과 같이 채증법칙을 위반하여 사실을 잘못 인정한 위법이 있다고 볼 수 없다. 원심판결의 취지에 의하면, 소론이 지적하는 서증들은 원심이 이를 각 배척한 것으로 볼 수 있다. 논지도 이유가 없다.         3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     김용준          대법관     안우만          대법관     천경송     주심     대법관     안용득",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%801273"
    },
    {
        "title": "서울가정법원 1994. 4. 12. 선고 93드22429 판결 [이혼청구사건] [하집1994(1),849]\n                \n                확정",
        "판시사항": "판시사항\n간통죄로 실형을 선고받고 복역한 유책배우자의 이혼청구가 허용된 사례",
        "판결요지": "판결요지\n혼인파탄에 책임이 있는 유책배우자의 이혼청구는 원칙적으로 허용될 수 없으나, 피고가 표면적으로 이혼을 거부하는 것이 원고에 대한 증오와 배신감에서 비롯된 것이고, 실제에 있어서는 피고가 혼인의 계속과 양립할 수 없는 행동과 태도를 보이고 있어서 내심으로는 이혼할 의사가 있다고 보여지는 경우에는 원고가 유책배우자라 하더라도 이혼청구를 허용함이 상당하다.",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1987.4.14. 선고 86므28 판결(공1987, 810),                 1987.9.22. 선고 86므87 판결(공1987, 1639)원    고          원고         피    고          피고         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  갑 제1 내지 3호증의 각 기재와 증인 김인수의 증언 및 이 법원 조사관 작성의 조사보고서의 내용에 변론의 전취지를 종합하면, 원고와 피고는 1987.3.24. 혼인신고를 마친 부부로서 슬하에 아들 둘을 두고 있는 사실, 원고는 결혼 후 시부모를 모시고 생활하던 중 시부모와의 불화가 심해지자 피고에게 분가하여 따로 살 것을 요구하였으나 거절 당하자 1991.경 아이들만 데리고 집을 나와 따로 살면서 생계를 위하여 다방 종업원으로 일하던 중 소외                인을 알게되어 1992.1.10. 같은 해 4.1., 8.15. 세 차례에 걸쳐 위 소외인과 각 간통행위를 한 사실, 원고의 간통사실을 알게된 피고는 원고를 상대로 이혼소송을 제기함과 동시에 원고와 위 소외인을 간통죄로 고소함으로써 원고는 1992.8.21. 구속되어 재판을 받게 되었고 그 후 피고는 끝내 위 고소를 취소해 주지 아니함으로써 원고는 징역 10월의 실형을 선고받고 1993.3.30. 가석방으로 출소할 때까지 복역한 사실, 한편 위 이혼소송은 피고가 주소를 제대로 보정하지 아니하여 각하된 사실, 원고는 복역을 마친 후 이 사건 이혼소송을 제기하였고 이에 대하여 피고는 원고의 이혼 청구에 표면적으로는 불응하면서도 원고와의 재결합이 사실상, 불가능하다는 것을 인정하고 이혼에 따른 손해배상금으로 금 10,000,000원을 요구하여 조정절차에서 금 10,000,000원을 지급받으라는 조정갈음결정이 내려졌음에도 불구하고 다시 태도를 바꾸어 위 조정갈음결정에 이의를 제기하면서 금 10,000,000원을 먼저 지급하면 이혼에 응하겠다는 태도를 보이고 있는 사실을 인정할 수 있다.              위 인정사실에 의하면 원고와 피고의 혼인관계는 회복할 수 없을 정도로 파탄되었으나 그 원인과 책임은 전적으로 원고에게 있으므로 유책배우자인 원고의 이혼청구는 원칙적으로 허용할 수 없다 할 것이나, 한편 피고가 표면적으로 이혼을 거부하고 있는 것은 원고에 대한 증오와 배신감에서 비롯된 것으로 보여지고 실제에 있어서는 피고가 혼인의 계속과는 양립할 수 없는 행동과 태도를 보이고 있음에 비추어 보면 피고도 내심으로는 이혼할 의사가 있다고 보여지므로 비록 혼인파탄의 책임이 전적으로 원고에게 있다 하더라도 원고의 이 사건 이혼 청구를 허용함이 상당하여 주문과 같이 판결한다.     판사     이장석",
        "재판장": "",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/93%EB%93%9C22429"
    },
    {
        "title": "서울가정법원 1994. 9. 29. 선고 94드10614(본소),68552(반소) 제3부판결 [이혼등] [하집1994(2),616]\n                \n                항소",
        "판시사항": "판시사항\n이혼당사자가 서로 각자의 명의로 적극, 소극재산을 보유하고 있고 서로 상대방 명의의 부동산에 관하여 재산분할을 원인으로 한 소유권이전등기를 각각 청구하고 있는 경우, 법원이 분할대상재산을 현재의 상태대로 유지하여 그 각 명의자에게 확정적으로 귀속시키고 일방의 기여비율 중 부족분에 해당하는 가액을 상대방에게 지급하도록 명한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제839조의2,         제843조      ",
        "참조판례": "참조판례\n대법원 1994.10.25. 선고 94므734 판결(공1994하, 3125)원고(반소피고)          원고         피고(반소원고)          피고         사건본인          사건본인 1외 1인         ",
        "원심판결": "",
        "주문": "주    문\n  1. 본소에 의하여 원고(반소피고)와 피고(반소원고)는 이혼한다.  2.피고(반소원고)는 피고(반소원고)에게 재산분할로 금 50,000,000원을 지급하라.  3. 원고(반소피고)는 피고(반소원고)에게 위자료로 금 20,000,000원을 지급하라.  4. 사건본인들에 대한 양육자로 원고(반소피고)를 지정한다.  5. 원고(반소피고)의 나머지 위자료청구 및 나머지 재산분할 청구와 피고(반소원고)의 이혼청구 및 나머지 재산분할청구를 각 기각한다.  6. 소송비용은 본소와 반소를 통하여 이를 3분하여 그 2는 피고(반소원고)의, 나머지는 원고(반소피고)의 각 부담으로 한다.  7. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 본소이혼청구 및 반소이혼청구에 관한 판단  가. 갑 제1호증, 갑 제9호증의 1 내지 48의 각 기재(단 갑 제9호증의 9,10,19,20의 각 기재 중 뒤에서 믿지 않는 부분 각 제외)에 변론의 전취지를 종합하면, 원고와 피고는 1979.12.29. 혼인신고를 마치고 그들 사이의 두 아들로서 사건본인들을 두고 있는 법률상 부부인 사실, 그런데 원고와 피고는 1992.4.경부터 재산문제로 자주 다투게 되었을 뿐만 아니라 피고와 소외        인이 서로 가깝게 지내는 것을 원고가 알게 되어 심각한 가정불화가 생긴 사실, 그러던 중 원고는 1993.9.25. 피고를 미행하여 피고가 같은 날 21:00경 위         소외인이 거주하는 방으로 들어갔다가 그 다음날 01:00경 나오는 것을 목격한 외 그 후 수차례에 걸쳐 늦은 밤에 피고가 같은 장소로 들어가는 것을 목격하고 같은 해 10.4. 피고와 위         소외인을 서울 성동경찰서에 간통죄로 고소하였으나 수사중 피고와 위         소외인의 소재불명을 이유로 기소중지처분을 받은 사실, 그러나 피고와 위         소외인은 1994.1.28. 검거되어 같은 달 29. 간통혐의로 구속되었고 위 사건의 수사중 원고가 같은 해 2.8. 간통고소를 취소함으로써 위 사건은 서울지방검찰청의 공소권없음 처분으로 종결된 사실을 인정할 수 있다.        위 인정사실에 의하면, 원고와 피고 사이의 혼인관계는 이미 더 이상 계속하기 어려울 정도로 파탄되었다고 할 것인바, 그 원인은 피고가 비록 위         소외인과 간통에까지 이르지는 아니하였다 하더라도 늦은 밤에 수차례에 걸쳐 지속적으로 위         소외인의 주거지에서 같이 지내는 등으로 부부간의 정조의무를 위반하는 등의 부정행위를 저지른 잘못에 있다 할 것이고 이는 민법 제840조 제1호가 정하는 재판상 이혼사유에 해당하므로 이를 이유로 한 원고의 본소이혼청구는 이유 있다.        이에 대하여 피고는, 원고가 1994.2.8. 위 간통사건의 수사중 피고와 이혼하지 않는다는 전제 하에 이 사건 이혼청구와 간통고소를 취소하기로 하고 그러한 취지의 합의서를 작성함으로써 피고의 위 부정행위를 용서하였으므로 이를 이유로 한 원고의 본소이혼청구는 부당하다고 항변한다. 그러므로 살피건대, 갑 제8호증의 2의 기재에 의하면 원고와 피고가 1994.2.8. 원고와 피고의 재산관계 및 자녀들의 양육문제 등에 관하여 합의서를 작성한 사실을 인정할 수 있고, 같은 날 원고가 위 간통고소를 취소한 사실은 앞서 본 바와 같으나 위 사실만으로 원고가 피고의 위 부정행위를 사후에 용서하였다고 보기는 어렵고, 을 제1호증의 기재와         증인의 증언만으로는 피고의 위 항변사실을 인정하기에 부족하며 달리 이를 인정할 증거가 없으므로 피고의 위 항변은 이유 없다.        나. 한편 피고는, 이 사건 반소이혼청구원인사실로서, 원고는 결혼 후 태아를 낙태시킨 후 결혼 전의 애인과 어울려 춤을 추러 다녔고, 수시로 가출을 하며 이혼을 요구하여 오다가 피고가 이혼에 응하지 않자 가출하여 피고를 간통죄로 고소하였으므로 이혼을 청구한다고 주장하나, 피고의 위 주장사실에 부합하는 위 증인의 증언은 믿지 아니하며 달리 이를 인정할 증거가 없고, 오히려 피고의 부정행위로 인하여 원고와 피고 사이의 혼인관계가 파탄에 이르게 된 것임은 앞서 본 바와 같으므로 이른바 유책배우자인 피고의 반소청구는 이유 없다.  2. 위자료청구에 관한 판단  원고와 피고 사이의 혼인관계가 앞서 본 바와 같이 파탄됨으로써 원고가 상당한 정신적 고통을 받았을 것임은 경험칙상 충분히 인정할 수 있으므로 피고는 이를 금전으로나마 위자할 의무가 있다 할 것인바, 원고와 피고의 나이, 학력, 경력, 가족관계, 재산정도, 혼인생활의 경위와 기간 및 그 파탄원인, 그 밖에 이 사건 변론에 나타난 여러 사정을 종합하면 그 액수 금 20,000,000원으로 정함이 상당하다.  3. 재산분할청구에 관한 판단  원고는 피고와의 혼인생활중 공동의 협력으로 재산을 형성하였으므로 이혼에 즈음한 재산분할로서 이미 원고의 명의로 소유권이전등기가 마쳐져 있는 별지목록 제1,2 기재 각 부동산의 소유권을 확정적으로 원고에게 귀속시켜 줄 것을 구함과 아울러 피고가 원고에게 금 152,000,000원을 지급할 의무가 있다고 주장하고, 이에 대하여 피고는, 이혼에 즈음한 재산분할로서 원고가 피고에게 별지목록 제1,2 기재 각 부동산 중 각 7/10지분에 관하여 소유권이전등기절차를 이행할 의무가 있다고 주장한다.  그러므로 살피건대, 갑 제3,4호증의 각 1,2, 갑 제5,6호증, 갑 제11호증의 1 내지 4, 을 제2호증의 1,2, 을 제3호증의 1 내지 4, 을 제4호증의 1 내지 3, 을 제5호증의 각 기재와 위 증인의 증언(단 위 증인의 증언 중 앞에서 믿지 않은 부분 및 뒤에서 믿지 않는 부분 각 제외)에 변론의 전취지를 종합하면, 피고는 혼인 후 한국 특수잉크주식회사의 직원으로서 근무하다가 1985.8.경 위 회사의 영업부장직을 끝으로 위 회사를 퇴직한 후 위 회사의 대리점을 열어 현재까지 이를 운영하고 있으며, 원고는 혼인 후 지속적이고 안정된 직업을 갖지는 아니하고 주로 가사와 육아를 전담하였으나 일시 양품점과 수퍼마켓 등을 운영하면서 수입을 얻기도 하였던 사실, 피고는 혼인 전인 1977. 초경부터 서울 관악구 신림동 96의 87 대 145m2 및 그 지상 2층 주택 및 점포건물을 그의 명의로 소유하면서 원고와 혼인 후 그곳에서 거주하여 오다가 1985. 말경 이를 금 97,000,000원에 매도한 사실, 원고와 피고는 그들의 수입을 모아 1983.경 안양시에 있는 주택을 원고의 명의로 매수하였다가 1986.경 이를 매도하고 같은 해 6.경 경기 고양군 지도면 화정리 산 96의 3 소재 임야를 매수하여 원고의 명의로 소유권이전등기를 마치고 위 임야에 관하여 피고의 소외 한국특수잉크주식회사에 대한 물품거래상 채무의 담보로 채권최고액 금 50,000,000원의 근저당권을 설정하여 두었는데 1991.9.경 소외 한국토지개발공사가 위 임야를 공공용지협의취득에 의하여 취득함으로써 그 보상금으로 금 182,000,000원을 지급받은 사실, 또한 원고와 피고는 1989.5.경 별지목록 제3,4 기재 각 부동산을 금 180,000,000원에 매수하여 각 피고의 명의로 소유권이전등기를 마쳤는데 그 매수대금은 위 신림동 소재 부동산의 매도대금과 은행융자금 외에 같은 목록 제3,4 기재 각 부동산에 관한 임대차보증금반환채무를 피고가 인수하는 방법으로 조달하였으며, 1992.4.경에는 별지목록 제1,2 기재 각 부동산을 매수하여 원고의 명의로 각 소유권이전등기를 마쳤는데 그 매수대금은 위 보상금 182,000,000원과 은행대출금 및 같은 목록 제1,2 기재 각 부동산에 관한 임대차보증금반환채무의 인수 등으로 조달한 사실, 한편 별지목록 제1,2 기재 각 부동산의 시가 합계는 금 400,000,000원이고, 같은 목록 제3,4 기재 각 부동산의 시가 합계는 금 550,000,000원이며, 그 밖에 피고는 1992.10.3. 서울 중구 신당4동 333의 22 다세대주택 302호를 소외 김동근으로부터 임대차보증금 42,000,000원에 임차하여 이를 위         소외인의 주거지로 제공함으로써 위 김동근에 대하여 같은 금액 상당의 임대차보증금반환채권을 가지고 있고, 1993.4.20. 서울 강남구 청담동 134 소재 동산아파트 101동 302호를 소외 조종철로부터 임대차보증금 110,000,000원에 임차하여 위 조종철에 대하여 같은 금액 상당의 임대차보증금반환채권을 갖고 있는 사실, 반면 원고는 그 소유명의로 된 별지목록 제1, 2 기재 각 부동산의 일부씩을 2명의 소외인들에게 각 임대하여 그들에게 합계 금 95,000,000원의 임대차보증금반환채무를 부담하고 있고, 피고는 그 소유명의로 된 같은 목록 제3,4 기재 각 부동산의 일부씩을 소외 김홍민 외 2명에게 각 임대하여 그들에게 합계 금 110,000,000원의 임대차보증금반환채무를 부담하고 있는 사실, 또한 별지목록 제3,4 기재 각 부동산에 관하여는 이 사건 변론종결일 현재 근저당권자를 소외 주식회사 제일은행으로 한 채권최고액 금 295,000,000원의 근저당권설정등기와, 근저당권자를 소외 중소기업은행으로 한 채권최고액 금 70,000,000원과 채권최고액 금 22,000,000원의 각 근저당권설정등기가 각 경료되어 있어 피고는 위 별지목록 제3,4 기재 각 부동산에 관한 채권최고액 합계 금 387,000,000원의 물적담보를 부담하고 있는 사실을 인정할 수 있고, 위 인정에 반하는 갑 제9호증의 10,11,19,20의 각 일부기재와 위 증인의 일부증언은 각 믿지 아니하며 달리 반증이 없다.        위 인정사실에 의하면, 별지목록 기재 각 부동산, 위 신당4동 소재 주택 및 위 청담동 소재 아파트에 관한 각 임대차보증금반환채권 등의 적극재산과 위 각 임대차보증금반환채무와 별지목록 제3,4 기재 각 부동산에 관한 근저당권부채무 등의 소극재산은 비록 그 명의가 혼인당사자 중 1인 앞으로 되어 있지만 이는 모두 원고와 피고의 혼인생활중 공동의 협력으로 이룩된 것으로서 이혼으로 인한 재산분할의 대상이 된다 할 것이고, 나아가 그 분할방법에 관하여 보건대, 이 사건 분할대상재산의 형태와 그 이용상황 및 현재의 소유명의 등에 비추어 보면 이를 현재의 상태대로 유지하여 원고의 소유명의로 된 별지목록 제1,2 기재 각 부동산 및 위 같은 부동산에 관한 각 임대차보증금채무는 원고에게, 그 밖의 나머지 적극재산 및 소극재산은 모두 피고에게 확정적으로 각 귀속시키되 원고와 피고 일방의 기여비율 중 부족분이 있는 경우 그 가액에 해당하는 만큼의 금전지급을 상대방에게 명하는 방법이 적당하다고 할 것인바, 원고와 피고 각자의 기여비율에 따른 몫은 쌍방의 혼인기간 중 공동의 협력으로 이룩된 적극, 소극의 재산가액 및 형성경위, 쌍방이 이 사건 분할대상재산의 형성 및 유지보존에 기여한 정도 등 이 사건 변론에 나타난 여러 사정을 참작하면 적극재산의 가액 합계인 금 1,102,000,000원(별지목록 제1,2 기재 각 부동산 400,000,000＋같은 목록 제3,4 기재 각 부동산 550,000,000＋위 신당동 소재 주택에 관한 임대차보증금반환채권 42,000,000＋위 청담동 소재 아파트에 관한 임대차보증금반환채권 110,000,000)에서 소극재산의 가액 합계인 금 592,000,000원(별지목록 제1,2 기재 각 부동산에 관한 임대차보증금반환채무 95,000,000＋같은 목록 제3,4 기재 각 부동산에 관한 임대차보증금반환채무 110,000,000＋같은 목록 제3,4 기재 각 부동산에 관한 물적담보총액 387,000,000)을 공제한 금 510,000,000원(1,102,000,000 - 592,000,000)의 1/2인 각 금 255,000,000원으로 정함이 상당하다 할 것이므로, 결국 원고는 이미 원고에게로 귀속된 재산가액 금 305,000,000원(400,000,000 - 95,000,000) 중 위 원고의 몫인 금 255,000,000원을 초과하는 금 50,000,000원(305,000,000 - 255,000,000)을 피고에게 지급할 의무가 있다 할 것이다.  4. 양육자지정청구에 관한 판단  앞서 든 증거들에 의하면, 원고와 피고 사이의 아들들인 사건본인들은 이 사건 변론종결일 현재 모두 미성년자로서 원고와 함께 거주하고 있는 사실을 인정할 수 있는바, 이와 같은 사건본인들의 양육상태, 나이, 가정환경, 원고와 피고의 사건본인들에 대한 애정의 정도, 경제력 등 이 사건 변론에 나타난 여러 사정을 종합하면, 사건본인들에 대한 양육을 원고에게 맡기는 것이 사건본인들의 복지에 더욱 적합하므로 사건본인들의 양육자로 원고를 지정함이 상당하다.  5. 결  론  그렇다면 원고의 본소이혼청구 및 위 인정범위 내의 본소위자료청구는 이유 있어 이를 각 인용하고, 나머지 본소위자료청구 및 피고의 반소이혼청구는 이유 없어 이를 각 기각하며, 원고와 피고의 재산분할청구 및 양육자지정청구에 관하여는 위와 같이 각 정함이 상당하므로 주문과 같이 판결한다.[별지생략]",
        "재판장": "재판장 \n    판사     이태운          판사     여남구          판사     박재형",
        "청구취지": "청구취지\n  본소 : 주문 제1, 4항과 같은 판결 및 피고(반소원고, 이하 피고라고만 한다.)는 원고(반소피고, 이하 원고라고만 한다.)에게 위자료로 금 30,000,000원을 지급하라.  재산분할로 별지목록 제1,2 기재 각 부동산은 원고 소유로 귀속하고, 피고는 원고에게 금 152,000,000원을 지급하라는 판결   반소 : 원고와 피고는 이혼한다.  원고는 피고에게 재산분할로 별지목록 제1,2 기재 각 부동산 중 각 7/10 지분에 관하여 이 판결 확정일 재산분할을 원인으로 한 각 소유권이전등기절차를 이행하라.  사건본인들의 양육자로 피고를 지정한다라는 판결",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/94%EB%93%9C10614"
    },
    {
        "title": "서울가정법원 1994. 1. 28. 선고 92드74249(본소),93드41543(반소) 제4부판결 [이혼및재산분할등청구사건] [하집1994(1),844]\n                \n                항소",
        "판시사항": "판시사항\n가. 쌍방 유책배우자의 본소 및 반소 이혼청구를 인용한 사례나. 혼인관계가 사실상 파탄된 후 일방이 형성한 재산에 대한 재산분할청구의 가부",
        "판결요지": "판결요지\n가. 처는 생활고를 이유로 무단가출하였고, 부는 처의 가출 후 3년만에 처를 찾아보려는 진지한 노력을 함이 없이 타녀와 동거하면서 자녀를 출산하였다면 쌍방의 유책 정도는 동일하다고 보아야 하고 이는 모두 민법 제840조 제6호 소정의 이혼사유에 해당한다.나. 혼인관계가 사실상 파탄된 후 부가 독자적으로 형성한 재산에 대해서 처는 재산분할을 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제6호,                 제839조의2      원고, 반소피고          원고         피고, 반소원고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 본소 및 반소에 의하여 원고(반소피고)와 피고(반소원고)는 이혼한다.  2. 원고(반소피고)의 나머지 본소 청구를 기각한다.  3. 소송비용은 각자의 부담으로 한다.",
        "이유": "이    유\n  1. 본소 및 반소 중 각 이혼청구부분에 관한 판단  가. 인정되는 사실  (1) 원고는 1963. 가을 중매로 피고를 만나 1965.6.4. 혼인신고를 마친 법률상의 부부로서 1965.8.25. 장녀 소외                 1을, 1966.10.13. 차녀 소외                 2를 각 출산하였다.              (2) 피고는 원고와 결혼 전부터 목포시에서 포목상을 경영하고 있었는데, 원고와 결혼 후 얼마 되지 않아 부도로 사업이 망하게 되자 채권자들을 피해 전남 강진군 영암읍 등지에서 세탁소를 경영하였고 이 역시 장사가 부진하여 1966. 가을 전남 영암군 도포면 봉호리 소재 피고의 부모집으로 들어와 그들과 같이 살게 되었다.  (3) 그런데 원고는 집안의 경제형편이 어려워 생활고에 시달리게 되자 1967.3.경 당시 생후 1년 7개월 및 5개월 가량 된 딸들을 두고 무단가출하였고, 피고는 이와 같은 원고를 찾으려는 진지한 노력도 기울이지 아니한 채 소외                 3과 남녀관계를 맺고 1968.10.15. 장남 소외                 4를, 1970.10.10. 차남 소외                 5를 각 출산(호적상                 소외 4와                 소외 5의 모는 원고로 기재되어 있다)하였다.              (4) 그 후 피고는 원고 소생의 두 딸과 소외                 3 소생의 두 아들을 양육하면서 소외                 3과 지금까지 동거하고 있고, 원고는 대구, 제주 등지에서 찻집 등을 경영하거나 일본으로 가 그 곳 대중음식점에서 가야금을 연주하면서 독신으로 생활하다가 1991.2.18.경 자궁내막암으로 수술을 받고 출가한 장녀인 위 소외                 1의 주거지에서 살고 있다.              나. 이혼사유  남녀가 만나 원만한 부부관계를 유지하려면 서로 상대방에 대한 따뜻한 애정과 인내심이 있어야 할 것인데, 위 각 인정사실에 의하면 원고는 결혼 후 불과 3년 남짓만에 생활고를 이유로 무단가출을 하였고, 피고 또한 이러한 원고를 찾아보려는 진지한 노력도 기울이지 아니한 채 곧바로                 소외 3과 남녀관계를 맺고 아이를 출산한 다음(소외                 4의 출생날짜를 보면 원고가 가출한 후 불과 1년도 못 되어서 소외                 3과 남녀관계를 맺은 것으로 보인다) 동거생활에 들어감으로써, 원·피고 사이의 혼인관계는 쌍방 모두에게 책임 있는 사유로 돌이킬 수 없을 정도로 파탄에 이르게 되었다 할 것이고, 이와 같은 원·피고의 행위는 각 민법 제840조 제6호 소정의 재판상 이혼사유에 해당하므로 이를 이유로 한 원고의 본소 및 피고의 반소 이혼청구는 모두 이유 있다.              나. 인용증거  갑 제1호증, 갑 제2호증의 1,2, 갑 제3호증의 각 기재와 증인                 1의 증언 및 증인                 2의 일부증언에 변론의 전취지를 종합.              2. 원고의 위자료 청구부분에 관한 판단  원고와 피고 사이의 혼인관계가 앞서 본 바와 같이 쌍방의 잘못으로 파탄에 이르게 됨으로써 원·피고 모두 심한 정신적 고통을 받았을 것임은 경험칙상 명백하고, 한편 재판상 이혼청구와 동시에 하는 위자료 청구를 판단함에 있어서는 당사자 쌍방의 유책정도를 비교형량하여 잘못이 보다 큰 배우자는 상대방에게 혼인생활의 파탄으로 인한 위자료를 지급할 의무가 있다 할 것이나, 위에서 인용한 각 증거에 나타난 원·피고의 유책정도를 비교할 때 피고의 유책정도가 원고의 그것에 비해 크다고 볼 아무런 자료가 없으므로, 원고의 피고에 대한 위자료 청구는 이를 받아들이지 아니한다.  3. 원고의 재산분할 청구에 관한 판단  원고는 위와 같이 집을 나간 후에도 찻집 등을 경영하여 저축한 돈으로 1980.경 금 100만 원을 장녀 소외                 1의 소아마비 치료비로 지출하였고, 차녀 소외                 2의 대학 4년 동안의 등록금과 결혼 혼수 일체를 마련해 주었으며 원고의 자궁내막암 수술비도 원고 혼자서 부담하였는바, 위와 같은 비용은 피고와 공동으로 부담해야 할 것으로서 피고는 위 비용 중 피고 부담부분 만큼 지출을 하지 않음으로써 그 재산증식에 원고가 기여하였음을 전제로, 피고 소유의 서울 구로구 시흥동 937의 6 대 139.4㎡ 및 그 지상 2층 건물의 시가 중 원고의 기여도에 해당하는 금 2억 원을 재산분할로 구한다고 주장하므로 살피건대, 갑 제4호증의 1,2의 기재와 증인                 2의 일부증언에 의하면 위 대지 및 지상 건물은 원고가 가출한 후 피고가 소외                 3과 같이 위 소외                 1과                 소외 2을 양육하면서 장사를 하여 얻은 수입으로 구입한 사실을 인정할 수 있는바, 이와 같은 사실관계에 비추어 볼 때 원고가 소외                 1의 치료비로 금 100만 원을 지출하였다거나 소외                 2의 대학등록금과 혼수일체를 부담하였다는 사정만으로 위 재산형성에 원고가 어떤 기여를 하였다고 볼 수 없고, 원고의 자궁내막암 치료비는 원·피고의 혼인관계가 수십년 전에 파탄된 후 별거기간 동안에 지출한 것이어서 피고가 이를 분담할 성질의 것도 아니라 할 것이며, 달리 원고가 위 재산형성에 기여를 하였음을 인정할 자료가 없으므로 원고의 재산분할 청구도 이를 받아들이지 아니한다.              4. 결  론  그렇다면 원고의 본소 및 피고의 반소 이혼청구는 각 이유 있어 이를 인용하고, 원고의 위자료 및 재산분할 청구는 이유 없어 이를 모두 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     정덕흥          판사     장달원          판사     이은신",
        "청구취지": "청구취지\n  본소 : 원고(반소피고, 이하 원고라 한다)와 피고(반소원고, 이하 피고라 한다)는 이혼한다.피고는 원고에게 위자료로 금 1억 원, 재산분할로 금 2억 원 및 위 각 금원에 대하여 이 사건 소장 송달일 다음날부터 판결선고일까지 연 5푼, 그 다음날부터 완제일까지 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  반소 : 피고와 원고는 이혼한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C74249"
    },
    {
        "title": "대법원 1994. 2. 8. 선고 93도2869 판결 [폭력행위등처벌에관한법률위반,존속폭행,간통] [집42(1)형,618;공1994.4.1.(965),1042]",
        "판시사항": "판시사항\n협의이혼의사 철회신고서 접수 후 제출된 협의이혼신고서를 수리한 경우 협의상 이혼의 효력 발생 여부",
        "판결요지": "판결요지\n부부가 이혼하기로 협의하고 가정법원의 협의이혼의사 확인을 받았다고 하더라도 호적법에 정한 바에 의하여 신고함으로써 협의이혼의 효력이 생기기 전에는 부부의 일방이 언제든지 협의이혼의사를 철회할 수 있는 것이어서, 협의이혼신고서가 수리되기 전에 협의이혼의사의 철회신고서가 제출되면 협의이혼신고서는 수리할 수 없는 것이므로, 설사 호적공무원이 착오로 협의이혼의사 철회신고서가 제출된 사실을 간과한 나머지 그 후에 제출된 협의이혼신고서를 수리하였다고 하더라도 협의상 이혼의 효력이 생길 수 없다. ",
        "참조조문": "참조조문\n민법 제836조,         호적법 제79조의2      피 고 인          피고인         상 고 인  피고인 ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구지방법원 1993.9.10. 선고 93노1187 판결      ",
        "주문": "주    문\n  상고를 기각한다. ",
        "이유": "이    유\n  피고인의 상고이유에 대하여 판단한다. 부부가 이혼하기로 협의하고 가정법원의 협의이혼의사확인을 받았다고 하더라도 호적법에 정한 바에 의하여 신고함으로써 협의이혼의 효력이 생기기 전에는 부부의 일방이 언제든지 협의이혼의사를 철회할 수 있는 것이어서, 협의이혼신고서가 수리되기 전에 협의이혼의사의 철회신고서가 제출되면 그 협의이혼신고서는 수리할 수 없는 것이므로, 설사 호적공무원이 착오로 협의이혼의사 철회신고서가 제출된 사실을 간과한 나머지 그 후에 제출된 협의이혼신고서를 수리하였다고 하더라도 협의상 이혼의 효력이 생길 수 없는 것이다.  물론 시·읍·면의 장이 위와 같이 수리할 수 없는 이혼신고서라도 이를 수리하여 호적에 기재하였다면, 이혼무효의 소에 관한 확정판결에 의하여 그 호적의 정정을 하여야 할 것이지 직권정정이나 호적정정허가의 방법으로는 그 호적의 기재를 정정할 수 없는 것이지만, 이혼의 무효를 확인하는 판결이 확정되기 전이라도 협의상 이혼의 효력은 생길 수 없는 것이므로, 부부간의 혼인관계는 협의상 이혼에 관한 호적의 기재와는 관계없이 여전히 존속하는 것이라고 보아야 할 것이다.         이 사건의 경우 사실관계가 원심이 적법하게 확정한 바와 같이, 피고인이 그의 처인 공소외         1과 함께 가정법원의 협의이혼의사확인을 받았으나 협의이혼신고가 되기 전에         공소외 1이 먼저 협의이혼의사 철회신고서를 제출하였음에도 불구하고, 호적공무원이 그 사실을 간과한 채 피고인이 그 후에 제출한 협의이혼신고서를 수리하여 호적에 이혼에 관한 사항을 기재한 것이라면, 협의상 이혼의 효력은 생길 수 없는 것이므로, 호적공무원이 그 후에 협의이혼신고서가 잘못 수리된 것임을 알고 그 협의이혼에 관한 호적의 기재를 임의로 말소한 것이 소론과 같이 절차상 위법한 사무처리라고 하더라도, 협의이혼에 관한 호적의 기재와는 관계없이 피고인과         공소외 1 사이의 혼인관계는 계속 유효하게 존속하였던 것이라고 보아야 할 것이다.         그런데 제1심 증인 박도서 및 이정희의 각 증언에 의하면, 피고인은 이혼신고서를 제출한 후 담당공무원인 공소외 이정희로부터         공소외 1이 협의이혼의사 철회신고서를 제출한 후에 피고인이 협의이혼신고서를 제출하였음을 통지받은 사실을 인정할 수 있으므로, 피고인이 그와 같은 통지를 받은 후에 공소외         2와 성교를 하고,         공소외 1의 모인 공소외         3에 대하여 폭행의 죄를 범하였다면, 자신이 배우자가 있는 자임을 알면서 간통을 하고 배우자의 직계존속에 대하여 폭행죄를 범한 것이라고 보지 아니할 수 없다.         그렇다면 이와 취지를 같이하여 피고인의 이 사건 간통 및 존속폭행의 각 범죄사실을 모두 유죄로 인정한 원심판결에 이혼신고의 효력에 관한 법리를 오해한 위법이 있다고 비난하는 논지는 받아들일 수 없다.   그러므로 피고인의 상고를 기각하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     안용득          대법관     안우만     주심     대법관     김용준          대법관     천경송",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%8F%842869"
    },
    {
        "title": "대법원 1994. 6. 10. 선고 94도774 판결 [간통] [공1994.7.15(972),1990]",
        "판시사항": "판시사항\n 간통고소 당시 이혼소송을 제기하였으나 소장이 각하된 경우 고소의 효력",
        "판결요지": "판결요지\n형사소송법 제229조 제1항에 의하면, 간통고소는 혼인이 해소되거나 이혼소송을 제기한 후가 아니면 할 수 없다고 규정하고 있으므로, 위 고소는 혼인관계의 부존재 또는 이혼소송의 계속을 그 유효조건으로 하고 있다 할 것이고, 이러한 조건은 공소제기시부터 재판이 종결될 때까지 구비하여야 하는 것인바, 위 조건을 구비하지 아니한 고소는 위 법조에 위반되는 고소라 할 수 있고, 위 고소 당시 이혼소송을 제기하였다 하더라도 그 소송절차에서 소장이 각하된 경우에는 최초부터 이혼소송을 제기하지 아니한 것과 같다고 보아야 한다.         ",
        "참조조문": "참조조문\n형법 제241조,         형사소송법 제229조 제1항      ",
        "참조판례": "참조판례\n대법원 1975.10.7. 선고 75도1489 판결(공1975,8703),         1981.12.8. 선고 81도2391 판결(공1982,147),         1985.9.24. 선고 85도1744 판결(공1985,1466)피 고 인          피고인         상 고 인  피고인 변 호 인   변호사 임대규 ",
        "원심판결": "원심판결\n        인천지방법원 1994.2.3. 선고 93노808 판결      ",
        "주문": "주    문\n  원심판결과 제1심판결을 모두 파기한다.이 사건 공소를 기각한다. ",
        "이유": "이    유\n  상고이유를 본다. 형사소송법 제229조 제1항에 의하면, 간통고소는 혼인이 해소되거나 이혼소송을 제기한 후가 아니면 할 수 없다고 규정하고 있으므로, 위 고소는 혼인관계의 부존재 또는 이혼소송의 계속을 그 유효조건으로 하고 있다 할 것이고, 이러한 조건은 공소제기시부터 재판이 종결될 때까지 구비하여야 하는 것인바, 위 조건을 구비하지 아니한 고소는 위 법조에 위반되는 고소라 할 수 있고, 위 고소 당시 이혼소송을 제기하였다 하더라도 그 소송절차에서 소장이 각하된 경우에는 최초부터 이혼소송을 제기하지 아니한 것과 같다고 보아야 할 것이다(        당원 1981.12.8. 선고 81도2391 판결 참조).        기록에 의하여 살펴보면, 고소인        은 1992.9.21. 이 사건 간통고소를 함에 있어 미리 그달 19. 그의 처         를 상대로 인천지방법원에 이혼소송을 제기하였으나, 그 해 12.24. 그 소송절차에서 위 소장이 재판장의 명령으로 각하되었으며(공판기록 제160면 참조), 이에 불구하고 검사는 1993.3.17. 피고인에 대한 이 사건 공소를 제기하였음을 알 수 있다. 그러하다면 위 고소인의 이 사건 간통고소는 그 유효조건을 갖추지 못한 것임이 분명하므로, 이러한 고소에 기한 이 사건 공소제기는 그 절차가 법률의 규정에 위반하여 무효인 때에 해당한다 할 것이다. 이 점을 지적하는 논지는 이유 있다.         그러므로 원심판결을 파기하고, 이 사건은 당원에서 판결하기에 충분하므로, 여기서 위에서 본 바와 같은 공소제기절차상의 하자를 간과하고 실체적 재판을 한 제1심판결을 파기하고,         형사소송법 제327조 제2호에 의하여 이 사건 공소를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.       ",
        "재판장": "재판장 \n    대법관     박준서          대법관     김상원     주심     대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8F%84774"
    },
    {
        "title": "대법원 1994. 10. 11. 선고 94므932 판결 [혼인취소] [공1994.11.15.(980),2989]",
        "판시사항": "판시사항\n 갑·을 간의 이혼 확정심판이 재심에 의해 취소되기 전에 새로이 이루어진갑·병 간의 혼인의 효력",
        "판결요지": "판결요지\n 갑남이 법률상 부부였던 을녀를 상대로 이혼심판을 청구하여 승소심판을 선고받고 그 심판이 확정되자 곧 병녀와 혼인하여 혼인신고를 마쳤으나 그 후 을녀의 재심청구에 의하여 그 이혼심판의 취소 및 이혼청구기각의 심판이 확정되었다면 갑남과 병여 사이의 혼인은 중혼에 해당하므로 취소되어야 한다. ",
        "참조조문": "참조조문\n민법 제810조,         제816조      ",
        "참조판례": "참조판례\n대법원 1987.1.20. 선고 86므74 판결(공1987,367),         1987.2.24. 선고 86므125 판결(공1987,532)원고, 피상고인          원고         피고, 상고인          피고 1 외 1인         ",
        "원심판결": "원심판결\n        서울고등법원 1994.6.21. 선고 93르2834 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.  상고비용은 피고들의 부담으로 한다. ",
        "이유": "이    유\n  상고이유(상고이유보충서는 기간을 도과하여 제출된 것이므로 상고이유서를 보충하는 범위 내에서)를 본다.   원심이 인용한 제1심판결에 의하면,         원심은 원고와 피고           1이 법률상 부부였는데 위 피고가 원고를 상대로 이혼심판을 청구하여 1977.3.31. 승소심판을 선고받고 그 심판이 확정되자 곧 피고           2와 혼인하여 1977.6.22. 이 사건 혼인신고를 마쳤으나 그 후 원고의 재심청구에 의하여 위 이혼심판의 취소 및 이혼청구기각의 심판이 1981.5.26. 확정된 사실을 적법하게 인정한 다음, 피고들 사이의 이 사건 혼인은 중혼에 해당하므로 취소되어야 한다        고 판단하였는바, 원심의 위 인정과 판단은 증거에 비추어 모두 정당한 것으로 수긍되고 소론과 같은 위법을 찾아 볼 수 없다. 논지가 들고 있는 사정은 법률상 원심의 위 인정과 판단에 영향을 미칠수 없는 것에 지나지 않는다.         그러므로 상고를 모두 기각하고 상고비용은 패소자들의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이임수          대법관     김석수     주심     대법관     정귀호          대법관     이돈희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80932"
    },
    {
        "title": "대법원 1994. 10. 25. 선고 94다29027 판결 [소유권이전등기] [공1994.12.1.(981),3102]",
        "판시사항": "판시사항\n 각서의 효력을 인정할 수 없다는 당사자의 주장 속에는 불공정행위로서 무효라는 뜻도 포함되어 있음에도, 이에 대한 판단 없이 그 주장을 단순히 증거항변으로만 취급한 원심판결에  심리미진의 위법이 있다고 한 사례",
        "판결요지": "판결요지\n 피고가 무인한 각서에 대하여 위조라는 용어를 사용하면서도 각서에 동의할 수 없는 여러 사정을 들어 각서의 효력이 없다고 하고 있다면, 피고의 주장 속에는 그 각서에 의한 약정은 피고가 당시 궁박한 상태에서 경솔하게 행하여진 불공정행위로서 무효라는 뜻도 포함되어 있는 것으로 봄이 상당하다 할 것인데, 이에 대한 주장을 간과하고 피고의 주장을 각서에 대한 위조항변으로만 취급한 원심판결에 심리미진의 위법이 있다고 한 사례.",
        "참조조문": "참조조문\n민법 제104조,         민사소송법 제183조,         제188조      원고, 피상고인          원고  소송대리인  변호사  김정우         피고, 상고인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산지방법원 1994.5.4. 선고 93나18706 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 부산지방법원 합의부에 환송한다. ",
        "이유": "이    유\n  상고이유를 본다.   (1) 원심판결 이유에 의하면 원심은, 갑제2호증(각서)등 거시증거를 종합하여, 원고는 그 소유인 이 사건 부동산을 처이던 피고에게 증여하여 1992.4.1. 피고 앞으로 소유권이전등기를 경료하여 주었으나 1992.12.31. 이 사건 부동산의 1/2지분을 피고로부터 반환받기로 약정한 사실을 인정하고, 위 갑 제2호증은 피고가 그 내용을 모르는 상태에서 무인한 것에 불과하므로 위조된 것으로 증거로 사용할 수 없다는 취지의 피고의 주장에 대하여, 이를 인정할 증거가 없고, 오히려 원고와 피고는 1992.2.20. 이혼하기로 합의하면서 원고가 이 사건 부동산을 피고에게 증여하되 자녀 2명은 피고가 양육하기로 하여 그날 법원으로부터 이혼의사의 확인을 받아 1992.4.13. 이혼신고를 마친 사실, 그 후 원고는 피고가 자녀 2명에 대한 양육을 잘하지 아니하여 이혼조건에 위배하였음을 이유로 1992.9.3. 이 사건 부동산에 대한 처분금지가처분결정을 받아 가처분등기를 하고, 1992.10.23. 피고를 상대로 이혼무효확인소송을 제기한 사실, 피고는 1991.4.경 소외 박정자로부터 금 8,000,000원을 차용한 사실이 있는데 피고의 이혼소식을 듣고 위 금원의 변제를 독촉하는 위 박정자에게 이 사건 부동산을 전세놓아 변제하겠으니 입주자를 물색하여 달라고 부탁하였으나 위 가처분등기로 인하여 입주자가 선뜻 나서지 아니하던 중 위 박정자는 전세입주를 원하는 소외 김경수로부터 원고의 동의가 필요하다는 말을 듣고 원·피고가 있는 자리에서 위 사실을 알리자, 원고는 이 사건 각 부동산의 1/2지분을 원고에게 반환하여 주면 동의를 해주겠다고 하면서 그와 같은 내용이 기재된 갑 제2호증을 작성해 와 피고에게 날인을 요구하였고, 피고는 이를 읽어 본 후 주저하다가 결국은 이에 무인하였다는 사실을 인정하고 피고의 위 주장을 배척하였다.   (2) 그러나 갑 제2호증의 내용은 “상기 부동산을 처분 또는 매매할 시는 갑(피고)은 을(원고)에게 상의하여야 하며 부득이 헤어지게 될 시는 갑과 을은 동등하게 분배할 것을 서약함”이라고 기재되어 있고, 한편 기록에 의하면, 원고가 이 사건 부동산을 피고에게 증여할 당시 이 사건 부동산에는 농업협동조합중앙회를 채권자로 하는 채권최고액 합계 금 28,000,000원인 근저당권이 설정되어 있었으나 이혼합의 후 피고 명의로 이전등기가 되기 이전인 1991.4.16. 다시 영선1동 새마을금고를 채권자로 하는 금 45,000,000원의 근저당권이 추가로 설정되었는데 위 근저당권설정등기는 모두 위 갑 제2호증 작성시점 이전에 말소된 것으로 기재되어 있고, 이에 대하여 피고는 원고가 설정한 위 근저당권의 실행을 막기 위하여 자신이 빚을 얻어 채무를 변제하였다고 주장하고 있으며, 또한 원고는 이혼 후 이 사건 부동산을 피고에게 명도하지 아니하면서 도리어 피고가 자녀에 대한 양육책임을 다하지 아니하고 방탕한 생활을 한다는 이유로 이 사건 부동산에 대한 가처분신청을 하였으나, 그 자녀들의 생활기록부에는 모두 학교에 개근한 것으로 기재되어 있고 더구나 원고가 가처분신청시 피고의 방탕생활에 대한 소명자료로 첨부한 피고의 부의 확인서에 대하여 당해 본인은 위조를 주장하고 있으며, 위 갑 제2호증 작성시 피고는 소외 박정자로부터 빚독촉을 받고 그녀의 요구에 의하여 원고를 방문하였는데 원고가 미리 작성하여 놓은 위 서증을 내놓으면서 재산을 반분할 것에 동의를 요청하였고, 이 때 입회한 소외 김경수의 진술에 의하면 원고로부터 강박은 없었으나 위 박정자가 피고에게 도장 찍어 주고 같이 살면 안되나 하면서 피고의 팔을 당겨 무인하게 하였다는 것이다.   이러한 점들에 비추어 보면, 결국 위 갑 제2호증의 피고 이름 밑의 무인이 피고의 의사에 의한 것임은 원심의 인정과 같다고 하더라도, 원고의 위 가처분사유가 뒷받침되어 피고가 본안에서 불리하게 될 것이라거나 혹은 피고가 원고의 처지를 동정하여 그에게 다시 재산을 나누어 주겠다는 의도가 있었다는 등 특별한 사정이 나타나지 아니하는 한, 피고가 이미 자신의 소유로 되었고 그에 설정된 상당한 액수의 근저당채무를 변제한 마당에 이 사건 부동산의 소유권의 1/2지분을 원고에게 다시 이전한다는 것은 일반인으로서는 기대하기 어려운 것이고, 더구나 원고는 피고의 요청에도 이 사건 부동산을 명도하지 아니하고 그 사용을 방해하여 어려움을 겪던 중 위 갑 제2호증 작성 당시 피고는 자신의 채권을 변제받으려는 소외 박정자의 요청으로 전세입주예정자인 위 김경수와 동행하여 원고의 동의로 전세계약이 성사될 수 있도록 원고를 방문하였다가 원고로부터 예상치 않은 재산반분 각서를 요구받은데다가 위 박정자의 빚독촉과 위에서 본바와 같이 피고의 팔을 잡아당겨 무인하게 함으로 인하여 내키지 아니한 무인을 하게 된 사정을 짐작하기에 어렵지 아니하다. 원심은 피고의 주장을 갑 제2호증에 대한 위조항변으로만 취급하였으나 피고는 위조라는 용어를 사용하면서도 피고가 그러한 각서에 동의할 수 없는 여러 사정을 들어 각서의 효력이 없다고 하고 있으므로(기록 제59면, 제72면) 피고의 주장 속에는 위 각서에 의한 약정은 피고가 당시 궁박한 상태에서 경솔하게 행하여진 불공정행위로서 무효라는 뜻도 포함되어 있는 것으로 봄이 상당하다고 할 것이다.  그리고 위 갑 제2호증의 내용에 의하더라도, 그 문언과 피고가 여기에 무인하기까지의 전후 여러 사정에 비추어 볼 때, 그 의미가 반드시 이 사건 부동산에 대한 소유권의 1/2지분을 아무런 조건 없이 원고에게 이전하기로 한 것이라고 단정하기도 어렵다.         따라서         원심은 피고의 주장취지를 그릇 해석하여 불공정한 법률행위에 대한 주장을 간과한 나머지 그에 대한 심리를 다하지 아니하였거나 갑 제2호증의 내용에 대한 의미를 오해한 위법이 있다고 하지 않을 수 없고, 이는 판결의 결과에 영향을 미쳤다고 할 것이므로, 이 점을 지적하는 취지의 논지는 이유가 있다.         (3) 그러므로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이돈희     주심     대법관     김석수          대법관     정귀호          대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8B%A429027"
    },
    {
        "title": "대법원 1994. 9. 9. 선고 94다17536 판결 [소유권이전등기] [공1994.10.15.(978),2618]",
        "판시사항": "판시사항\n 재산분할청구권 행사기간의 법적 성질",
        "판결요지": "판결요지\n  재산분할청구권은 이혼한 날로부터 2년 내에 행사하여야 하고 그 기간이 경과하면 소멸되어 이를 청구할 수 없는바, 이때의 2년이라는 기간은 일반 소멸시효기간이 아니라 제척기간으로서 그 기간이 도과하였는지 여부는 당사자의 주장에 관계없이 법원이 당연히 조사하여 고려할 사항이다. ",
        "참조조문": "참조조문\n민법 제839조의2 제3항      원고, 피상고인          원고         피고, 상고인          피고   소송대리인 변호사  우수정         ",
        "참조판례": "",
        "원심판결": "원심판결\n        청주지방법원 1994. 2. 24. 선고 93나1627 판결      ",
        "주문": "주    문\n  상고를 기각한다. 상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  피고 소송대리인의 상고이유를 본다.   1. 제1점에 대하여  원심이, 이 사건 부동산은 원고가 그 자금으로 매수하여 피고에게 명의를 신탁한 것이라고 인정한 조치를 기록에 비추어 살펴보면 수긍이 가고 거기에 소론과 같은 채증법칙 위배의 위법이 없다. 논지는 이유 없다.   2. 제2점에 대하여  재산분할청구권은 이혼한 날로 부터 2년 내에 행사하여야 하고 그 기간이 경과하면 소멸되어 이를 청구할 수 없는 바, 이때의 2년이라는 기간은 일반 소멸시효기간이 아니라 제척기간으로서 그 기간이 도과하였는지 여부는 당사자의 주장에 관계없이 법원이 당연히 조사하여 고려할 사항이다. 소론은 위 기간이 소멸시효기간이라는 독자적인 견해에 입각한 것으로서 채용할 바가 못되므로 논지도 이유 없다.   3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     천경송          대법관     안용득     주심     대법관     지창권          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8B%A417536"
    },
    {
        "title": "서울가정법원 1994. 7. 20.자 94브45 항고부결정 [친권행사방법및면접교섭권행사] [하집1994(2),611]\n                \n                확정",
        "판시사항": "판시사항\n혼인중의 부부가 이혼하지 않은 상태에서 별거하는 경우, 자녀를 양육하지 않는 부부 일방에게 자녀에 대한 면접교섭권을 인정한 사례결정요지갑과 을이 부부이지만 이혼하지 않은 상태에서 을이 갑에게 이혼소송을 제기하였다가 기각당하는 등 서로에 대한 감정이 악화되어 별거하는 경우에, 자녀를 양육하지 않는 어머니인 갑은 그 자녀들을 면접교섭하는 데 현실적으로 어려움이 있다고 보여지므로, 부부간의 협조의무를 규정한 민법 제826조를 적용하거나 민법 제837조의2를 유추적용하여 갑은 구체적으로 그 자녀들을 면접교섭할 수 있는 권리를 행사할 수 있다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제826조,                 제837조의2      청구인, 피항고인          청구인         상대방, 항고인          상대방 1외 2인                 사건본인          사건본인 1외 1인                 ",
        "참조판례": "",
        "원심판결": "원심판결\n서울가법(1994.3.21.자 94느1773 심판)",
        "주문": "주    문\n  1. 원심판을 다음과 같이 변경한다.  2. 청구인(피항고인)은 이 결정고지일로부터 사건본인들이 각 15세에 이르기까지 매년 1월과 8월 중 청구인(피항고인)이 희망하는 각 7일 간 사건본인들을 청구인(피항고인)의 주소지 기타 청구인(피항고인)이 책임질 수 있는 장소에 데리고 가 동거할 수 있고, 상대방(항고인)들은 이를 방해해서는 아니된다.  3. 심판비용은 제1, 2심 모두 상대방들의 부담으로 한다.",
        "이유": "이    유\n  청구인(피항고인, 이하 청구인이라고만 한다.)의 이 사건 청구이유의 요지는, 청구인은 상대방(항고인, 이하 상대방이라고만 한다.)                 1과 부부이지만 별거하고 있고, 청구인과 상대방                 1 사이에 출산한 사건본인들은 상대방                 1이 양육하고 있는데, 청구인이 자를 직접 양육하지 않는 어머니로서 사건본인들을 만나 청구인의 주소지에서 동거하려고 하나 상대방들이 청구인과 사건본인들을 만나지 못하게 하고 있으므로, 청구인은 사건본인들이 각 성년에 달할 때까지 매주 토요일 오후와 일요일에 사건본인들을 청구인의 주소지에 데리고 가서 동거할 수 있고 상대방들은 방해해서는 아니된다는 심판을 구한다는 것이다.              그러므로 살피건대 기록에 편철된 호적등본, 각 주민등록표등본, 각 판결서, 확정증명원의 각 기재에 심문의 전취지를 종합하면, 청구인(피항고인, 이하 청구인이라고만 한다.)과 상대방(항고인, 이하 상대방이라고만 한다.)                 1은 1985.2.11. 혼인신고를 마친 법률상 부부로서 그 슬하에 사건본인들을 두고 있고, 상대방                 2,                 3은 상대방                 1의 부모인 사실, 상대방                 1은 의사로서 1989.5.경 수원시 소재 백내과에 취업하고 상대방                 1의 부모가 살고 있는 본가에서 분가하여 수원에서 살게 되었는데 상대방                 1이 같은 해 9.2. 근무하던 병원의 원장과 싸우고 집에 돌아와서는 별다른 이유 없이 청구인에게 반찬투정을 하면서 청구인의 머리채를 휘어잡고 주먹과 발로 청구인의 머리, 가슴 등을 폭행하였고, 이로 인하여 청구인이 병원에서 같은 달 28.까지 입원치료를 받았던 사실, 상대방                 1이 1989.11.4.경 다시 청구인을 폭행하여 청구인이 친정집으로 피신하였고 그 후에 상대방                 1이 청구인과 청구인의 부모에게 다시는 청구인을 폭행하지 않겠다고 맹세까지 하였던 사실, 상대방                 1은 1990.1.경 상대방                 2의 회갑기념여행경비 부담문제로 청구인과 청구인의 시모인 상대방                 3 사이에 다툼이 있게 되자 이를 청구인의 탓으로 돌리면서 외박을 하는 등으로 청구인을 괴롭히더니 같은 달 24. 02:00경 잠을 자고 있던 청구인의 목을 누르고 주먹으로 청구인을 때리면서 청구인에게 친정집으로 가지 않으면 청구인을 죽여버리겠다고 협박하였고, 신변의 위협을 느낀 청구인은 바로 친정집으로 피신하였던 사실, 그 이후 청구인과 상대방                 1의 혼인생활에 그들의 부모까지 개입하게 되었는데, 상대방                 3과 청구인의 모 청구외                인이 같은 달 25.경 청구인과 상대방                 1의 혼인생활문제로 언쟁하다가 위                 상대방 3이 언어장애를 일으키는 등 건강에 이상이 생기자, 그날 저녁에 귀가한 위                 상대방 2가 청구인에게 청구인의 둘째 아들인 사건본인                 2를 데리고 친정집에 가 있으라고 하여 청구인이 친정집으로 갔던 사실, 그 후 청구인은 1990.2.10. 위                 상대방 2로부터 사건본인                 2를 데리고 상대방                 1의 본가로 오라는 전화연락을 받고 상대방                 1의 본가로 갔는데 위                 상대방 2가 청구인으로부터 사건본인                 2를 빼앗고서 청구인을 며느리로 인정할 수 없다고 하면서 청구인을 상대방                 1의 본가에서 내쫓았던 사실, 청구인은 상대방                 2의 집과 수원에 있는 상대방                 1의 집을 여러 차례 방문하며 상대방                 2,                 3에게 무조건 용서를 빌고 상대방                 1의 마음을 돌리려고 하였으나 상대방들은 청구인을 냉대하며 자녀들도 만나지 못하게 하였던 사실, 상대방                 1은 1990.7.28.경 청구인을 만나 정식으로 이혼을 요구하기에 이르렀고 청구인이 이를 거부하자 이혼소송을 제기하겠다고 하였으며, 그 후 상대방들 가족들과 청구인 가족들까지 내용증명으로 서로를 비난하는 편지까지 보내면서 양가 사이에 감정이 점점 악화되더니 상대방                 1이 1991.4.25. 당원에 청구인을 상대로 민법 제840조 제2호 악의의 유기를 이유로 하여 이혼소송을 제기하였던 사실, 당원의 위 이혼청구사건의 제1심에서는 청구인이 상대방                 1의 집을 나와 친정에 머무르고 있다 하더라도 그것은 상대방                 1의 폭행 및 협박으로 인한 부득이한 행위였다고 할 것이고 또한 상대방들이 태도를 바꾸어 청구인에게 본가로 들어올 것을 종용하고 있기는 하나, 상대방들과 청구인 가족 사이에 반목과 불화가 깊어 이를 해소하고 청구인과 상대방                 1이 다시 원만한 가정을 형성하기에는 상당한 시간이 소요될 것으로 판단되므로 청구인이 재결합을 준비하는 시간을 얻기 위하여 지금 당장 상대방                 1의 요구에 응하지 않는 것만으로는 부부간의 동거의무에 위반하였다고 볼 수 없다는 이유로 상대방                 1의 이혼청구를 기각하는 판결을 선고하였고, 상대방                 1이 위 제1심판결에 불복하여 항소한 당원의 항소심에서도 같은 취지로 항소기각 판결을 선고하였고, 그 판결이 확정된 사실, 현재 상대방들은 청구인에게 지금이라도 집으로 들어오면 청구인을 받아주겠다고 말하고 있으나 청구인은 청구인이 들어가 살 수 있는 여건을 만들어 주지 않는 한 상대방                 1의 집에 들어갈 수 없다고 하면서 상대방들의 감정이 더 수그러들고 마음의 정리가 될 때까지 당분간 별거하는 것이 바람직하다고 생각하여 친정집에서 머무르며 고등학교 시간강사로 일하고 있는 사실, 청구인이 1990.1.24.경 상대방                 1의 집을 나온 이후로 사건본인들은 상대방                 1에 의하여 양육되고 있는 사실을 인정할 수 있다.              위 인정사실에 의하면 청구인과 상대방                 1은 부부로서 이혼하지 않는 상태이지만 별거한 지 4년 이상이 되고 아직도 서로에 대한 감정이 악화되어 있어서 청구인이 사건본인들을 양육하지 아니하는 어머니로서 사건본인들을 면접교섭하는 데 현실적으로 어려움이 있다고 보여지므로, 부부간의 협조의무를 규정한 민법 제826조를 적용 내지는 민법 제837조의2를 유추적용하여 청구인은 사건본인들을 직접 양육하지 않는 어머니로서 구체적으로 사건본인들을 면접교섭할 수 있는 권리를 행사할 수 있다고 할 것이고 다만 면접교섭권의 구체적인 행사방법에 관하여는 사건본인들의 연령, 현재까지의 양육과정, 이 사건 심문과정에 나타난 청구인과 상대방                 1의 혼인생활의 경위 및 별거의 사정, 그 기간 등 여러 가지 사정을 참작하면 청구인은 이 결정고지일로부터 사건본인들이 각 15세에 이르기까지 매년 1월과 8월 중 청구인이 희망하는 각 7일 간 사건본인들을 청구인의 주소지 기타 청구인이 책임질 수 있는 장소에 데리고 가 동거할 수 있고, 상대방들은 이를 방해해서는 아니된다고 정하는 것이 사건본인들의 원만한 성장과 복지를 위하여 보다 바람직하다고 인정된다.              그렇다면 청구인의 이 사건 청구는 위 인정과 같이 정함이 상당하다고 할 것인바, 원심판은 이와 일부 결론을 달리하여 부당하므로 원심판을 위와 같이 변경하기로 하여 주문과 같이 결정한다.",
        "재판장": "재판장 \n    판사     전봉진          판사     고영구          판사     여미숙",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/94%EB%B8%8C45"
    },
    {
        "title": "대법원 1994. 2. 21.자 92스26 결정 [친권자및양육자지정] [집42(1)특,415;공1994.4.15.(966),1101]",
        "판시사항": "판시사항\n가. 외국인 간의 가사사건에 관하여 우리 나라 법원에 재판관할권이 있는지 여부의 판단기준나. 외국에서 이혼 및 출생자에 대한 양육자지정의 재판이 선고된 외국인 부부 사이의 출생자에 관하여 친권을 행사할 자 및 양육자의 변경심판을 청구한 경우 우리 나라 법원의 재판관할권 유무결정요지가. 외국인 간의 가사사건에 관하여 우리 나라의 법원에 재판관할권이 있는지 여부는, 우리 나라 가사소송법상의 국내토지관할에 관한 규정을 기초로 외국인 사이의 소송에서 생기는 특성을 참작하면서 당사자 간의 공평과 함께 소송절차의 적정하고 원활한 운영과 소송경제 등을 고려하여 조리와 정의관념에 의하여 이를 결정하여야 할 것이다. 나. 외국에서 이혼 및 출생자에 대한 양육자지정의 재판이 선고된 외국인 부부 사이의 출생자에 관하여 부부 중 일방인 청구인이 상대방을 상대로 친권을 행사할 자 및 양육자의 변경심판을 청구하고 있는 사건에 있어서, 우리 나라의 법원이 재판권을 행사하기 위하여는, 상대방이 우리 나라에 주소를 가지고 있을 것을 요하는 것이 원칙이고, 그렇지 않는 한 상대방이 행방불명 또는 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하고 있는 등의 예외적인 경우를 제외하고는, 우리 나라의 법원에 재판관할권이 없다고 해석하는 것이 상당하다. ",
        "판결요지": "",
        "참조조문": "참조조문\n가.나.         섭외사법 제1조 / 나.         가사소송법 제46조      ",
        "참조판례": "참조판례\n가.         대법원 1992.7.28. 선고 91다41897 판결(공1992,2551)재항고인          재항고인  대리인  변호사  박원서         상 대 방          상대방         원심결정        서울고등법원 1992.10.13.자 92브4 결정      ",
        "원심판결": "",
        "주문": "주    문\n  재항고를 기각한다. ",
        "이유": "이    유\n  재항고이유를 본다. 외국인간의 가사사건에 관하여 우리나라의 법원에 재판관할권이 있는지 여부는, 우리나라 가사소송법상의 국내토지관할에 관한 규정을 기초로 외국인사이의 소송에서 생기는 특성을 참작하면서 당사자간의 공평과 함께 소송절차의 적정하고 원활한 운영과 소송경제 등을 고려하여 조리와 정의관념에 의하여 이를 결정하여야 할 것이다.  우리         가사소송법 제46조가 이혼부부간의 자의 양육에 관한 처분과 그 변경 및 친권을 행사할 자의 지정과 그 변경 등을 포함하는 마류 가사비송사건에 관하여 이를 상대방의 보통재판적 소재지의 가정법원의 관할로 하도록 규정하고 있는 점을 참작하여 볼 때, 이 사건과 같이         외국에서 이혼 및 출생자에 대한 양육자지정의 재판이 선고된 외국인 부부사이의 출생자에 관하여 부부 중 일방인 청구인이 상대방을 상대로 친권을 행사할 자 및 양육자의 변경심판을 청구하고 있는 사건에 있어서, 우리나라의 법원이 재판권을 행사하기 위하여는, 상대방이 우리나라에 주소를 가지고 있을 것을 요하는 것이 원칙이고, 그렇지 않는 한 상대방이 행방불명 또는 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하고 있는 등의 예외적인 경우를 제외하고는, 우리나라의 법원에 재판관할권이 없다고 해석하는 것이 상당하다.   원심이 적법하게 확정한 사실관계에 의하면, 상대방은 미국 하와이주에 거주하고 있고 청구인인 재항고인만이 사건본인과 함께 국내에 거주하고 있다는 것이므로, 우리나라의 법원이 이 사건에 대하여 재판관할권이 없다고 한 원심의 판단은 앞에서 설시한 법리에 비추어 옳다고 판단되고, 거기에 소론과 같은 법리오해 등의 위법이 없다. 논지는 이유 없다.   그러므로 재항고를로 하여 관여 법관의 일치된 의견으로 주문과 같이 결정한다. ",
        "재판장": "재판장 \n    대법관     안우만          대법관     김용준     주심     대법관     천경송          대법관     안용득",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EC%8A%A426"
    },
    {
        "title": "대법원 1994. 4. 29. 선고 94다1302 판결 [소유권이전등기] [공1994.6.15.(970),1618]",
        "판시사항": "판시사항\n가. 미성년자의 재산에 관한 법정대리인의 법률행위와 미성년자를 위한 행위라는 추정나. 개정 민법 시행에 따른 이혼한 모의 친권의 부활과 후견인의 임무 종료",
        "판결요지": "판결요지\n가. 미성년자의 법정대리인의 법률행위는 미성년자를 위하여 한 행위로 추정되므로 후견인의 피후견인 재산에 관한 처분행위는 피후견인인 미성년자를 대리하여 한 행위로서 미성년자에 대하여 그 효과가 발생한다. 나. 1991.1.1.부터 개정된 민법이 시행되면서 이혼한 모의 친권제한에 관한           구 민법(1990.1.13. 법률 제4199호로 개정되기 전의 것) 제909조 제5항이 삭제되고,           부칙(1990.1.13.) 제9조가 규정됨으로써 이혼으로 인하여 모가 친권을 상실하고 후견이 개시된 경우라도 개정된 민법의 시행일부터는 모의 친권이 부활되어 모가 전혼인 중의 자에 대하여 친권자로 되고 후견인의 임무는 종료된다.         ",
        "참조조문": "참조조문\n민법 제114조,         제938조,         구 민법(1990.1.13. 법률 제4199호로 개정되기 전의 것) 제909조 제5항,         민법 부칙(1990.1.13.) 제9조      ",
        "참조판례": "참조판례\n가.         대법원 1962.12.27. 선고 62다815 판결      원고, 상고인          원고      소송대리인 변호사  최기만         피고, 피상고인  황의하 외 1인  소송대리인 변호사  심일동 외 1인 ",
        "원심판결": "원심판결\n        서울민사지방법원 1993.12.10. 선고 93나33394 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 원고의 부담으로 한다. ",
        "이유": "이    유\n  1. 상고이유 제1, 4점을 함께 본다.   원심판결 이유에 의하면, 원심은 그 거시증거에 의하여           망         소외 1이 소외         2와 혼인하여 1972.3.1. 원고를 출생하였다가         소외 2와 협의이혼한 후 1986.9.21. 사망함으로써 원고가 위 망인의 단독상속인이 된 사실, 위 망인의 아버지인 소외         3이 위 망인의 사망 후 위 망인 명의로 소유권이전등기가 경료되어 있던 이 사건 부동산에 관하여 위 망인의 명의로 그 소유권이전등기신청에 소요되는 서류들을 작성하여 피고 황의하 앞으로 소유권이전등기를 경료하였으며, 그 후 위 등기에 터잡아 피고 김형준 앞으로 소유권이전등기가 경료된 사실을 인정한 다음, 위 망인의 단독상속인으로서 원고의 소유로 된 이 사건 부동산에 관한 피고 황의하 명의의 소유권이전등기는         소외 3이 위 망인의 사망 후 아무런 권한 없이 위 망인 명의로 등기신청을 하여 이루어진 것으로서 원인무효의 등기이고, 이에 터잡아 이루어진 피고 김형준 명의의 소유권이전등기 역시 원인무효의 등기로서 말소되어야 한다는 원고의 주장에 대하여, 1990.1.13. 법률 제4199호로 개정되기 이전의         민법 제909조 제5항에 의하면, 부모가 이혼한 경우에 그 모는 전혼인 중에 출생한 자의 친권자가 되지 못한다고 규정하고 있어, 위 망인이 사망함에 따라 원고에 대하여는 친권자가 없게 되어         민법 제928조,         제932조,         제935조의 각 규정에 의하여 조부인         소외 3이 원고의 후견인으로서 원고의 재산을 관리하고 그 재산에 관한 법률행위에 대하여 원고를 대리하게 되었으므로, 원고의 후견인인         소외 3이 원고의 재산인 이 사건 부동산에 관하여 피고 황의하 앞으로 소유권이전등기를 경료하여 준 이상         소외 3의 이러한 처분행위는 피후견인인 원고를 대리하여 한 행위로서 원고에 대하여 그 효과가 발생한다고 보아야 할 것이라고 판단하여 원고의 위 주장을 배척하였다.       미성년자의 법정대리인의 법률행위는 미성년자를 위하여 한 행위로 추정된다 할 것이므로(        당원 1962.12.27. 선고 62다815 판결 참조),         이와 반대되는 증거가 없는 이 사건에 있어서, 같은 취지에서           소외 3의 위 처분행위가 피후견인인 원고를 대리하여 한 행위로서 원고에 대하여 그 효과가 발생한다고 판단        한 원심의 조치는 정당한 것으로 수긍이 가고, 거기에 소론과 같은 대리에 관한 법리오해의 위법이 있다 할 수 없다. 논지는 이유 없다.         그리고 위 망인의 사망 당시 원고에게 직계혈족으로서         소외 3 외에도 외조부가 있었음을 전제로 한 주장 및 원고의 후견인으로서 한         소외 3의 위 처분행위가 피후견인인 원고의 재산조사와 목록작성을 완료하기 전의 것으로서 긴급 필요한 경우에 해당하지 않으므로 무권대리행위라는 주장은 모두 당심에 이르러 비로소 주장하는 사유이므로 상고이유로 삼을 수 없다.         2. 상고이유 제2, 3, 5점을 함께 본다.   (1)         1991.1.1.부터 개정된 민법이 시행되면서 이혼한 모의 친권제한에 관한           위 제909조 제5항이 삭제되고,           부칙 제9조에서 \"구법에 의하여 개시된 친권에 관하여도 이 법 시행일부터 이 법의 규정을 적용한다\"고 규정됨으로써 이혼으로 인하여 모가 친권을 상실하고 후견이 개시된 경우라도 위 개정된 민법의 시행일부터는 모의 친권이 부활되어 모가 전혼인 중의 자에 대하여 친권자로 되고 후견인의 임무는 종료된다고 보아야 할 것이므로,         같은 취지에서         소외 2가 원고의 모로서 1991.1.1.부터 원고에 대하여 친권을 행사할 수 있게 되었다고 판단한 원심의 조치는 정당하고, 거기에 소론과 같은 법정대리권에 관한 법령해석의 위법이 있다 할 수 없다. 논지는 이유 없다.         (2) 기록을 살펴본바, 원심이 그 거시증거에 의하여         소외 2가 1991.3.29. 위 망인 명의의 서류들을 위조하여 이 사건 부동산을 권한 없이 처분하였다는 혐의로         소외 3 및 피고 황의하를 고소하였다가 그 수사진행 중 같은 해 5.13.         소외 3과 사이에 동인으로부터 원고에 대한 학비보조금 명목으로 금 12,000,000원을 같은 해 6.30.까지 지급받기로 약정한 다음 위 고소를 취소한 사실,         소외 3이 1992.1.23. 위 약정한 금원 및 이에 대한 그 동안의 지연이자를 합산한 금 12,285,887원을         소외 2에게 지급한 사실, 이 사건 부동산은 1981년 위 망인이 이를 취득할 당시의 매수가격이 금 12,600,000원 정도이고, 1988.5.경 피고 황의하가 피고 김형준에게 처분할 당시의 그 매도가격이 금 20,000,000원 정도였던 사실을 인정한 다음, 이에 터잡아         소외 2는 원고의 친권자로서 원고의 학비보조금으로 금 12,000,000원을         소외 3으로부터 지급받은 대신에 동인의 위 처분행위를 추인하였다고 봄이 상당하고, 일단 추인된 법률행위는 이를 다시 취소할 수 없는 것이라고 판단하여         소외 3이 위 처분행위를 함에 있어서         민법 제950조 제1항 제3호에 의한 친족회의 동의가 없었으므로         같은 조 제2항에 따라 위 처분행위를 취소한다는 원고의 주장을 배척한 조치는 정당한 것으로 수긍이 가고, 거기에 소론과 같은 이유모순 내지 채증법칙위반, 추인에 관한 법리오해의 위법이 있다고 할 수 없다. 논지는 이유 없다.         그 밖에 추인에 관한 법리오해의 위법이 있다는 취지로 소론이 들고 있는 사유들은 모두 독자적인 견지에서 원심판단을 탓하는 것에 불과하여 이유 없다.   그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박준서          대법관     김상원     주심     대법관     윤영철          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8B%A41302"
    },
    {
        "title": "서울민사지방법원 1994. 5. 10. 선고 93가합81276 제36부판결 [손해배상(자)청구사건] [하집1994(1),194]\n                \n                항소",
        "판시사항": "판시사항\n협의이혼시 친권자로 지정된 자가 친권을 행사할 수 없게 된 경우의 법률관계",
        "판결요지": "판결요지\n부부가 이혼하기로 협의하고 법원으로부터 협의이혼의사 확인을 받았다고 하더라도 호적법에 정한 바에 의하여 신고를 하기 전에는 협의이혼의 효력이 발생하지 않는 것이고, 위와 같은 협의이혼시 부모의 일방이 친권을 행사할 자로 지정된 경우, 다른 일방이 가졌던 친권은 그 행사가 정지될 뿐이고 친권자로 지정되었던 일방이 친권을 행사할 수 없게 되면 정지되었던 타방의 친권행사가 당연히 부활된다.",
        "참조조문": "참조조문\n민법 제836조 제1항      원    고          원고 1외 4인                 피    고 서울특별시 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고                 1에게 금 35,583,409원, 원고                 2,                 3에게 각 금 28,055,606원, 원고                 4,                 5에게 각 금 2,000,000원 및 각 이에 대하여 1992.5.13.부터 1994.5.10.까지는 연 5%의, 그 다음날부터 다 갚을 때까지는 연 25%의 각 비율에 의한 금원을 지급하라.              2. 원고들의 나머지 청구를 각 기각한다.  3. 소송비용은 이를 10분하여 그 9는 피고의, 나머지는 원고들의 각 부담으로 한다.  4. 제1항은 2분의 1에 한하여 가집행할 수 있다.",
        "이유": "이    유\n  1. 본안전항변에 대한 판단  가. 피고는, 이 사건 소는                 국가배상법 제9조 소정의 전치절차를 거치지 아니하고 제기된 것이므로 부적법하다는 취지의 주장을 한다.              살피건대, 이 사건 소가 제기 당시에                 국가배상법 제9조 소정의 제소요건을 갖추었다고 볼 아무런 자료가 없기는 하나, 한편 국가배상법에 의한 손해배상청구의 소가                 같은 법 제9조 소정의 제소요건을 갖추지 못하고 제기된 경우라 하더라도 사실심 변론종결시까지 그 요건을 갖추면 그 하자가 치유된다 할 것인바, 갑 제7호증의 기재와 변론의 전취지에 의하면 원고들이 1994.2.1. 서울지구배상심의회에 이 사건 불법행위로 인한 배상금지급신청을 하였고, 서울지구배상심의회가 1994.3.17. 원고들의 배상금지급신청을 기각한다는 결정을 한 사실을 인정할 수 있으므로 위 제소요건의 흠결로 인한 하자는 치유되었다 할 것이니, 피고의 위 본안전항변은 이유 없다.              나. 피고는, 원고                 1과                 망 소외인은 아래 2의 가. (4)항에서 보는 교통사고(이하 이 사건 사고라 한다) 전인 1992.5.7.                 소외인을 미성년자인 원고                 2,                 3에 대한 친권행사자로 정하고 법원으로부터 협의이혼의사 확인을 받았으므로 원고                 1에게는 이 사건 사고로 인한 손해배상을 청구할 적격이 없고, 나아가 이 사건 소는 법정대리인이 아닌 원고                 1이 미성년자인                 원고 2,                 3을 대리하여 제기한 것이므로 부적법하다는 취지의 주장을 한다.              살피건대, 부부가 이혼하기로 협의하고 법원으로부터 협의이혼의사 확인을 받았다고 하더라도 호적법에 정한 바에 의하여 신고를 하기 전에는 협의이혼의 효력이 발생하지 않는다고 할 것이고, 위와 같은 협의이혼시 부모의 일방이 친권을 행사할 자로 지정된 경우, 다른 일방이 가졌던 친권은 그 행사가 정지될 뿐이고 친권자로 지정되었던 일방이 친권을 행사할 수 없게 되면 정지되었던 타방의 친권행사가 당연히 부활된다고 할 것인바, 갑 제1호증의 1,2, 갑 제2호증, 갑 제9호증의 1,2, 갑 제10호증의 각 기재에 의하면                 소외인과 원고                 1은 1992.5.7. 서울지방법원 동부지원에서 협의이혼의사 확인을 받고                 소외인을 미성년자인                 원고 2,                 3에 대한 친권행사자로 협의 지정한 사실,                 소외인은 이 사건 사고로 1992.5.13. 사망하였는데, 원고                 1이                 소외인의 사망사실을 모르고 같은 달 15. 광주직할시 북구청에 이혼신고를 한 사실을 인정할 수 있으므로, 이 사건 사고 당시 원고                 1과                 소외인의 혼인관계는 여전히 유지되고 있었고, 따라서 원고                 1은 여전히 이 사건 사고로 인한 손해배상을 청구할 수 있을 뿐만 아니라 친권행사자로 지정된                 소외인이 1992.5.13. 사망하여 친권을 행사할 수 없게 된 순간 생모인 원고                 1의 정지되었던 친권행사가 당연히 부활된다고 할 것이니, 피고의 위 본안전항변은 이유 없다.              2. 손해배상책임의 발생  가. 책임의 근거  (1) 원고                 1은 이 사건 사고로 사망한                 망 소외인의 처, 원고                 2,                 3은 그의 자녀들, 원고                 4는 그의 모, 원고                 5는 그의 형이다.              (2) 올림픽도시고속도로는 피고가 설치, 관리하는 것인데, 피고 산하 서울특별시 종합건설본부는 1990.12.26. 소외 대림공영주식회사와 준공예정일을 1992.12.27.로 하여 강동구 고덕동 인터체인지에서 하일인터체인지에 이르는 올림픽도시고속도로의 확장공사에 관한 도급계약을 체결하였다.  (3) 위 종합건설본부의 본부장은 1991.1.8. 강동경찰서장에게 위 공사의 협조를 의뢰하는 공문을 발송하였고, 강동경찰서장은 1992.4.24. 위 대림공영에 교통사고예방을 위하여 임시중앙분리대의 설치협조를 요청하였다. 이에 따라 가로 1m, 세로 30cm, 높이 30cm 정도의 시멘트연석(경계석)과 리바콘이 위 올림픽도시고속도로의 중앙선을 따라 군데 군데 설치되었다.  (4) 소외 권익오는 1992.5.13. 15:47경 소외 권무오 소유의 서울 7그5423호 봉고트럭을 운전하여 서울 강동구 암사동 산 21 소재 암사수원지 앞 올림픽도시고속도로 편도 2차선의 1차선상을 잠실방면에서 중부고속도로 진입로방면으로 시속 80km 정도로 진행하던 중, 위와 같이 설치된 가로 1m, 세로 30cm, 높이 30cm 정도의 시멘트연석 중 1개가 위 도로의 중앙선과 위 봉고트럭이 진행하던 1차선상에 비스듬하게 놓여져 있는 것을 뒤늦게 발견하여 이를 피하지 못한 채 타고 넘는 바람에 위 봉고트럭이 중심을 잃고 중앙선을 침범하여 반대차선에서 진행하여 오던                 망 소외인 운전의 서울                 (차량번호 생략) 프라이드 승용차의 좌측 앞부분을 위 봉고트럭의 좌측 앞부분으로 충격함으로써 위 프라이드 승용차로 하여금 2차선상으로 밀려나게 하여 마침 2차선상을 진행하고 있던 소외 성기영 운전의 서울                 (차량번호 생략) 타이탄트럭에 다시 충격되게 하였고, 그로 인하여                 소외인이 심폐손상 등으로 그 무렵 사망하였다.              (5) 위 올림픽도시고속도로의 도로상황은 직선도로를 이루다가 이 사건 사고지점에 이르러서는 위 권익오가 진행하는 방향에서 볼 때 20도 경사의 내리막길로서 오른쪽으로 굽은 급커브로 되며, 이 사건 사고지점 부근에는 교통안전표지와 공사안내판이 설치되어 있었으나 교통안내원은 없었다. 이 구간은 커브의 곡선반경이 300m로 설계상 허용한계인 280m를 넘고 있으나 제한시속이 80km 지점으로서 20도의 내리막길임을 고려하면 충분한 곡선반경은 아니었으며, 이 사건 사고가 발생하기 전 약 3년 동안 중앙선침범으로 인한 교통사고가 2백 7건 정도 발생하였던 곳이었다. 위 도로의 관리자인 피고는 위와 같은 도로상황과 빈번한 교통사고를 고려하여 중앙선을 침범하면서 발생하는 교통사고를 방지하기 위하여 도로구조를 개선하거나 중앙분리대를 설치할 필요가 있었음에도 위 공사기간 중에는 위에서 본 시멘트연석(경계석)만을 군데 군데 설치하였으며, 또한 진행하는 차량들의 안전을 위하여 그 시멘트연석이 제대로 놓여 있는지 여부를 수시로 확인하여야 함에도 이를 게을리하여 위 도로의 중앙선과 위 봉고트럭이 진행하던 1차선상에 비스듬하게 놓여져 있는 가로 1m, 세로 30cm, 높이 30cm 정도의 시멘트연석를 그대로 방치하였다.  (6) 그렇다면 이 사건 사고는 위와 같은 위 도로의 설치, 관리상의 하자로 말미암아 발생한 것이라 할 것이므로 피고는 위 도로의 설치, 관리청으로서 이 사건 사고로 인하여                 망 소외인과 그와 위에서 본 가족관계에 있는 원고들이 입은 모든 손해를 배상할 책임이 있다.            〔증  거〕  다툼 없는 사실, 갑 제1호증의 1,2, 갑 제2호증, 갑 제5호증의 1 내지 19, 갑 제6호증의 1 내지 6, 갑 제8호증, 갑 제9호증의 1,2, 갑 제10호증, 을 제1,2호증, 을 제3호증의 1 내지 6의 각 기재, 변론의 전취지  나. 피고의 면책주장에 대한 판단  (1) 피고는, 이 사건 사고는 위 도로의 확장공사가 끝나지 않은 상태에서 발생한 사고로 공사기간 중 공사현장에는 안전운전을 유도하기 위한 안내표시가 곳곳에 설치되어 있었고, 위 도로에 놓여져 있었던 시멘트연석은 위 공사중 교통사고를 방지하고자 국가기관인 강동경찰서가 임시로 설치하여 놓은 것으로 도로관리청인 피고가 도로의 안전관리를 위하여 설치하여 놓은 영구시설물이 아니며, 도시고속도로상에는 중앙선만을 표시할 뿐 시멘트 축조물이나 중앙분리대는 설치하지 않고 있으므로 중앙분리대를 설치하지 아니한 것이 피고의 도로관리상의 잘못이라고 할 수 없고, 이 사건 사고는 내리막길에서 과적한 채 진로의 전방에 대한 주시를 게을리하고 과속을 한 위 권익오의 일방적인 과실로 발생한 것이고 위와 같은 시멘트연석이 없었다고 하더라도 위 권익오의 과실로 위 봉고차량은 중앙선을 침범하였을 것이므로 피고는 면책되어야 한다고 주장한다.  (2) 그러나, 위 가.항에서 인정한 바와 같은 사고 경위 및 도로상황에 비추어 볼 때 이 사건 사고는 위 권익오의 운전부주의에도 물론 그 원인이 있으나, 피고가 차량통행이 빈번한 위 도로를 유지, 관리함에 있어서 도로에 발생한 장애물을 신속히 제거하여 차량통행의 안전성을 보장하여야 할 사고방지조치를 다하였다거나 이 사건 도로의 장애물인 시멘트연석을 발견하여 그 장애물을 제거하여 사고방지조치를 취한다는 것이 시간적으로 불가능하였음을 인정할 아무런 증거도 없는 이 사건에 있어서는 피고가 설치, 관리하던 위 도로의 하자 또한 이 사건 사고의 한 원인으로 작용하였다고 봄이 상당하므로 위 면책 주장은 받아들이지 아니한다.  3. 손해배상의 범위  가. 일실수입        망 소외인이 사건 사고로 입은 일실수입 손해는 다음 (1)과 같은 인정사실 및 평가내용을 기초로 하여, 다음 (2)와 같이 월 5/12푼의 비율에 의한 중간이자를 공제하는 단리할인법에 따라 이 사건 사고 당시의 현가로 계산한 금 66,194,622원이다.              (1) 인정사실 및 평가내용  (가) 성  별 : 남 자       생년월일 : 1956.4.4.       연령(사고 당시) : 36세 1개월 정도       기대여명 : 33년 정도  (나) 거주지역 : 도시지역인 서울  (다) 가동능력에 대한 금전적 평가  도시일용노동에 종사하는 보통인부의 수입을                 소외인의 수입으로 본다.                1992년-1일 금 19,300원    1993년-1일 금 21,200원  (라) 가동일수 및 가동기간 : 도시일용노동자로서 월 25일씩 60세가 될 때까지  (마) 생계비 : 수입의 1/3(다툼 없음)〔증  거〕  갑 제1호증의 1, 갑 제3호증의 1,2, 갑 제4호증의 1 내지 4의 각 기재, 경험칙, 변론의 전취지  (2) 계 산  (가) 1992.5.13.부터 1993.1.12.까지 8개월    19,300원×25×2/3×7.8534=2,526,177원(원 미만은 버림, 이하 같다)  (나) 그 다음날부터는 2016.4.3.까지 278개월(원 미만은 버림)    21,200원×25×2/3×(188.0473-7.8534)=63,668,511원  (다) 합계 : 금 66,194,688원이나 원고들이 구하는 바에 따라 금 66,194,622원으로 함  나. 장례비  원고                 1이 금 1,500,000원 지출(다툼 없음)              다. 위자료  (1) 참작한 사유 : 나이, 가족관계, 재산 및 교육정도, 사고의 경위, 기타 이 사건 변론에 나타난 여러 사정  (2) 금 액        소외인 : 금 11,000,000원              원고                 1 : 금 1,000,000원              원고                 2,                 3 : 각 금 6,000,000원              원고                 4,                 5 : 각 금 2,000,000원              라. 상속관계  (1) 재산상속인, 상속비율{위 2의 가. (1).항 참조}  원고                 1 : 3/7              원고                 2,                 3 : 각 2/7              (2) 상속재산 : 금 77,194,622원(재산상 손해 66,194,622원+위자료 11,000,000원)  (3) 상속금액의 계산  원고                 1 : 금 33,083,409원(77,194,622원×3/7)              원고                 2,                 3 : 각 금 22,055,606원(77,194,622원×2/7)              4. 결  론  그렇다면, 피고는 원고                 1에게 금 35,583,409분(상속분 33,083,409원+장례비 금 1,500,000원+본인 위자료 1,000,000원), 원고                 2,                 3에게 각 금 28,055,606원(상속분 22,055,606원+본인 위자료 6,000,000원), 원고                 4,                 5에게 각 금 2,000,000원(위자료) 및 각 이에 대하여 이 사건 사고일인 1992.5.13.부터 이 사건 판결선고일인 1994.5.10.까지는 연 5%의, 그 다음날부터 다 갚을 때까지는 연 25%의 각 비율에 의한 지연손해금을 지급할 의무가 있으므로, 원고들의 청구는 위 인정범위 내에서 이유 있어 인용하고, 그 나머지 청구는 이유 없어 기각하기로 하여 주문과 같이 판결한다.            ",
        "재판장": "재판장 \n    판사     민일영          판사     정승원          판사     윤종구",
        "청구취지": "청구취지\n  피고는 원고                 1에게 금 44,797,695원, 원고                 2,                 3에게 각 금 30,198,463원, 원고                 4,                 5에게 각 금 3,000,000원 및 각 이에 대하여 1992.5.13.부터 이 사건 판결선고일까지는 연 5%의, 그 다음날부터 완제일까지는 연 25%의 각 비율에 의한 금원을 지급하라.            ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EB%AF%BC%EC%82%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/93%EA%B0%80%ED%95%A981276"
    },
    {
        "title": "대법원 1994. 8. 12. 선고 93므1259 판결 [사정변경에의한부동산가압류결정취소] [공1994.9.15.(976),2302]",
        "판시사항": "판시사항\n  피보전권리와 다른 권리의 보전을 위한 가압류 유용의 허부",
        "판결요지": "판결요지\n 가압류의 피보전권리가 변제로 소멸된 경우에는 민사소송법 제706조 제1항에 정한 \"사정변경에 의한 가압류취소\" 사유가 되고 / 가압류를 그 피보전권리와 다른 권리의 보전을 위하여 유용할 수 없다. ",
        "참조조문": "참조조문\n민사소송법 제696조,         제700조,         제706조 제1항      ",
        "참조판례": "참조판례\n대법원 1970.4.28. 선고 69다1311 판결(집18①민347),         1976.4.27. 선고 74다2151 판결(공1976,9126),         1979.9.5. 자 79스9 결정(공1979,12234)신청인, 피상고인          A     피신청인, 상고인          B     ",
        "원심판결": "원심판결\n        서울고등법원 1993.10.8. 선고 93르1794 판결      ",
        "주문": "주    문\n  상고를 기각한다. 상고비용은 피신청인의 부담으로 한다. ",
        "이유": "이    유\n  피신청인의 상고이유를 본다.   1. 기록을 검토하여 보면 이 사건 가압류의 피보전권리는 피신청인의 신청인에 대한 이혼에 따른 위자료청구권뿐이고 재산분할청구권은 이에 포함되지 아니한다고 본 원심판단은 정당하고 거기에 소론과 같은 위법이 없다.   2.         가압류의 피보전권리가 변제로 소멸된 경우, 이는 민사소송법 제706조 제1항에 정한 사정변경에의한 가압류취소 사유가 되는 것이며, 위 가압류를 그 피보전권리와 다른 권리의 보전을 위하여 유용할 수 없는 것이다.   원심판결 이유에 의하면 원심은, 이 사건 부동산가압류의 피보전권리인 이혼을 원인으로 한 위자료청구채권이 재산분할청구권과 비록 청구의 기초에 있어서 다소의 동일성이 인정되나 피신청인은 본안소송에서 위자료청구채권에 대하여 피신청인 일부승소의 가집행선고부 판결을 받은 후 위 가압류에 기한 본압류절차인 강제집행에 착수하였다가 그 채권을 모두 변제받음으로써 강제집행을 취하한 이 사건에 있어서, 위 가압류의 효력은 그 피보전권리로 특정된 위자료청구채권 외에 재산분할로 인한 금전지급청구권에까지 유용할 수 없다 할 것이므로, 이 사건 가압류결정은 특별한 사정이 없는 한 그 피보전권리인 위 위자료청구채권의 변제로 더 이상 유지할 필요가 없는 사정변경이 생겼다고 판단하고 있는바, 기록과 위의 법리에 비추어 보면 원심의 이러한 판단은 정당하다고 수긍이 되고 거기에 소론과 같은 법리오해의 위법이 없다. 논지는 이유 없다.   그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     천경송          대법관     안용득          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%801259"
    },
    {
        "title": "대법원 1994. 5. 13.자 92스21 전원합의체 결정 [양육자지정등] [집42(1)특,586;공1994.6.15.(970),1693]",
        "판시사항": "판시사항\n가. 부모 중 한 쪽만이 자녀를 양육하게 된 경우 양육비 청구 이전의 과거의 양육비의 상환을 청구할 수 있는지 여부나. 위 \"가\"항의 과거의 양육비의 분담범위를 정하는 기준",
        "판결요지": "판결요지\n  [다수의견]가. 어떠한 사정으로 인하여 부모 중 어느 한 쪽만이 자녀를 양육하게 된 경우에, 그와 같은 일방에 의한 양육이 그 양육자의 일방적이고 이기적인 목적이나 동기에서 비롯한 것이라거나 자녀의 이익을 위하여 도움이 되지 아니하거나 그 양육비를 상대방에게 부담시키는 것이 오히려 형평에 어긋나게 되는 등 특별한 사정이 있는 경우를 제외하고는, 양육하는 일방은 상대방에 대하여 현재 및 장래에 있어서의 양육비 중 적정 금액의 분담을 청구할 수 있음은 물론이고, 부모의 자녀양육의무는 특별한 사정이 없는 한 자녀의 출생과 동시에 발생하는 것이므로 과거의 양육비에 대하여도 상대방이 분담함이 상당하다고 인정되는 경우에는 그 비용의 상환을 청구할 수 있다. 나. 한 쪽의 양육자가 양육비를 청구하기 이전의 과거의 양육비 모두를 상대방에게 부담시키게 되면 상대방은 예상하지 못하였던 양육비를 일시에 부담하게 되어 지나치고 가혹하며 신의성실의 원칙이나 형평의 원칙에 어긋날 수도 있으므로, 이와 같은 경우에는 반드시 이행청구 이후의 양육비와 동일한 기준에서 정할 필요는 없고, 부모 중 한 쪽이 자녀를 양육하게 된 경위와 그에 소요된 비용의 액수, 그 상대방이 부양의무를 인식한 것인지 여부와 그 시기, 그것이 양육에 소요된 통상의 생활비인지 아니면 이례적이고 불가피하게 소요된 다액의 특별한 비용(치료비 등)인지 여부와 당사자들의 재산 상황이나 경제적 능력과 부담의 형평성 등 여러 사정을 고려하여 적절하다고 인정되는 분담의 범위를 정할 수 있다.   [반대의견]  양육에 관한 법원의 심판절차는 거의 예외 없이 상당한 시일을 필요로 하므로 양육에 관한 법원의 심판이 고지되기 전의 것이라도 양육에 관한 협의의 요청이 있었던 때부터 또는 심판청구서의 부본이 상대방에게 송달된 때부터 그 후의 것은 이를 상대방에게 부담하게 하여도 좋을 것이지만, 협의의 요청이나 심판청구가 있기 전의 기간에 지출한 양육비에 대하여는 이를 법원의 심판으로서 상대방에게 그 부담을 명할 수는 없다. 왜냐하면 민법 제837조 제1항, 제2항, 가사소송법 제2조 제1항 (나)목 (2)마류 제3호, 같은 법 제3편(가사비송)의 여러 규정을 종합하면, 이혼한 당사자의 아이의 양육에 관하여 가정법원이 비송사건으로서 행하는 심판은 어디까지나 아이의 현재와 장래의 양육에 관한 사항을 정하거나 이미 정하여진 사항을 변경하는 절차이지, 지나간 과거에 마땅히 이행되었어야 할 부양에 관한 사항을 다시 정하거나 이미 지출된 비용의 분담에 관한 사항을 결정하는 절차가 아니기 때문이다.   [보충의견]  가사소송법은 제2조 제1항 (나)목 (2)마류 제3호에서 민법 제837조의 규정에 의한 자의 양육에 관한 처분을 가사비송사건으로 규정하면서 그 처분의 대상이 되는 양육에 관한 사항을 장래의 것만으로 한정하고 있지 아니하고, 민법이 이혼한 부부의 일방만이 자를 양육하여 온 경우에 다른 일방과 사이에 과거의 양육비를 분담하는 비율을 정하는 데 관하여 달리 규정하고 있지도 아니하므로, 이혼한 부부 각자가 분담하여야 할 과거의 양육비의 비율이나 금액을 장래에 대한 것과 함께 정하는 것도 민법 제837조 제2항에 규정된 자의 양육에 관한 처분에 해당하는 것으로 보아, 가정법원이 자의 연령 및 부모의 재산상황 등 기타 사정을 참작하여 심판으로 정하여야 할 것이지 지방법원이 민사소송절차에 따라 판정할 것은 아니라고 해석함이 상당하다. ",
        "참조조문": "참조조문\n민법 제837조,                 가사소송법 제2조 제1항 (나)목 (2)마류 제3호,                 제41조,                 제42조,                 가사소송규칙 제92조      ",
        "참조판례": "참조판례\n가.                 대법원 1967.1.31. 선고 66므40 판결(집15①민49)(변경),                 1967.2.21. 선고 65므5 판결(집15①민107)(변경),                 1975.6.10. 선고 74므21 판결(변경),                 1976.6.22. 선고 75므17,18 판결(공1976,9278)(변경),                 1977.3.22. 선고 76므14 판결(변경),                 1979.5.8. 선고 79므3 판결(공1979,11993)(변경),                 1985.6.11. 선고 84다카1536 판결(공1985,997)(변경),                 1986.3.25. 선고 86므17 판결(공1986,704)(변경)청구인, 재항고인          청구인  소송대리인 변호사 오세도 외 1인                 상대방, 재항고인          상대방         사건본인          사건본인         원심결정        대구지방법원 1992.7.16. 자 92브6 결정      ",
        "원심판결": "",
        "주문": "주    문\n  재항고를 모두 기각한다. ",
        "이유": "이    유\n  재항고이유를 본다.   상대방의 재항고이유 제1점에 대하여  기록을 살펴보면, 원심이 판시의 여러 사실을 인정하고, 원심이 인정한 사정에 사건본인의 원만한 성장, 인격형성 및 육체적 정신적 건강등 제반사정을 함께 참작하여 현재 사건본인을 양육하고 있는 청구인을 사건본인의 양육자로 지정한 조처를 옳은 것으로 수긍할 수 있고, 거기에 채증법칙을 어기거나 양육자 지정에 관한 법리오해등의 위법사유가 있다고 할 수 없다. 따라서 논지는 이유 없다.   상대방의 재항고이유 제2점과 청구인의 재항고이유에 대하여  1. 부모는 그 소생의 자녀를 공동으로 양육할 책임이 있고, 그 양육에 소요되는 비용도 원칙적으로 부모가 공동으로 부담하여야 하는 것이며, 이는 부모 중 누가 친권을 행사하는 자인지 또 누가 양육권자이고 현실로 양육하고 있는 자인지를 물을 것 없이 친자관계의 본질로부터 발생하는 의무라고 할 것이다.   그러므로                 어떠한 사정으로 인하여 부모 중 어느 한쪽만이 자녀를 양육하게 된 경우에, 그와 같은 일방에 의한 양육이 그 양육자의 일방적이고 이기적인 목적이나 동기에서 비롯한 것이라거나 자녀의 이익을 위하여 도움이 되지 아니하거나 그 양육비를 상대방에게 부담시키는 것이 오히려 형평에 어긋나게 되는등 특별한 사정이 있는 경우를 제외하고는, 양육하는 일방은 상대방에 대하여 현재 및 장래에 있어서의 양육비중 적정 금액의 분담을 청구할 수 있음은 물론이고, 부모의 자녀양육의무는 특별한 사정이 없는 한 자녀의 출생과 동시에 발생하는 것이므로 과거의 양육비에 대하여도 상대방이 분담함이 상당하다고 인정되는 경우에는 그 비용의 상환을 청구할 수 있다고 보아야 할 것이다.               다만                 한쪽의 양육자가 양육비를 청구하기 이전의 과거의 양육비 모두를 상대방에게 부담시키게 되면 상대방은 예상하지 못하였던 양육비를 일시에 부담하게 되어 지나치고 가혹하며 신의성실의 원칙이나 형평의 원칙에 어긋날 수도 있으므로, 이와 같은 경우에는 반드시 이행청구 이후의 양육비와 동일한 기준에서 정할 필요는 없고, 부모 중 한쪽이 자녀를 양육하게 된 경위와 그에 소요된 비용의 액수, 그 상대방이 부양의무를 인식한 것인지 여부와 그 시기, 그것이 양육에 소요된 통상의 생활비인지 아니면 이례적이고 불가피하게 소요된 다액의 특별한 비용(치료비등)인지 여부와 당사자들의 재산 상황이나 경제적 능력과 부담의 형평성등 여러 사정을 고려하여 적절하다고 인정되는 분담의 범위를 정할 수 있다고 볼 것이다.               당원의 종전 판례중 상대방에게 과거의 양육비를 청구하지 못한다고 한 견해(                1967.1.31. 선고 66므40 판결;                 1967.2.21. 선고 65므5 판결;                 1975.6.10. 선고 74므21 판결;                 1977.3.22. 선고 76므14 판결;                 1979.5.8. 선고 79므3 판결등)와 아버지의 인도요구에 불응하고 스스로 자녀를 양육한 생모는 자활능력이 있건 없건 또 과거의 것이든 장래의 것이든 소생자의 아버지에게 부양료를 청구할 수 없다고 한 견해(                1976.6.22. 선고 75므17,18 판결;                 1985.6.11. 선고 84다카1536 판결;                 1986.3.25. 선고 86므17 판결등)는 이를 변경하기로 한다.               2. 기록에 의하여 살펴보면, 원심이 청구인이 청구하는 바에 따라 상대방에게 청구인과 상대방이 이혼한 때부터 사건본인의 양육비의 일부를 분담하게 한 것은 위에서 본 법리에 따른 것으로서 정당하고, 거기에 위법사유가 있다고 할 수 없다. 또 원심이 사건본인의 양육에 소요되는 비용을 월 금 250,000원으로 인정하고, 판시의 여러 사정을 참작하여 상대방에게 그중 약 3분의1에 해당하는 월 금 80,000원의 분담을 명한 조처도 정당한 것으로 수긍되고, 거기에 채증법칙을 어긴 위법이 있다거나 법리를 오해하여 상대방이 부담할 양육비를 지나치게 적게 산정하거나 또는 많게 산정한 위법이 있다고 할 수도 없다.   그리고 청구인과 상대방 사이의 이혼소송에서 상대방이 지급할 위자료를 산정함에 있어서 청구인이 사건본인을 양육하고 있다는 사정을 참작한 바 있다고 하여 청구인의 이 사건 청구가 양육비를 이중청구한 것이라고 할 수 없다. 논지는 모두 이유 없다.   상대방의 재항고이유 제3점에 대하여  이혼 당사자간의 자의 양육비에 관한 쟁송은                 가사소송법 제2조 제1항 나목 (2) 마류 3호의 가사비송사건으로서 즉시항고의 대상이 되고, 가집행선고의 대상이 될 뿐 아니라(                가사소송법 제42조,                 제43조 제1항,                 가사소송규칙 제94조), 본안사건에 대한 상소가 이유 없다고 판단되는 경우에는 가집행선고의 재판을 시정하는 판단을 할 수 없는 것이므로, 원심결정의 가집행선고가 위법하다고 주장하는 논지도 이유 없다.               그러므로 재항고를 모두 기각하기로 하여, 상대방의 재항고이유 제2점에 관하여 이견을 가진 대법관 김상원, 대법관 김주한, 대법관 윤영철, 대법관 정귀호를 제외한 관여대법관의 일치된 의견으로 주문과 같이 결정한다. 다수의견에 대하여는 대법관 김용준의 다음과 같은 보충의견이 있다.  【반대의견】  (대법관 김상원, 김주한, 윤영철, 정귀호의 반대의견)  1. 원심결정이유에 의하면, 이 사건은 상대방과 협의에 의한 이혼을 한 청구인이 그 혼인중에 태어난 아이를 혼자 양육하다가 가정법원에 위 아이의 양육에 관하여 청구인 자신을 그 양육자로 지정함과 아울러 아이의 아버지인 상대방으로 하여금 아이의 양육에 드는 비용을 부담하게 하는 내용의 심판을 구하는 사건임이 분명하고, 원심은 그 설시와 같은 이유로 아이의 어머니인 청구인을 양육자로 지정함과 아울러 아버지인 상대방이 부담하여야 할 양육비의 수액을 월 금 8만원으로 정하면서, 이 사건 심판청구서 부본이 상대방에게 언제 송달되었는지를 확정함이 없이 협의이혼 신고가 된 달 이후의 기간 전부에 해당하는 금액의 지급을 명하고 있다.  2.                 양육에 관한 법원의 심판절차는 거의 예외없이 상당한 시일을 필요로 하므로 양육에 관한 법원의 심판이 고지되기 전의 것이라도 양육에 관한 협의의 요청이 있었던 때부터 또는 심판청구서의 부본이 상대방에게 송달된 때부터 그 후의 것은 이를 상대방에게 부담하게 하여도 좋을 것이지만, 협의의 요청이나 심판청구가 있기 전의 기간에 지출한 양육비에 대하여는 이를 법원의 심판으로서 상대방에게 그 부담을 명할수는 없다고 본다.            왜냐하면,                     민법 제837조 제1항,                     제2항,                     가사소송법 제2조 제1항 (나)목 (2)마류 3호, 같은 법 제3편(가사비송)의 여러 규정을 종합하면, 이혼한 당사자의 아이의 양육에 관하여 가정법원이 비송사건으로서 행하는 심판은 어디까지나 아이의 현재와 장래의 양육에 관한 사항을 정하거나 이미 정하여진 사항을 변경하는 절차이지, 지나간 과거에 마땅히 이행되었어야 할 부양에 관한 사항을 다시 정하거나 이미 지출된 비용의 분담에 관한 사항을 결정하는 절차가 아니기 때문이다.                   뿐만 아니라 협의의 요청이나 심판청구가 있기 전에 지출된 비용의 상환청구는 성질상 민사소송 사항이고 가사소송법이 정한 가정법원의 관할 사항이 아니며, 가사소송법상 가사소송사건과 가사비송사건을 1개의 소로 제기할 수 있으나(                가사소송법 제14조 1항), 가사비송사건에 민사소송을 병합할 수는 없는 것이다.              다수의견은 민사소송사건인 과거의 양육비의 상환청구를 가사비송사건 절차에서 한꺼번에 곁들여 처리할 수 있는 것으로 보거나 아니면 과거의 양육비의 상환청구를 가사비송사건으로 보는 전제에 서 있으나, 이는 가사소송법이 규정하는 바가 아닐 뿐만 아니라, 법원의 직권과 재량에 의하여 처리하는 가사비송사건의 본질에 비추어 보거나, 양육에 관한 심판절차에 이미 지출한 비용의 상환 문제를 함께 다루게 되면 아이의 건전한 정신적 육체적 성장과 아이의 최대 행복을 확보하고자 하는, 양육에 관한 심판의 원래의 과제가 흐려지게 될 우려가 있다는 점을 생각할 때, 다수의견의 이와 같은 견해에는 찬성할 수 없다.  그리고, 부모는 모두 자녀를 양육할 책임이 있고, 이러한 책임은 부모 각자의 고유한 책임이라 할 것이므로 부모의 어느 일방이 어떤 사정으로 혼자서 그 자녀를 양육하였다면 그 부모는 그 고유의 책임을 다한 것일 뿐이고 다른 일방의 양육책임을 대신 이행한 것이라고 볼 수는 없다 할 것이다. 따라서 과거에 이미 지출한 양육비의 상환을 구하려면 미리 이에 관한 협의가 이루어져 있거나 심판이 있던 경우에만 가능하고 그렇지 않으면 그 상환을 구할 수 없다고 할 것이다.  다수의견이 부모는 공동으로 그 자녀를 양육할 책임이 있다 하여 자녀양육 책임에 내부적인 분담비율이 있는 것임을 전제하고 있는 것에는 찬성할 수 없다.  3. 돌이켜 이 사건의 경우를 보면, 아이의 어머니인 청구인이 협의이혼을 함에 있어서, 그 아이를 맡아 기르고 있는 상태에서 그 양육에 관하여 상대방과 별다른 명시적인 협의를 한 바 없었다면, 협의이혼 당시에 당사자 사이에는 아이의 양육에 관하여 청구인이 종전과 같은 상태로 아이를 맡아 기르기로 하는 묵시적인 협의가 이루어졌던 것으로 보는 것이 상당하고, 따라서 이 사건 심판청구로 종전의 협의의 변경을 구하고 있는 것으로 보아야 할 것이므로, 이러한 취지의 심판청구가 상대방에게 송달되기 전의 기간에 이루어진 양육비의 지출에 대하여 이를 상대방에게 부담시키는 것은 아무런 법적인 근거가 없는 조처라고 아니할 수 없다.  다시 분명히 하거니와, 이 사건은 이혼한 당사자가 자의 양육에 관한 협의의 변경을 구하는 것이 아니면 법원에 자의 양육에 관한 사항의 결정을 구하는 가사비송사건이고, 한편 심판청구가 있기 전의 양육비에 관한 부분은 결국 청구인이 부양의무 없이 부양수요자에게 부양을 하였다 하여 그 부양의무 있는 자에게 그 부양료의 상환을 구하는 것으로서, 결코 가사심판사항이 아닌 것이다.  4. 여기에 덧붙여, 자의 양육에 관한 협의의 요청이나 변경심판을 청구하기 전에, 급박한 사정이나 그밖의 부득이한 사정으로 미처 그러한 협의의 요청이나 심판청구를 하지 못한 채 종전의 통상적인 양육비가 아닌 고액의 특별한 비용을 지출한 경우에 관하여 언급한다면, 그 지출한 일방이 혼자서 이를 부담하려는 것이 아니라 우선 상대방이 부담할 부분을 상대방을 위하여 지출한다는 의사로 한 것이라고 보여지고 또 정의와 형평의 관념에 비추어 보아 그 지출한 당사자에게만 부담하게 하는 것이 부당하다고 보여지는 등 특별한 사정이 있는 경우에 한하여, 그 적정한 상환을 허용할 수 있을 것이라고 본다(그렇더라도 이는 가사심판 사항은 아니다).  5. 그러므로, 원심이 청구인이 언제 상대방에게 협의의 요청을 하였는지 또는 이 사건 심판청구서 부본이 언제 상대방에게 송달되었는지를 심리 확정함이 없이, 심판청구서 부본이 송달되기 전에 청구인이 이미 지출한 양육비에 대하여까지 이를 상대방에게 부담하게 하였음은 필경 이혼 당사자의 자의 양육에 관한 협의나 심판의 본질에 대한 법리를 오해하고 심리를 다하지 아니한 것으로서 위법한 것이라 할 것이다. 따라서 이러한 점을 지적하는 상대방의 재항고이유 제2점은 이유가 있다 할 것이다.  대법관 김용준의 다수의견에 대한 보충의견  1. 소수의견은, 부모의 일방이 상대방에게 자의 양육에 관한 사항에 대하여 협의를 요청하거나 심판을 청구하지 아니한 채 자를 양육한 경우에 양육에 소요된 비용(이른바 과거의 양육비)의 상환을 청구하는 것은, 청구인이 부양의무 없이 부양수요자에게 부양을 하였다고 하여 그 부양의무가 있는 자에게 그 부양료의 상환을 청구하는 것이기 때문에 성질상 민사소송사항이고 가사소송법이 정한 가정법원의 관할사항이 아니며, 가사소송법상 가사소송사건과 가사비송사건을 1개의 소로 제기할 수 있으나(                가사소송법 제14조 제1항), 가사비송사건에 민사소송사건을 병합할 수는 없는 것이므로, 과거의 양육비의 상환을 가사비송사건에 병합하여 청구할 수 없다는 취지로 주장하고 있으나, 이와 같은 견해는 다음과 같은 이유로 수긍하기 어렵다.              2.                 민법 제837조에 의하면 이혼한 부부는 자(子)의 양육에 관한 사항을 협의에 의하여 정하여야 하고 협의가 되지 아니하거나 협의할 수 없는 때에는 가정법원이 당사자의 청구에 의하여 정하도록 규정되어 있는바,                     가사소송법은 제2조 제1항 나. (2) 마류사건 제3호에서                     민법 제837조의 규정에 의한 자의 양육에 관한 처분을 가사비송사건으로 규정하면서 그 처분의 대상이 되는 양육에 관한 사항을 장래의 것만으로 한정하고 있지 아니하고, 민법이 이혼한 부부의 일방만이 자를 양육하여 온 경우에 다른 일방(이 뒤에는 \"상대방\"이라고 약칭한다)과 사이에 과거의 양육비를 분담하는 비율을 정하는데 관하여 달리 규정하고 있지도 아니하므로, 이혼한 부부 각자가 분담하여야 할 과거의 양육비의 비율이나 금액을 장래에 대한 것과 함께 정하는 것도                     민법 제837조 제2항에 규정된 자의 양육에 관한 처분에 해당하는 것으로 보아, 가정법원이 자의 연령및 부모의 재산상황 등 기타 사정을 참작하여 심판으로 정하여야 할 것이지 지방법원이 민사소송절차에 따라 판정할 것은 아니라고 해석함이 상당하다.                   3. 더욱이 소수의견이 취하고 있는 견해를 끝까지 관철한다면 가사심판청구서의 부본이 상대방에게 송달된 때부터 심판이 고지되기까지 사이에 부모의 일방이 지출한 양육비도 부양의무 없이 지출한 양육비인 점에서는 청구인이 심판을 청구하기 전에 지출한 과거의 양육비와 마찬가지이기 때문에, 그 양육비의 구상을 청구하는 것도 가사심판사항이 아니고 따라서 별도의 민사소송으로 청구하여야 된다는 결론에 이를 수밖에 없는데, 이와 같은 결론이 부당한 것임은 말할 것도 없을 뿐만 아니라, 법원이 장래의 양육비의 분담비율이나 분담액을 정함에 있어서는 과거의 양육에 관하여 부모 쌍방이 기여한 정도 등의 제반사정도 참작하여야 될 터인데, 과거의 양육비의 분담비율이나 분담액에 관하여는 별도의 민사소송절차를 취하도록 한다면, 장래의 양육비와 과거의 양육비가 서로 조화롭게 결정될 수 없게 되는 불합리한 점도 발생하게 될 것이다.  4. 가사비송사건에 관한 통칙규정인                 가사소송법 제41조와                 제42조는 가사비송사건에서도 금전의 지급을 청구할 수 있는 것을 전제로 금전의 지급을 명하는 심판은 채무명의가 된다고 규정함과 아울러 그 심판의 가집행선고에 관하여 규정하고 있고,                 가사심판규칙 제92조도 마류 가사비송사건으로서 금전의 지급이나 물건의 인도 기타 재산상의 의무이행을 청구할 수 있다고 규정하고 있으므로, 가정법원이                 민법 제837조 제2항에 따라 자의 양육에 관한 처분을 함에 있어서 양육비의 분담비율이나 분담액을 정함과 아울러 그 비율로 계산한 양육비의 지급을 명할 수 있음은 의문의 여지가 없을 뿐만 아니라, 만약 가정법원은 양육비의 분담비율이나 분담액만을 정할 수 있고 그와 같이 결정된 양육비의 지급은 그 후 다시 별도의 민사소송으로 청구하여야 한다고 해석한다면, 동일한 양육관계를 둘러싼 분쟁을 한꺼번에 해결하지 못하고 이중의 절차를 밟도록 요구하는 결과가 되어 소송경제의 이념에 비추어 보더라도 부당하므로, 양육비의 분담비율이나 분담액을 정하여 줄 것을 청구함과 아울러 그와 같이 확정된 양육비의 지급을 함께 청구하는 것도 마류 가사비송사건에 속한다고 보아야 할 것이다.              5. 다수의견도 위와 같은 견해를 전제로 하고 있으나, 소수의견이 수긍하기 어려운 이유를 들어 다수의견을 공격하고 있으므로, 다수의견이 취하고 있는 견해의 이론적인 근거를 보충의견으로 밝혀두는 것이다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     김상원          대법관     배만운          대법관     안우만          대법관     김주한          대법관     윤영철          대법관     김용준          대법관     김석수          대법관     박만호          대법관     천경송     주심     대법관     정귀호          대법관     박준서",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EC%8A%A421"
    },
    {
        "title": "서울가정법원 1994. 7. 15. 선고 93드89828 제4부판결 [친생부인] [하집1994(2),626]\n                \n                확정",
        "판시사항": "판시사항\n혼인중에 포태한 자에 대한 친생추정이 배제된다고 본 사례",
        "판결요지": "판결요지\n처가 혼인중에 자를 출산하였으나, 12년 간의 부부관계에서 자를 포태할 수 없었던 점에서 부가 자를 생산할 능력이 없는 것이 명백하고 혈액형도 배치되는 경우 민법 제844조 소정의 친생추정은 배제되므로 부는 친생부인의 소에 의하지 않고도 친생자관계부존재확인의 소를 제기할 수 있다.",
        "참조조문": "참조조문\n민법 제844조,         제865조      ",
        "참조판례": "참조판례\n대법원 1983.7.12. 선고 82므59 전원합의체판결(공1983, 1259),         1988.5.10. 선고 88므85 판결(공1988, 952)원    고          원고         피    고          피고         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고 사이에는 친생자관계가 존재하지 아니함을 확인한다.  2. 소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  갑 제1호증, 갑 제2호증의 1,2, 갑 제3호증의 각 기재, 당원 조사관 송공열 작성의 조사보고서의 내용에 변론의 전취지를 종합하면, 원고와 피고의 법정대리인         소외 1은 1972.10.25. 혼인신고를 한 법률상의 부부이었는데 결혼한 지 12년 간 그들 사이에 자식이 없자 위         소외 1은 타인과 관계를 맺어 피고를 포태하였고, 1982.6.20. 서울 수색역 앞에 있는 양생의원에서 피고를 출산하여 원고와 위         소외 1의 자로 출생신고를 하여 호적에 등재한 사실, 원고와 위         소외 1은 1993.7.13. 서울지방법원 의정부지원에서 이혼판결을 받아 그 무렵 위 판결이 확정된 사실, 한편 서울대학교 부속병원에서의 친부확인검사결과 원고는 혈액형 및 조직적합성항원 검사상으로 배치되어 피고의 친부가 아니라는 결론을 얻은 사실을 각 인정할 수 있다.        친생자추정에 관한         민법 제844조는 처가 부의 자를 포태할 수 있는 상태에서 자를 포태할 경우에 적용되는 것이고, 처가 부의 자를 포태할 수 없는 것이 객관적으로 명백한 경우에는 그 추정이 미치지 아니한다는 것인바, 위 인정사실에 의하면 원고와 위         소외 1의 혼인중에 위         소외 1이 피고를 출산하였으나 위         소외 1은 원고와 12년 간의 관계에서 자를 포태할 수 없었던 점에서 원고는 자를 생산할 능력이 없는 사람임이 객관적으로 명백하고, 혈액형상으로도 피고가 원고의 자일 가능성이 완전히 존재하지 아니하여 친생추정은 배제된다 할 것이므로 원고는 친생부인의 소에 의하지 않고도 친생자관계가 사실과 다르게 기재된 호적부의 정정을 위하여 친생자관계부존재확인을 구할 이익이 있어 원고의 이 사건 청구는 이유 있다.        그렇다면 원고의 이 사건 청구는 모두 이유 있어 이를 인용하고 소송비용의 부담에 관하여는 패소자인 피고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     정덕흥          판사     박재형          판사     박순관",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/93%EB%93%9C89828"
    },
    {
        "title": "대법원 1994. 12. 22. 선고 94다45449 판결 [소유권이전등기] [공1995.2.1.(985),629]",
        "판시사항": "판시사항\n 허위주소로 소송서류가 송달되어 피고 아닌 원고가 그 서류를 받아 의제자백의 형식으로 원고 승소판결이 선고되고 그 판결정본 역시 허위주소로 보내어져 송달된 것으로 처리된 경우, 그 판결에 대한 항소기간의 진행개시 여부",
        "판결요지": "판결요지\n 원고가 피고의 주소를 허위로 기재하여 소를 제기함으로써 그 허위주소로 소송서류가 송달되어 피고 아닌 원고가 그 서류를 받아 의제자백의 형식으로 원고승소의 제1심판결이 선고되고 그 판결정본 역시 허위의 주소로 보내어져 송달된 것으로 처리되었다면, 제1심판결정본은 피고에게 적법하게 송달되었다고 할 수 없으므로 그 판결에 대한 항소기간은 진행을 개시하지 아니한다 할 것이어서 그 판결은 형식적으로 확정되었다고 할 수 없고, 따라서 소송행위추완의 문제는 나올 수 없고, 피고는 제1심판결정본의 송달을 받지 않은 상태에 있다. ",
        "참조조문": "참조조문\n민사소송법 제160조,         제366조      ",
        "참조판례": "참조판례\n대법원 1978.5.9. 선고 75다634 전원합의체 판결(공1978,10826),         1992.4.24. 선고 91다38631 판결(공1992,1680)원고, 피상고인          원고  소송대리인  변호사  황영선         피고, 상고인          피고    소송대리인  변호사  손홍익 외 1인         ",
        "원심판결": "원심판결\n        부산지방법원 1994.7.29. 선고 94나115 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 부산지방법원 합의부에 환송한다. ",
        "이유": "이    유\n  피고 소송대리인의 상고이유에 대하여 판단한다.   1. 원심판결 이유에 의하면, 원심은 피고는 1978.8.25. 원고와 혼인하여 주소지인 부산 북구 만덕동          에서 동거하다가 1991.12.14. 협의이혼(이혼신고는 1992.3.12.에 함)하였는데 피고는 그 때부터 피고의 친정인 경북 경주군 천북면 덕산리          에 거주한 사실, 그럼에도 원고는 1991.12.30. 피고를 상대로 원·피고 공유로 등기되어 있던 이 사건 부동산의 피고지분에 대한 이 사건 소유권이전등기소송을 제기함에 있어 피고의 주소를 원·피고가 동거하던 원고의 주소지로 표시하고 자신이 이 사건 소장부본 및 변론기일 소환장을 수령함으로써 피고도 모르는 사이에 이 사건 소유권이전등기사건의 변론기일에 피고가 불출석한 것으로 처리되어 1992.4.1. 의제자백으로 원고 승소판결이 선고되었고, 위 판결정본 역시 1992.4.11. 원고의 주소지로 송달되어 2주일의 기간이 경과됨으로써 이 사건 소송이 확정된 사실, 한편 피고는 원고를 상대로 부산지방법원 93가단81918호로 이 사건 부동산에 대한 공유물분할청구의 소를 제기하였는데 원고가 이 사건 확정판결을 증거로 제출함에 따라 비로서 이 사건 소송의 존재를 알게 된 사실, 피고는 피고의 책임없는 사유로 인하여 이 사건 제1심판결에 대한 항소기간을 준수할 수 없게 되었으므로         민사소송법 제160조에 의한 추완항소를 제기한 사실 및 위 공유물분할 사건에서 원고는 제1회 변론기일인 1993.11.12.이 사건 확정판결을 증거로 제출하였고, 이에 피고는 제2회 변론기일인 같은 해 12.10. 이 사건 확정판결에 대한 증거인부를 함과 동시에 같은 달 13. 이 사건 부동산의 원고지분에 대하여 처분금지가처분결정을 받은 사실을 각 인정한 다음, 피고는 적어도 이 사건 확정판결에 대한 증거인부를 하고 원고의 지분에 대하여 가처분결정을 받은 1993.12.13.에는 이 사건 확정판결의 존재를 알았고 또한 그 때부터는 추완항소를 제기할 수 있는 지위에 있었다고 봄이 상당하다고 할 것인데 그로부터         민사소송법 제160조에 규정된 2주일이 경과한 1993.12.30.에 제기된 이 사건 추완항소는 부적법하여 각하를 면치 못한다는 취지로 판단하였다.         2. 그러나 원심이 확정한 바와 같이         원고가 피고의 주소를 허위로 기재하여 이 사건 소를 제기함으로써 그 허위주소로 소송서류가 송달되어 피고 아닌 원고가 그 서류를 받아 의제자백의 형식으로 원고승소의 이 사건 제1심판결이 선고되고 그 판결정본 역시 허위의 주소로 보내어져 송달된 것으로 처리되었다면, 이 사건 제1심판결정본은 피고에게 적법하게 송달되었다고 할 수 없으므로 그 판결에 대한 항소기간은 진행을 개시하지 아니한다 할 것이어서 그 판결은 형식적으로 확정되었다고 할 수 없고, 따라서 소송행위추완의 문제는 나올 수 없고, 피고는 이 사건 제1심 판결정본의 송달을 받지 않은 상태에 있다 할 것이므로 이 사건 항소는 제1심판결정본송달 전에 제기된 것으로서 적법하다 할 것이다.         그럼에도 불구하고 원심은 그 설시의 이유로 피고의 이 사건 항소를 각하하였으니 원심판결에는 판결의 확정과 추완항소에 관한 법리를 오해한 위법이 있다고 할 것이고 이와 같은 위법은 판결에 영향을 미친 것임이 명백하므로 이 점을 지적하는 논지는 이유가 있다.   3. 그러므로 원심판결을 파기하고, 다시 심리판단하게 하기 위하여 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     신성택          대법관     천경송     주심     대법관     안용득          대법관     지창권",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8B%A445449"
    },
    {
        "title": "대법원 1994. 11. 8. 선고 94도1657 판결 [사문서위조] [공1994.12.15.(982),3312]",
        "판시사항": "판시사항\n가. 위법성조각사유로서의 사회상규에 반하지 아니하는 행위의 의미나. 행방불명된 남편에 대하여 불리한 민사판결이 선고되자 남편 명의의 항소장을 임의로 작성하여 법원에 제출한 행위의 위법성을 인정한 사례",
        "판결요지": "판결요지\n가. 형법상 처벌하지 아니하는 소위 사회상규에 반하지 아니하는 행위라 함은 법규정의 문언상 일응 범죄구성요건에 해당된다고 보이는 경우에도 그것이 극히 정상적인 생활형태의 하나로서 역사적으로 생성된 사회질서의 범위 안에 있는 것이라고 생각되는 경우에 한하여 그 위법성이 조각되어 처벌할 수 없게 되는 것으로서, 어떤 법규정이 처벌대상으로 하는 행위가 사회발전에 따라 전혀 위법하지 않다고 인식되고 그 처벌이 무가치할 뿐만 아니라 사회정의에 위반된다고 생각될 정도에 이를 경우나, 국가법질서가 추구하는 사회의 목적가치에 비추어 이를 실현하기 위하여서 사회적 상당성이 있는 수단으로 행하여졌다는 평가가 가능한 경우에 한하여 이를 사회상규에 위배되지 아니한다고 할 것이다. 나. 남편을 상대로 한 제소행위에 대하여 응소하는 행위가 처의 일상가사대리권에 속한다고 할 수 없음은 물론이고, 행방불명된 남편에 대하여 불리한 민사판결이 선고되었다 하더라도 그러한 사정만으로써는 적법한 다른 방법을 강구하지 아니하고 남편 명의의 항소장을 임의로 작성하여 법원에 제출한 행위가 사회통념상 용인되는 극히 정상적인 생활형태의 하나로서 위법성이 없다 할 수 없다고 한 사례.",
        "참조조문": "참조조문\n형법 제20조      ",
        "참조판례": "참조판례\n가.         대법원 1983.2.8. 선고 82도357 판결(공1983,531),         1983.11.22. 선고 83도2224 판결(공1984,131),         1985.6.11. 선고 84도1958 판결(공1985,1025)피 고 인          피고인         상 고 인  피고인 ",
        "원심판결": "원심판결\n        창원지방법원 1994.5.13. 선고 94노187 판결      ",
        "주문": "주    문\n  상고를 기각한다. ",
        "이유": "이    유\n  상고이유를 본다. 형법상 처벌하지 아니하는 소위 사회상규에 반하지 아니하는 행위라 함은 법규정의 문언상 일응 범죄구성요건에 해당된다고 보이는 경우에도 그것이 극히 정상적인 생활형태의 하나로서 역사적으로 생성된 사회질서의 범위 안에 있는 것이라고 생각되는 경우에 한하여 그 위법성이 조각되어 처벌할 수 없게 되는 것으로서, 어떤 법규정이 처벌대상으로 하는 행위가 사회발전에 따라 전혀 위법하지 않다고 인식되고 그 처벌이 무가치할 뿐만 아니라 사회정의에 위반된다고 생각될 정도에 이를 경우나, 국가법질서가 추구하는 사회의 목적가치에 비추어 이를 실현하기 위하여서 사회적 상당성이 있는 수단으로 행하여졌다는 평가가 가능한 경우에 한하여 이를 사회상규에 위배되지 아니한다고 할 것이다 (        당원 1983.2.8. 선고 82도357 판결;         1985.6.11. 선고 84도1958 판결 참조).        원심판결 이유에 의하면 원심은 거시증거에 의하여 피고인은 며느리인 공소외         1이 피고인과 피고인의 아들인 공소외         2, 남편인 공소외         3등 3인을 상대로 하여 창원지방법원에 이혼 및 위자료 청구소송을 제기하여 피고인등의 패소판결이 선고되자, 남편인         공소외 3이 이미 가출하여 항소할 수 없음에도 불구하고, 그 명의의 항소장을 위조하여서라도 항소할 것을 결의하고 판시 일시 및 장소에서 판시와 같이         공소외 3 명의의 항소장 1장을 위조하고, 이를 창원지방법원에 제출하여 행사한 사실을 적법하게 확정한 다음         남편을 상대로 한 제소행위에 대하여 응소하는 행위가 처의 일상가사대리권에 속한다고 할 수 없음은 물론이고, 행방불명된 남편에 대하여 불리한 민사판결이 선고되었다 하더라도 그러한 사정만으로써는 적법한 다른 방법을 강구하지 아니하고 남편 명의의 항소장을 임의로 작성하여 법원에 제출한 피고인의 소위가 사회통념상 용인되는 극히 정상적인 생활형태의 하나로서 위법성이 없다 할 수 없다고 판단하고 있는 바, 원심의 이와 같은 판단은 당원의 판례의 취지에 따른 것으로서 정당하며 거기에 소론과 같이 정당행위에 관한 법리를 오해한 위법이 있다고 볼 수 없다.         논지는 이유 없다.   그러므로 상고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     김석수          대법관     정귀호          대법관     문대법관          대법관     이돈희          대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8F%841657"
    },
    {
        "title": "서울가정법원 1994. 5. 20. 선고 93드74635 제4부판결 [사실혼관계해소에따른위자료청구사건] [하집1994(1),851]\n                \n                확정",
        "판시사항": "판시사항\n가. 인지되지 않은 자에 대한 친권행사자지정청구의 적부나. 사실혼 해소의 경우에 인지되지 아니한 자에 대한 양육에 관한 청구의 적부",
        "판결요지": "판결요지\n가. 혼인 외의 자로서 생부로부터 인지되지 않은 경우에 그 자는 모의 단독친권에 복종하게 되므로 공동친권을 전제로 한 친권행사자지정청구는 부적법하다.나. 사실혼 해소의 경우에 인지되지 아니한 자에 대한 양육에 관한 청구는 근거규정이 없어 부적법하다.",
        "참조조문": "참조조문\n민법 제909조 제4항,                 가사소송법 제2조 제1항 나. (2)의 제5호,                 민법 제837조,                 제843조,                 가사소송법 제2조 제1항 나. (2)의 제3호      원    고          원고         피    고          피고         사건본인          사건본인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 이 사건 소 중 사건본인에 대한 친권행사자지정청구 및 양육자지정, 양육비지급청구의 소를 모두 각하한다.  2. 피고는 원고에게 금 20,000,000원 및 이에 대한 1993.11.4.부터 1994.5.20.까지는 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  3. 피고는 원고에게 재산분할로서 금 25,000,000원 및 이에 대한 이 판결 확정일 다음날부터 완제일까지 연 5푼의 비율에 의한 금원을 지급하라.  4. 원고의 나머지 청구를 기각한다.  5. 소송비용은 이를 10분하여 그 9는 원고의, 나머지는 피고의 각 부담으로 한다.  6. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 원고의 위자료 청구에 대한 판단  가. 사실관계  갑 제1 내지 3호증, 갑 제6호증, 갑 제7호증의 1 내지 7, 갑 제8호증, 을 제2호증, 을 제12호증의 각 기재 및 영상과                 증인의 증언에 변론의 전취지를 종합하면, 원고(1962.1.10.생)는 1983년경 부친의 사업실패로 부산대학교 음악학과(성악 전공) 3학년을 중퇴하고 이후 몇 년 간 음악학원에서 강사로 종사하다가 1989년경 특허관련제품 개발업체인 \"한국아이디어뱅크\"라는 사업체(부산 소재)의 이사로 재직하게 된 사실, 1990.5.경 원고는 서울 하얏트 호텔 커피숍 에서 평소 안면이 있던 소외                 1이라는 재미교포를 사업관계로 만나 그 자리에서 동인을 동행한 피고(1953.12.22.생)를 처음으로 소개받아 알게 되었는데 당시 피고는 자신을 사업(무역업)을 하는 총각으로서 서울대학교 경영학과 출신이라고 소개한 사실, 그 후 피고는 수시로 원고에게 전화를 걸어 호의를 표시해와 미혼인 원고로서도 피고에게 호감을 가지게 되었고 몇 차례 만나던 중 1990.6. 피고가 투숙한 부산 동래소재 호텔방에서 피고로부터 청혼을 받은 가운데 반강제적으로 첫 성관계를 가진 사실, 그 후 1990.6.25.경 원고는                 소외 1로부터 피고가 이혼경력이 있으며 전처 소생의 남매가 있다는 이야기를 듣고 몹시 놀랐으나 그때는 이미 피고의 아이를 임신한데다가 피고가 잘 해주겠다고 약속하므로 이를 믿어 피고와의 결혼을 받아들이기로 하고 친정부모에게는 이러한 사실을 숨긴 채 1990.11.28. 서울에서 양가친척들이 모인 가운데 결혼식을 올린 사실, 결혼식 후 원고와 피고는 피고의 주거지에서 신혼생활에 들어갔는데 피고는 이혼전력이 나타난 자신의 호적을 깨끗이 정리한 다음 혼인신고를 해주겠다고 하면서 원고와의 혼인신고를 차일피일 미룬 사실, 또한 피고는 혼전 약속과는 달리 1991.1. 결혼 후 처음 맞는 설명절에 원고를 떼어놓고 혼자만 전처 소생자들을 데리고 시가에 다녀오는 등 원고를 구박하기 시작한 사실, 1991.4. 사건본인의 출산일이 다가오자 피고는 갑자기 미국에서 사건본인을 낳아야 한다면서 원고를 미국으로 데리고 가서는 원고가 같은 해 4.30. 사건본인을 출산한 후 먼저 귀국하고 국제전화로 귀국을 원하는 원고에게는 돌아오지 말라고 고함을 쳐 원고를 서운하게 만든 사실, 1991.11. 원고는 시누이집에 있던 피고의 전처 소생 남매를 집으로 데리고 와 사건본인과 함께 키우게 되었는데 원고로서는 위 남매에게 최선을 다하려고 노력하였음에 불구하고 피고는 사사건건 트집을 잡아 원고를 불안에 떨게 하고 불화를 야기한 사실, 피고는 이유 없이 원고를 의심하여 잠깐이라도 말없이 외출하였다가 들어오면 \"젊은 놈 만나고 왔느냐\"며 강제로 옷을 벗겨 온몸을 구석구석 뒤져보고 1992.4.경 별지목록 기재 부동산을 증축할 때는 원고가 건축업자와 웃으면서 얘기한 것을 가지고 건축업자를 유혹하여 나쁜 짓을 하려고 했다며 원고의 뺨을 때린 사실, 또한 피고가 밖에서 집으로 전화할 때 원고가 조금이라도 전화를 늦게 받으면 무슨 짓을 하느라고 이제야 전화를 받느냐고 고함치며 원고를 의심한 사실, 1993.8. 둘째 아이 출산 이틀 전에는 다툼 끝에 원고의 부른 배 위에 깔고 앉아 원고의 목을 누르고 죽으라며 폭력을 행사한 사실(그 후 둘째 아이는 출산 직후 심한 다발성 기형아로 사망하였다), 피고는 1991.12. 무역업을 그만두고 부동산임대료 수입으로 생활하면서부터 무위도식하여 한나절을 침대 위에서 놀다가 오후 3, 4시쯤 외출을 하여 새벽 1,2시에 귀가하거나 가끔 외박을 하고 뭐 했느냐고 묻는 원고에게는 \"가는 곳마다 웬 과부들이 그렇게 많은지 모르겠다. 제발 너만 꺼져주면 줄을 서서 기다린다\"고 말하는 등 원고를 무시하고 원고에게 생활비 한 번을 제대로 주지 아니한 사실, 원고의 부모는 피고에게 원고와의 혼인신고와 사건본인의 출생신고를 할 것을 애원하였으나 피고가 끝까지 이를 거부하자 견디다 못한 원고는 1993.10. 사건본인을 데리고 친정으로 들어간 이래로 피고와 별거하고 있는 사실을 인정할 수 있다.              나. 원고의 위자료청구에 관한 판단  위에서 인정사실에 의하면, 원고와 피고는 1990.11.28. 결혼식을 올린 후부터 1993.10. 별거할 때까지 약 3년 간 동거하면서 사실혼 관계에 있었다고 할 것인데, 위 관계는 근본적으로 피고가 자신을 총각이라고 속이고 처녀인 원고와 반강제적으로 성관계를 맺어 원고를 곤경에 빠뜨려놓고 자포자기의 심정에 빠진 원고와 결혼식을 올리는 등 결혼과정에 기만이 있었을 뿐만 아니라 결혼 후에도 피고는 원고와의 혼인신고를 미루면서 원고의 인격을 무시한 채 평생을 같이할 반려자로서의 아내대접을 전혀 하지 않는 등 원고에게 심히 부당한 대우를 함으로써 파탄에 이르게 되었다.  따라서 원고가 피고의 위와 같은 유책행위로 말미암은 사실혼관계의 파탄으로 인하여 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 원고의 위 정신적 고통을 위자할 의무가 있다 할 것인바, 당사자의 연령, 사실혼 기간, 사실혼 생활의 경위 및 그 파탄의 원인, 학력, 재산정도 등 이 사건 변론과정에 나타난 모든 사정을 참작하면, 피고가 원고에게 지급하여야 할 위자료는 금 20,000,000원으로 정함이 상당하다.  2. 재산분할청구에 대한 판단  갑 제14호증, 을 제15호증의 1,2의 각 기재에 변론의 전취지를 종합하면, 피고는 결혼 전부터 김포 공항동에서 \"                (이름 생략)무역\"이라는 무역업체를 경영하고 1988.12.24. 별지목록 기재 대지 및 그 지상 4층, 지하 1층의 근린생활시설 및 주택 1동(별지목록 기재 건물의 증축 전)을 매수하여 소유하고 있었던 사실, 결혼 후 피고는 위 무역업을 계속하면서 위 건물의 4층을 원고와의 살림집으로 사용하고 나머지 3층 이하 부분은 점포로 타인들에게 임대하여 임대료수입을 얻었으며 원고는 자녀양육 등의 가사에 전념한 사실, 원고와 피고는 1992.4. 위 건물의 5층 증축공사에 착공하여 1993.4. 위 5층 103.59㎡의 증축 및 일부 용도변경공사를 완공하고 별지목록 기재 부동산(이하 이 사건 건물이라 한다)으로 표시변경등기까지 마친 사실, 원고와 피고는 1991.12. 피고가 위 무역업을 그만둔 후부터는 이 사건 건물의 임대료수입만으로 생활하다가 1993.12.13. 이 사건 건물을 소외 김경수에게 대금 1,350,000,000원에 매각하면서 이 사건 건물 위에 기설정되어 있던 원·피고 명의의 근저당채무 및 임대보증금 채무 합계 금 595,000,000원을 공제한 금 755,000,000원만을 지급받은 사실, 이 사건 건물의 매각 후 원고와 피고는 위 김경수에게 위 매각대금 중에서 전세보증금 40,000,000원을 지불하고 위 건물의 4층을 전세얻어 생활해 온 사실을 인정할 수 있다.              위 인정사실에 의하면 이 사건 건물 중 5층 증축부분은 비록 그 외관에 있어 피고 단독 명의로 되어 있지만 실질적으로 원·피고가 결혼 후 협력하여 이룩한 공동의 재산이라고 할 것이어서 피고가 이 사건 이혼에 따라 분할하여야 할 대상이라 할 것이고, 그 분할방법으로는 위 재산의 성격 등 제반 사정을 고려할 때 위 재산 자체를 분할하는 것은 적당하지 아니하고 그 소유권을 피고에게 확정적으로 귀속시키되 위 재산의 가액 중 원고의 기여비율에 상당한 부분을 현금으로 지급하는 방법에 의함이 타당하다고 할 것인바, 이 사건 변론과정에 나타난 원·피고의 사실혼 계속 기간, 파탄에 이른 경위, 당사자의 연령, 재산상태, 사실혼 기간 중 재산형성에 대한 원고의 협력의 정도, 사실혼 해소 후의 쌍방의 생활능력 등 기타 제반 사정을 고려하면, 피고는 원고에게 재산분할로서 위 매각대금 잔액 755,000,000원 중 증축부분 상당인 금 125,000,000원에 대한 20% 상당인 금 25,000,000원을 지급함이 상당하다.  원고는 그 외 경기 김포군 대곳면 대명리                 (지번 생략) 전 1762㎡도 실질적인 소유자가 피고이므로 이 사건 재산분할의 대상이 된다고 주장하나, 갑 제11,12호증, 갑 제13호증의 1 내지 3의 각 기재에 의하면 위 부동산은 원·피고의 사실혼관계 성립 전인 1989.5.26. 피고의 누나인 소외                 2가 전소유자인 소외                 3으로부터 매수한 것인 사실을 인정할 수 있고 설사 피고가 위 부동산의 실질적인 소유자라 하더라도 이는 원·피고의 사실혼관계 성립 전에 피고가 단독으로 취득한 것이므로 피고의 특유재산에 해당하고 달리 원고가 위 부동산의 유지, 관리에 적극 기여하였다고 볼 만한 자료도 없으므로 이 부분 주장은 이유 없다.              3. 친권행사자지정청구 및 양육자지정, 양육비지급청구에 대한 판단  원고는 원·피고 사이에서 출생한 사건본인에 대하여 친권행사자지정 및 양육자지정, 양육비지급의 양육처분을 구하므로 우선 친권행사자지정청구부분에 관하여 살피건대, 앞에서 인정한 사실에 의하면 원고와 피고가 혼인신고 및 사건본인의 출생신고를 필하지 아니함으로 인하여 사건본인은 사실혼 중에 포태하여 사실혼 중에 출생한 혼인 외의 자로 될 수밖에 없고 혼인외의 자의 성질상 어머니인 원고와 사건본인 사이의 법적 친자관계는 특별한 인지절차 없이 출산이라는 사실에 의하여 당연히 성립하였으나 부와 혼인외의 자 간의 법적 친자관계는 인지가 없는 한 발생하지 아니하는 법리에 따라 피고가 사건본인을 인지하였음을 인정할 증거가 없는 이 사건에 있어서는 아버지인 피고와 사건본인 사이의 법적 친자관계는 아직 발생하지 아니하여 사건본인은 당연히 어머니인 원고의 단독친권에 복종하게 된다고 할 것이다. 따라서 원·피고의 공동친권을 전제로 하는 이 사건 친권행사자 지정에 관한 청구부분은 부적법한 것이라 할 것이다.  다음으로 양육자지정 및 양육비지급의 양육처분청구부분에 관하여 살피건대, 민법 제837조, 제843조 및 가사소송법 제2조 제1항 나. (2)의 3호에 의하면 자에 대한 양육처분청구는 이혼이나 인지 또는 혼인취소를 원인으로 하는 경우에 한하여 할 수 있고 달리 이 사건과 같은 사실혼해소의 경우에 인지되지 아니한 자에 대한 양육처분을 청구할 수 있는 법률상 근거규정이 없으므로 이부분 청구도 부적법한 것이라 할 것이다(다만 아버지인 피고가 사건본인을 인지한 때에는 민법 제909조 제4항 및 가사소송법 제2조 제1항 나.(2)의 3호, 5호에 따라 인지를 원인으로 하는 친권행사자지정 및 자에 대한 양육처분을 청구할 수 있다).  4. 결  론  그렇다면 이 사건 소 중 사건본인에 대한 친권행사자지정청구 및 양육자지정, 양육비지급청구부분의 소는 부적법하여 이를 모두 각하하고 피고는 원고에게 위자료로 금 20,000,000원을 지급할 의무가 있으므로 원고의 청구는 위 인정범위 내에서 이유 있어 이를 인용하고 나머지 청구는 이유 없어 이를 기각하며 재산분할청구에 관하여는 위와 같이 정함이 상당하므로, 주문과 같이 판결한다. [별지생략]",
        "재판장": "재판장 \n    판사     정덕흥          판사     고영구          판사     박순관",
        "청구취지": "청구취지\n  피고는 원고에게 금 220,000,000원 및 이에 대한 이 사건 소장 송달익일부터 이 판결 선고일까지는 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하고, 재산분할로서 금 100,000,000원 및 이에 대한 재산분할 확정일로부터 연 2할 5푼의 비율에 의한 금원을 지급하라.  사건본인의 친권행사자 및 양육자로서 원고를 지정하고, 피고는 원고에게 이 사건 판결 선고익일부터 사건본인이 20세에 이를 때까지 매월 말일에 금 500,000원씩을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/93%EB%93%9C74635"
    },
    {
        "title": "대법원 1994. 5. 13. 선고 94도581 판결 [살인] [공1994.6.15.(970),1752]",
        "판시사항": "판시사항\n가. 심신장애의 유무 및 정도의 판단 근거나. 피고인이 편집형 정신분열증환자로서 심신상실의 상태에 있었다는 감정인의 의견을 배척하고 제반 사정을 종합하여 심신미약으로만 인정한 사례",
        "판결요지": "판결요지\n가.           형법 제10조 제1항 및           제2항 소정의 심신장애의 유무 및 정도의 판단은 법률적 판단으로서 반드시 전문감정인의 의견에 기속되어야 하는 것은 아니고, 정신분열병의 종류 및 정도, 범행의 동기 및 원인, 범행의 경위 및 수단과 태양, 범행 전후의 피고인의 행동, 증거인멸 공작의 유무, 범행 및 그 전후의 상황에 관한 기억의 유무 및 정도, 반성의 빛 유무, 수사 및 공판정에서의 방어 및 변소의 방법과 태도, 정신병 발병 전의 피고인의 성격과 그 범죄와의 관련성 유무 및 정도 등을 종합하여 법원이 독자적으로 판단할 수 있다.         나. 피고인이 편집형 정신분열증환자로서 심신상실의 상태에 있었다는 감정인의 의견을 배척하고 제반 사정을 종합하여 심신미약으로만 인정한 사례.",
        "참조조문": "참조조문\n형법 제10조 제1항,         제10조 제2항      ",
        "참조판례": "참조판례\n대법원 1990.11.27. 선고 90도2210 판결(공1991,294),         1991.9.13. 선고 91도1473 판결(공1991,2572),         1992.12.22. 선고 92도2540 판결(공1993상,657)피 고 인          피고인         상 고 인  피고인 변 호 인  변호사  정해원 외 1인 ",
        "원심판결": "원심판결\n        서울고등법원 1994.1.21. 선고 93노3583 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고후의 구금일수중 54일을 본형에 산입한다. ",
        "이유": "이    유\n  피고인과 변호인의 상고이유를 함께 판단한다.   1. 원심판결과 원심이 인용한 제1심 판결이 들고있는 증거들을 살펴보아도 원심이 이혼한 전 남편인 피해자의 술잔에 피고인이 메소밀 농약을 넣어 피해자로 하여금 이를 마시고 사망하게 하였다는 범죄사실을 인정한 조치에 수긍이 가고 거기에 소론과 같이 채증법칙 위배로 인한 사실오인이 있다고는 보이지 아니하므로 논지는 이유 없다.   2.         형법 제10조 제1항 및           제2항 소정의 심신장애의 유무 및 정도의 판단은 법률적 판단으로서 반드시 전문감정인의 의견에 기속되어야 하는 것은 아니고        (        당원 1991.9.13. 선고 91도1473 판결;         1990.11.27. 선고 90도2210 판결 각 참조),         정신분열병의 종류 및 정도, 범행의 동기 및 원인, 범행의 경위 및 수단과 태양, 범행 전후의 피고인의 행동, 증거인멸 공작의 유무, 범행 및 그 전후의 상황에 관한 기억의 유무 및 정도, 반성의 빛 유무, 수사 및 공판정에서의 방어 및 변소의 방법과 태도, 정신병 발병전의 피고인의 성격과 그 범죄와의 관련성 유무 및 정도 등을 종합하여 법원이 독자적으로 판단할 수 있는 것이다.   3. 원심은 피고인이 이 사건 범행 당시 피해망상을 주증상으로 하는 편집형 정신분열증으로 말미암아 심신상실의 상태에 있었다는 감정인 곽영숙 작성의 감정서의 기재 및 동인에 대한 사실조회 회보서의 기재를 배척하면서, 이 사건 범행의 동기와 범행방법, 범행 후의 정황등 피고인의 일련의 행위가 정상적인 사람의 행동범위를 크게 벗어나지 아니하고, 피고인의 의식과 지남력, 기억력, 지식, 지능이 모두 정상이며, 착각이나 환각 같은 지각장애가 없는 점 등을 종합하면 피고인은 이 사건 범행 당시 사물의 선악과 시비를 합리적으로 판단하여 구별할 수 있는 능력이나 사물을 변별한 바에 따라 의지를 정하여 자기의 행위를 통제할 수 있는 능력이 미약한 상태에 있었다고 봄이 상당하고, 이에서 나아가 그 사물의 변별력이나 의사결정능력을 상실한 상태에까지 이른 것이라고는 볼 수 없다고 판시하였는 바, 기록에 비추어 보면 원심의 이와 같은 인정과 판단은 정당한 것으로 수긍이 가고 거기에 소론과 같은 책임능력 판단에 있어서의 법리오해 및 사실오인등의 위법을 발견할 수 없다. 논지는 이유 없다.   4. 그러므로 상고를 기각하고, 상고후의 미결구금일수 중 54일을 본형에 산입하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박만호     주심     대법관     김상원          대법관     윤영철          대법관     박준서",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8F%84581"
    },
    {
        "title": "대법원 1994. 11. 8. 선고 94다28253 판결 [토지소유권이전등기말소] [공1994.12.15.(982),3244]",
        "판시사항": "판시사항\n 토지를 증여받아 계속하여 경작하여 왔고, 농지개혁법 시행 당시에도 그 토지가 자경농지로 인정되어 일반 분배대상농지에서 제외된 경우, 그 수증자가 1965.12.31.까지 등기를 마치지 아니하였다고 해서 증여자의 상속인들이 그 소유권을 회복하게 된다고 볼 것인지 여부",
        "판결요지": "판결요지\n 농지개혁법 시행 이전에 토지를 증여받아 계속하여 경작하여 왔고, 농지개혁법 시행 당시에도 토지가 자경농지로 인정되어 일반 분배대상농지에서 제외되었다면, 그 농지의 수증자는 농지개혁법에 의하여 등기 없이도 완전히 토지소유권을 취득하였다고 할 것인 반면, 농지개혁법 시행 당시 이를 자경하지 아니한 증여자의 상속인은 그 농지에 대한 소유권을 완전히 상실하게 되었다고 할 것이고, 따라서 수증자가           민법 부칙 제10조에 의하여 1965.12.31.까지 등기를 마치지 아니하였다고 해서 그 소유권을 상실하게 된다거나 증여자의 상속인들이 그 소유권을 회복하게 된다고는 해석할 수 없다.         ",
        "참조조문": "참조조문\n        농지개혁법 제5조,         제6조,         민법 제187조,         민법부칙 제10조      ",
        "참조판례": "참조판례\n        대법원 1972.6.13. 선고 72다578 판결,         1974.6.11. 선고 73다1434 판결(공1974,7909),         1989.5.9. 선고 88다카12681 판결(공1989,900)원고, 상고인  망           소외 1의 소송수계인           원고         피고, 피상고인          피고 1 외 3인  피고들 소송대리인 변호사 오성률         환송판결        대법원 1993.4.9. 선고 92다55411 판결      ",
        "원심판결": "원심판결\n        창원지방법원 1994.4.22. 선고 93나2906 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 창원지방법원 합의부에 환송한다. ",
        "이유": "이    유\n  상고이유를 본다.   원심은, 원고의 아버지인          망         소외 2는 1920.11.20. 소외         3과 혼인하여 소외 망         소외 4를 출산하였으나 1929.2.26.         소외 3과 협의이혼하고, 같은 해 4.10. 원고의 소송피수계인인 망         소외 1과 혼인하여 그 사이에서 원고 및 환송 전의 소송공동수계인인 소외         5를 출산한 후 1935.10.20. 사망한 사실, 위 망         소외 4는 1950.6.23. 환송 전의         공동피고 1과 혼인하여 슬하에 피고         1,         2 및         3과 환송 전 공동피고         2 등을 두었다가 1974.7.12. 사망한 사실, 원고의 모인 위 망         소외 1은 이 사건 제1토지를 1936.10.25.경 시아버지인 소외 망         소외 6(아들인         망 소외 2보다 늦게 1938.에 사망함)로부터, 이 사건 제2토지를 1935.10.15.경 남편인 위 망         소외 2로부터 각 증여받아 그때부터 이 사건 소송을 제기할 때까지 점유·경작하여 왔는데, 국가는 농지개혁법 시행 당시에 이 사건 토지들을 위 망         소외 1의 자경농지로 보고 분배대상농지에서 제외하였던 사실, 그후 1975.3.18. 이 사건 토지들에 관하여 피고들과         환송 전 공동피고 1, 2 등 5인(이하 피고등이라고 약칭한다) 공동명의로 소유권보존등기가 경료되었다가 같은 해 3.27. 피고         4 앞으로 같은 달 19. 매매를 원인으로 한 소유권이전등기가 경료된 사실 등을 각 인정한 다음, 피고등은 농지개혁법 시행을 전후하여 이 사건 토지들을 경작한 사실이 전혀 없으므로 이 사건 토지들에 대한 소유권을 상실하였고, 따라서 피고         4 앞으로 경료된 소유권이전등기는 무효의 등기로서 말소되어야 한다는 원고의 주장에 대하여, 위 망         소외 1이 구 민법 시행 당시에 이 사건 토지들을 증여받음으로써 바로 소유권을 취득하기는 하였지만 현행 민법 시행일인 1960.1.1.부터 6년이 경과하도록 위 증여를 원인으로 한 소유권이전등기를 마치지 않음으로써 민법 부칙 제10조에 의하여 이 사건 토지들에 대한 소유권을 상실하게 되었고, 그때부터는 이 사건 토지들 중 제1토지는 피고등이, 이 사건 제2토지는 피고등(위 망         소외 4의 상속인)과 원고 및 위         소외 5가 각 공동상속인으로서 그 소유권을 취득하였다고 할 것이므로, 이 사건 토지들에 관하여 피고         4 앞으로 경료된 위 소유권이전등기 중 제1토지에 대한 소유권이전등기 전부와 제2토지 중 피고등의 상속지분에 관한 소유권이전등기는 모두 유효한 등기라고 판단하였다.         그러나 원심이 적법하게 확정한 바와 같이         농지개혁법 시행 이전에 위 망           소외 1이 이 사건 토지들을 증여받아 계속하여 경작하여 왔고, 농지개혁법 시행 당시에도 이 사건 토지들이 위 망           소외 1의 자경농지로 인정되어 일반 분배대상농지에서 제외되었다면, 위 망           소외 1은 농지개혁법에 의하여 등기 없이도 완전히 그 소유권을 취득하였다고 할 것인 반면, 위 망           소외 1에게 이 사건 토지들을 증여한 위 망           소외 6과 망           소외 2의 상속인들 중 농지개혁법 시행 당시 이를 자경하지 아니한 위 망           소외 4는 그 농지에 대한 소유권을 완전히 상실하게 되었다고 할 것이고, 따라서 위 망           소외 1이          민법 부칙 제10조에 의하여 1965.12.31.까지 등기를 마치지 아니하였다고 해서 그 소유권을 상실하게 된다거나 위 증여자의 상속인들이 그 소유권을 회복하게 된다고는 해석할 수 없다        (        당원 1967.8.29. 선고 66다1398 판결;         1971.2.22. 선고 71다1993 판결;         1972.6.13. 선고 72다578 판결;         1974.6.11. 선고 73다1434 판결;         1989.5.9. 선고 88다카12681 판결 등 참조).        그럼에도 불구하고 원심은 이와 반대로 판단하고 말았으니, 원심판결에는 농지개혁법에 대한 법리를 오해한 위법이 있다고 할 것이고, 그러한 위법은 판결에 영향을 미쳤다고 할 것이므로, 논지는 이유가 있다.   그러므로 원고의 나머지 상고이유를 판단할 필요 없이 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     정귀호          대법관     김석수          대법관     이돈희     주심     대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8B%A428253"
    },
    {
        "title": "대법원 1994. 9. 30. 선고 94다16700 판결 [대여금] [공1994.11.1.(979),2849]",
        "판시사항": "판시사항\n가. 처분문서에 현출된 인영이 인장도용에 의한 것이라는 증거항변의 당부에 관해 심리를 미진한 위법이 있다 하여 원심판결을 파기한 사례나. 당사자의 주장과 그 제출증거 사이에 모순이 있는 경우, 법원의 석명의무",
        "판결요지": "판결요지\n가.처분문서에 현출된 인영이 인장도용에 의한 것이라는 증거항변의 당부에 관해 심리를 미진한 위법이 있다 하여 원심판결을 파기한 사례.나. 처분문서인 차용증에 피고는 보증인으로 기재되어 있을 뿐이고 제3자가 차용인으로 기재되어 있는 한편, 원고는 피고에 대하여 보증채무의 이행을 구하지 아니하고 주채무의 이행을 구하고 있는 경우, 이는 당사자의 주장과 그 제출증거 사이에 모순이 있는 경우에 해당한다 할 것이므로, 법원이 석명권의 행사를 통하여 이를 밝혀 보지 아니하고 원고의 주장사실을 인정하였다면 석명권 불행사로 인한 심리미진의 위법이 있다. ",
        "참조조문": "참조조문\n가.나.         민사소송법 제183조 / 가.         민사소송법 제329조            / 나.         민사소송법 제126조      ",
        "참조판례": "참조판례\n가.         대법원 1990.6.26. 선고 88다카31095 판결(공1990,1556),         1994.1.25. 선고 93다35353 판결(공1994상,802)원고, 피상고인  원고 피고, 상고인          피고         ",
        "원심판결": "원심판결\n        광주지방법원 1994.2.25. 선고 93나4799 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 광주지방법원 합의부에 환송한다. ",
        "이유": "이    유\n  상고이유를 판단한다.   원심판결 이유에 의하면 원심은, 갑 제1호증 내지 갑 제4호증의 각 기재와 제1심 증인 소외 1, 원심 증인 소외 2의 각 증언 및 원고본인신문결과에 변론의 전취지를 종합하여 원고가 피고에게 1992.7.24. 금 3,000,000원, 같은 해 8.8. 금 700,000원, 같은 해 10.29. 금 2,000,000원을 각 대여한 사실을 인정하였다.   그러나 갑 제2호증(메모)과 갑 제3호증(무통장입금증)은 원고가 소외 3의 구좌로 금 2,000,000원을 무통장입금한 서류들이고, 갑 제4호증(예금통장)은 원고의 예금통장이며, 위 각 증인들 또한 주로 원고로부터 들은 사실이나 이 사건 대여금에 대한 분쟁이 발생한 후에 경험한 사실을 증언하는 것에 불과하므로, 위 각 증거는 원고가 피고에게 위 각 금원을 대여한 사실을 인정할 만한 직접적인 증거는 아니라 할 것이다. 따라서, 위 각 대여사실을 인정하는 유력한 증거는 갑 제1호증(차용증) 밖에 없는 셈인데, 기록에 의하면 피고는 갑 제1호증(차용증)에 현출된 피고 명의의 인영이 피고의 인장에 의한것임을 인정하나 이는 그의 처인 소외 4에 의하여 도용된 것이라고 주장하고 거기에 차용인으로 기재되어 있는 소외 5는 모르는 사람이라고 주장하면서 나아가 위 인장도용 주장을 입증하기 위하여 각종 서류들을 제출하고 있음을 알 수 있는바, 피고가 제출한 위 서류들의 각 기재 및 기록에 의하여 엿볼 수 있는 아래의 사정, 즉 피고는 직업군인(포병 소령)이고 위 소외 4는 음식점(까페)을 경영하였으며 이 사건 소의 제기 전에 피고가 위 소외 4와 이혼하고 그 후 위 소외 4를 사문서위조 등의 혐의로 고소를 제기하였고 이 사건 이외에도 위 소외 4가 피고 명의로 부담한 채무가 피고의 직업에 비추어 지나치게 다액인 점 등을 감안하면 갑 제1호증의 피고의 인영이 위 소외 4의 인장도용에 의한 것이 아닌가 하는 의심이 든다.   그렇다면, 원심으로서는 우선 피고 제출의 각 서류들을 증거로 받아 검토한 다음 갑 제1호증에 차용인으로 기재되어 있는 위 소외 5와 피고의 관계를 따져 보고 또 직업군인인 피고가 가정부인인 원고를 비롯한 여러 사람들에게 다액의 채무를 부담하여야 할 특별한 사정이 있는지 등을 심리하여 본 연후에 피고의 위 인장도용 주장의 당부를 판단하였어야 함에도 불구하고 피고 제출의 각 서류들을 증거로 받지도 아니하였을 뿐만 아니라 또 위와 같은 사정들에 대하여 충분히 심리하지도 아니한 채 피고의 위 주장을 가볍게 배척하였으니, 원심판결에는 증거항변의 당부에 관한 심리를 다하지 아니한 위법이 있다할 것이다.   뿐만 아니라 갑 제1호증은 처분문서로서 거기에는 피고가 보증인으로 기재되어 있을 뿐이고 위 소외 5가 차용인으로 기재되어 있으며, 한편 원고는 피고에 대하여 보증채무의 이행을 구하지 아니하고 주채무의 이행을 구하고 있음이 명백한바, 이는 당사자의 주장과 그 제출증거 사이에 모순이 있는 경우에 해당한다 할 것임에도 불구하고, 원심은 석명권의 행사를 통하여 이를 밝혀 보지 아니하고 원고의 주장사실을 인정하였으니, 원심판결에는 석명권의 불행사로 인한 심리미진의 위법도 있다 할 것이다. 논지는 이유 있다.   그러므로 원심판결을 파기하고 사건을 광주지방법원 합의부에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박만호          대법관     박준서     주심     대법관     김형선          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8B%A416700"
    },
    {
        "title": "대법원 1994. 6. 2.자 93스11 결정 [부양료청구심판에대한재항고] [공1994.8.1.(973),2104]",
        "판시사항": "판시사항\n가. 성년의 자에 대한 과거의 부양료의 구상청구를 가사비송사건으로 청구할 수 있는지 여부나. 위 \"가\"항의 경우 부양료 분담 범위의 결정기준",
        "판결요지": "판결요지\n가. 청구인과 피청구인은 피부양자의 직계혈족으로서 그가 부양을 필요로 하는 경우에는           민법 제974조 제1호,           제975조의 규정에 의하여 부양의무를 부담한다고 할 것이고,           민법 제976조,           제977조는 부양을 할 자의 순위나 부양의 정도 또는 방법에 관하여 당사자 간에 협정이 없는 때에는 법원은 당사자의 청구에 의하여 이를 정한다고 규정하고,           제978조는 이에 관한 당사자의 협정이나 법원의 판결이 있은 후 이에 관한 사정변경이 있는 때에는 법원은 당사자의 청구에 의하여 그 협정이나 판결을 취소 또는 변경할 수 있다고 규정하고 있으며,           가사소송법 제2조 제1항 나. (2) 제8호는 위 민법규정에 의한 법원의 처분을 마류 가사비송사건으로 정하여 가정법원의 전속관할로 하고 있으므로, 성년에 달한 자녀의 부양에 관한 사항은 위 가사소송법의 규정에 의한 가사비송사건에 해당한다고 할 것이고, 과거의 부양료의 구상청구도 위 규정에 의하여 가사비송사건으로서 청구할 수 있다.         나.           민법 제974조,           제975조에 의하여 부양의 의무 있는 자가 여러 사람인 경우에 그중 부양의무를 이행한 1인은 다른 부양의무자를 상대로 하여 이미 지출한 과거의 부양료에 대하여도 상대방이 분담함이 상당하다고 인정되는 범위에서 그 비용의 상환을 청구할 수 있는 것이고, 이 경우 법원이 분담비율이나 분담액을 정함에 있어서는 과거의 양육에 관하여 부모 쌍방이 기여한 정도, 자의 연령 및 부모의 재산상황이나 자력 등 기타 제반 사정을 참작하여 적절하다고 인정되는 분담의 범위를 정할 수 있다.         ",
        "참조조문": "참조조문\n민법 제974조,         제975조,         제976조,         제977조,         가사소송법 제2조 제1항 (나)목 (2) 제8호      ",
        "참조판례": "참조판례\n대법원 1994.5.13. 자 92스21 전원합의체결정(공1994상,1693)피청구인, 재항고인          피청구인         청구인, 상대방          청구인         원심심판        부산지방법원 1993.4.16. 자 92브6 심판      ",
        "원심판결": "",
        "주문": "주    문\n  재항고를 기각한다. ",
        "이유": "이    유\n  재항고이유를 본다.   1. 제1점에 대하여,  기록과 원심결정 이유에 의하면, 원심은 청구인이 이혼한 전 남편인 피청구인을 상대로 하여 피청구인과의 혼인중에 낳은 딸인         사건외인의 치료비로 청구인이 지출한 비용의 구상을 구하는 이 사건은         민법 제837조 제1, 2항 소정의 자의 양육에 관한 사항의 변경을 구하는 것에 해당한다고 보아 이를 가사비송사건으로 심판하였음이 명백하다.         그러나 민법의 위 규정에 의하여 가정법원의 심판의 대상이 될 수 있는 것은 그 자가 미성년자인 경우에 한하고 자가 성년이 된 경우에는 더 이상 위 규정의 적용대상이 될 수 없다 할 것인바, 기록에 의하면,         사건외인은 1970.4.30.생으로서, 청구인이         사건외인의 치료비를 지출한 것은 그가 성년에 달한 후인 1991년 초 부터인 것으로 보이므로, 원심이 청구인의 이 사건 청구를 위 규정에 의한 자의 양육에 관한 사항의 변경을 구하는 것에 해당하는 것으로 본 것은 잘못이라 할 것이다.         그러나 다른 한편,         청구인과 피청구인은           사건외인의 직계혈족으로서 그가 부양을 필요로 하는 경우에는           민법 제974조 제1호,           제975조의 규정에 의하여 부양의무를 부담한다고 할 것이고,           민법 제976조,           제977조는 부양을 할 자의 순위나 부양의 정도 또는 방법에 관하여 당사자 간에 협정이 없는 때에는 법원은 당사자의 청구에 의하여 이를 정한다고 규정하고,           제978조는 이에 관한 당사자의 협정이나 법원의 판결이 있은 후 이에 관한 사정변경이 있는 때에는 법원은 당사자의 청구에 의하여 그 협정이나 판결을 취소 또는 변경할 수 있다고 규정하고 있으며,           가사소송법 제2조 제1항 나. (2) 8호는 위 민법규정에 의한 법원의 처분을 마류 가사비송사건으로 정하여 가정법원의 전속관할로 하고 있으므로, 성년에 달한 자녀의 부양에 관한 사항은 위 가사소송법의 규정에 의한 가사비송사건에 해당한다고 할 것이고, 과거의 부양료의 구상청구도 위 규정에 의하여 가사비송사건으로서 청구할 수 있다        고 할 것이므로(        당원 1994.5.13. 자 92스21 전원합의체결정 참조), 원심이 당사자의 주장에 관계없이 직권으로 이 사건이 가사비송사건에 해당한다고 본 것은 결과에 있어서 정당하다. 소론이 들고 있는 당원 판례는 이 사건에 적절한 선례가 될 수 없다.         논지는 이유 없다.   2. 제2, 3점에 대하여,  민법 제974조,           제975조에 의하여 부양의 의무 있는 자가 여러 사람인 경우에 그 중 부양의무를 이행한 1인은 다른 부양의무자를 상대로 하여 이미 지출한 과거의 부양료에 대하여도 상대방이 분담함이 상당하다고 인정되는 범위에서 그 비용의 상환을 청구할 수 있는 것이고, 이 경우 법원이 분담비율이나 분담액을 정함에 있어서는 과거의 양육에 관하여 부모 쌍방이 기여한 정도, 자의 연령 및 부모의 재산상황이나 자력 등 기타 제반 사정을 참작하여 적절하다고 인정되는 분담의 범위를 정할 수 있다        고 보아야 할 것이다(        위 전원합의체 결정 참조).        그런데 원심이 확정한 사실에 의하면         사건외인은 1991.초경 뇌종양으로 입원하여 치료를 받다가 1991.10.1. 사망하였는데 그 입원비 및 치료비 합계가 14,935,073원의 다액에 이르러         사건외인과 동거하던 청구인이 살던 집 등을 처분하여 이를 지급하였다는 것이므로, 비록 청구인이 이 사건 심판청구 제기 이전에 이 사건 치료비 등에 관하여 피청구인에게 청구를 한 바 없다고 하더라도 청구인으로서는 상당하다고 인정되는 범위 내에서는 피청구인에게 그 분담을 청구할 수 있다고 보아야 할 것이고, 그 외에 원심이 인정한 청구인과 피청구인의 재산정도, 수입, 연령 등 제반 사정을 참작하면 원심이 피청구인에게 청구인이 지출한 위 치료비 가운데 금 7,000,000원의 지급을 명한 것은 적정하다고 인정되고 거기에 소론이 지적하는 것과 같은 위법이 있다고 할 수 없다. 논지 또한 이유 없다.         3. 따라서 재항고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 결정한다. ",
        "재판장": "재판장 \n    대법관     천경송     주심     대법관     안우만          대법관     김용준          대법관     안용득",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EC%8A%A411"
    },
    {
        "title": "대법원 1994. 5. 10. 선고 93다36622 판결 [손해배상(기)] [공1994.6.15.(970),1643]",
        "판시사항": "판시사항\n 명예훼손에 의한 불법행위가 성립하기 위한 요건으로서의 피해자의 특정 정도",
        "판결요지": "판결요지\n 명예훼손에 의한 불법행위가 성립하려면 피해자가 특정되어 있어야 하지만 그 특정을 함에 있어서 반드시 사람의 성명을 명시하여야만 하는 것은 아니고 사람의 성명을 명시하지 않은 경우라도 그 표현의 내용을 주위사정과 종합해 볼 때 그 표시가 누구를 지목하는가를 알아 차릴 수 있을 정도이면 피해자가 특정되었다고 할 것이다. ",
        "참조조문": "참조조문\n민법 제751조      ",
        "참조판례": "참조판례\n대법원 1982.11.9. 선고 82도1256 판결(공1983,129)원고, 피상고인          원고         피고, 상고인  주식회사 한국일보사  소송대리인  변호사  이인철 ",
        "원심판결": "원심판결\n        서울민사지방법원 1993.6.11. 선고 92나36013 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  피고 소송대리인의 상고이유를 본다.   1.         명예훼손에 의한 불법행위가 성립하려면 피해자가 특정되어 있어야 함은 소론과 같으나 그 특정을 함에 있어서 반드시 사람의 성명을 명시하여야만 하는 것은 아니고 사람의 성명을 명시하지 않은 경우라도 그 표현의 내용을 주위사정과 종합해 볼 때 그 표시가 누구를 지목하는 가를 알아차릴 수 있을 정도이면 피해자가 특정되었다고 할 것인바(        당원 1982. 11. 9. 선고 82도1256 판결 참조), 원심이 채용한 증거에 의하면 피고가 자신이 발간하는 일간지인 1992. 4. 9.자 한국일보에 이 사건 기사를 게재함에 있어서 비록 원고의 성명을 명시하지 않고 소외         1의 장인 또는 조모양의 친정아버지라고 표현하였고, 원고의 딸         소외 2에 관하여도 그 성명을 명시하지 않고 조(曺)모양으로 표현한 것은 사실이나 이 사건 기사에 원고의 딸과 혼인신고를 한 상대방의 성명, 그 혼인신고지 등을 명시하였고, 원고가 이혼한 후 새로 결혼을 하였고,         소외 2의 여동생도 가출을 하였으며 원고가 살던 마을이름 등 원고의 생활환경을 상당히 구체적으로 표현하였으며         소외 2가 가출한 경위, 그 이후의 생활상 역시 상당히 구체적으로 표현하여 위 기사를 읽어 본 사람 중 적어도 원고를 아는 사람이면 위 기사에서 말하는         소외 1의 장인 또는 조모양의 친정아버지가 원고를 지목하는 것이라는 것쯤은 쉽게 알아차릴 수 있는 상황이었다고 보기에 충분하므로 같은 취지에서 원심이 이 사건 기사로 명예가 손상될 피해자가 특정되었음을 전제로 본안에 관하여 판단하였음은 정당하고 거기에 소론과 같은 채증법칙위반 또는 법리오해 등의 위법이 없다. 피고가 원고 등의 명예를 보호하기 위하여 원고와 그 가족의 성명을 일부러 명시하지 아니하였다는 것만으로 위의 결론이 좌우되는 것이 아니라고 할 것이므로 이와 다른 입장에서 원심을 비난하는 소론 주장은 받아들일 수 없다.         이 사건 기사에 원고가 \"일방적으로\" 혼인무효신청을 한 것이고, \"강제로\"         소외 2를 친정에 가두었다고 표현된 바가 없음은 소론과 같으나, 일반독자의 보통의 주의와 독서의 방법을 표준으로 하여 볼 때 이 사건 기사내용이 그와 같은 뜻으로 작성되었다고 이해될 수 있고, 기록에 의하면 원고의 혼인무효신청이나         소외 2가 친정인 원고의 집에 있었던 것이 그의 의사에 반한 것이 아니었다고 인정되므로 이와 반대되는 소론 주장도 받아들일 수 없다.         2. 타인의 명예를 훼손하는 행위를 한 경우에도 그것이 공공의 이해에 관한 사항으로서 그 목적이 오로지 공공의 이익을 위한 것일 때에는 진실한 사실이라는 증명이 있으면 그 행위에 위법성이 없으며 또한 그 증명이 없더라도 행위자가 그것을 진실이라고 믿을 상당한 이유가 있는 경우에는 위법성이 없다고 보아야 할 것임은 소론과 같으나 원심이 확정한 사실에 의하면 피고 발행의 신문인 1992. 4. 9.자 한국일보에 게재된 이 사건 기사는 일반개인의 사생활에 관한 것으로서 보도내용으로 보아 오로지 공익을 위하여 행한 것으로는 보기 어렵고, 그 기사가 진실성과 다른 부분이 있음은 위에서 본 바 대로이다.   일반개인의 사생활에 관한 내용을 기사화함에 있어서 그 내용의 진실여부를 미리 조사, 점검하여야 하는 것은 언론기관의 기본적 책무라고 할 것이며, 원심이 적법하게 확정한 사실과 기록에 의하여 알 수 있는 바와 같이 피고가 이 사건 기사를 게재함에 있어 담당기자가 미성년자인         소외 2의 보호자인 원고를 만나보는 등의 필요한 조사를 제대로 하지 아니하였고 그 때문에 사실과 다른 기사가 보도된 것이라면, 피고로서는 이 사건 기사의 내용이 진실한 것으로 믿는데 상당한 이유가 있었다고 할 수 없고, 소론이 주장하는 당원판례는 이 사건과 사안을 달리하여 이 사건에 원용하기에 적절하지 아니하다.         따라서 피고 발행의 신문에 이 사건 기사가 게재·반포됨으로써 원고의 사회적 평가가 저하되었다고 할 것이므로 피고는 위 신문의 발행자로서 원고에 대한 명예훼손의 책임을 면할 수 없다고 할 것이니 같은 취지의 원심의 사실인정과 판단은 정당하고 거기에 소론과 같은 위법이 없다.   이 사건 기사를 작성한 기자가 출판물에 의한 명예훼손으로 고소되었으나 검사로부터 혐의없음처분을 받았다고 하여 위의 결론이 좌우될 수 없다.   3. 기록에 의하면 원심이 이 사건 기사가 진실에 반하는 것이라고 하더라도 그 취재경위를 살펴보면 취재사실이 진실이라고 믿는데 상당한 이유가 있으므로 불법행위책임이 없다는 피고의 주장에 대하여 명시적으로 판단하지 아니한 것은 소론과 같으나 위 주장이 이유가 없음은 앞서 본 바와 같으므로 소론 주장의 판단유탈사유는 이 사건 판결결과에 영향이 없는 것이다.   4. 기록에 의하면 원심이 이 사건의 내용 및 취재경위, 허위기사부분이 기사의 전체내용에 미치는 영향, 그 후 일부 정정기사를 낸 사정과 원고의 연령 / 가족관계 등을 참작하여 이 사건 명예훼손으로 인하여 원고가 입은 정신적 고통에 대한 위자료액을 금 5,000,000원으로 산정한 것은 정당하고 거기에 위자료산정의 기준에 관한 법리 등을 오해한 위법이 없다.   5. 논지는 모두 이유 없으므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     안우만          대법관     김용준     주심     대법관     천경송          대법관     안용득",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%8B%A436622"
    },
    {
        "title": "서울가정법원 1994. 2. 25. 선고 92드68329 제4부판결 [사실혼관계해소및재산분할등청구사건] [하집1994(1),833]\n                \n                항소",
        "판시사항": "판시사항\n사실혼 해소의 경우 민법 제839조의2를 준용하여 재산분할에 관한 처분을 한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제839조의2      원    고          원고         피    고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고에게 금 130,000,000원을 지급하라.  2. 원고의 위자료청구를 기각한다.  3. 소송비용은 원고의 부담으로 한다.  4. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 기초사실  갑 제1호증의 1,2, 갑 제2호증의 각 기재에 변론의 전취지를 종합하면, 원고는 1979.12.17. 전처와 협의이혼하고 혼자 생활하던 중 1985.5.경 동네 아주머니의 소개로 마침 전 남편과 사별하고 1남을 키우며 혼자 생활하는 피고를 만나 교제 끝에 같은 해 6. 말경부터 피고의 전셋방에서 동거를 시작하여 결혼식이나 혼인신고는 필하지 아니한 채 함께 살다가 다음에서 인정하는 바와 같은 경위로 1992.8.경 원고가 집을 나옴에 따라 그 이래로 피고와 별거하게 된 사실을 인정할 수 있으므로, 위 인정사실에 의하면 원고와 피고는 1985.6. 말경부터 1992.8.경까지 사실혼관계에 있었다 할 것이다.  2. 위자료 청구에 관한 판단  원고는 이 사건 위자료 청구원인사실로서, 피고는 1990.1.경 원고가 피고와의 동거를 시작한 이후 편직공장을 열심히 운영하여 번 돈으로 별지목록 기재 부동산(이하 이 사건 부동산이라 한다)을 구입하여 피고 명의로 소유권이전등기 및 보존등기를 필하여 주어 그로부터 월세수입이 생기는 등 재산이 많이 늘어나게 되자 그때부터 태도가 변하기 시작하여 원고를 이유 없이 구박하고 사소한 일로 시비를 걸어 원고를 못 살게 굴며 거래처 사람들에게 원고가 외상대금을 갚지 않고 도망가려고 한다고 악성소문을 내고 원고가 공장에서 사용하는 원사나 제품을 임의로 가져다가 팔아 금원을 챙기며 원고가 외상판매한 제품의 외상대금을 원고 몰래 받아서 챙기고 원고가 경영하는 공장에 찾아와 전기, 전화를 끊고 공원들을 모함해 내쫓는 등 갖은 행패를 부리며 원고의 공장 운영을 방해하여 견디다 못한 원고는 1992.8.경 공장에서 손을 떼고 나와 피고와 별거하게 되었는바, 원·피고 사이의 사실혼관계가 파탄에 이른 근본책임은 위와 같이 피고가 원고를 학대하고 심히 부당하게 대우한 데에 있으므로 피고는 원고에게 사실혼관계 부당파기에 따른 위자료 금 30,000,000원을 지급할 의무가 있다고 주장한다.  그러나 원고가 증거로 내세운 갑 제6 내지 11호증, 갑 제14호증, 갑 제20호증의 1의 각 기재와 증인 최철호의 증언만으로는 위 주장사실을 인정하기에 부족하고 달리 피고에게 사실혼관계 부당파기의 책임이 있다고 볼 만한 증거가 없으며, 오히려 다음에서 보는 바와 같이 원고는 피고의 동거중 수시로 외박하고 전처를 만나고 다녔으며 편직공장을 운영함에 있어서도 설비구입자금, 원사구입자금 및 미수금을 받아 횡령하고 공장 운영을 방해하고 행패를 부리는 등 불성실한 동거관계를 가져오다가 스스로 집을 나간 사실이 인정되는바 위 인정사실에 의하면 오히려 원고에게 사실혼관계 부당파기의 책임이 있다고 보여지므로 원고의 이 부분 위자료 청구는 어느 모로 보나 이유 없다 하겠다.  3. 재산분할청구에 관한 판단  갑 제3호증의 1,2, 을 제1,2호증의 각 1,2, 을 제4호증, 을 제6호증의 1,2, 을 제7호증의 1,4,5, 을 제11호증, 을 제13호증의 1 내지 4, 을 제14호증, 을 제15호증의 1 내지 4, 을 제19, 20호증, 을 제21호증의 1 내지 23, 을 제22호증의 1 내지 9, 을 제30호증, 을 제35,36호증, 을 제44호증의 각 기재와 당원의 서울지방검찰청검사장에 대한 각 사실조회결과에 변론의 전취지를 종합하면,  원고는 고향에서 국민학교를 졸업하고 그의 작은 아버지가 경영하는 쉐타편직공장에서 일하여 편직기술을 배운 이래 피고를 만날 때까지 쉐타편직 계통에서 일하여온 사실, 피고는 1984.12.14. 전남편과 사별하자 그로부터 상속받은 서울 창신동 소재 낙산시민아파트(11평) 1채는 전세놓고 자신은 외아들과 함께 서울 중구 신당동 소재 금 7,500,000원짜리 전셋방에서 생활하면서 충남 아산군 인주면 일대에 전자제품 및 혼수용품 행상을 하여 곡물과 물물교환하고 이를 서울 중구 신당동 소재 중앙시장에 내다 파는 일을 하여 약간의 돈을 모은 사실, 피고는 무언가 사업을 시작해야겠다는 생각을 하고 있던 중 편직기술과 경험이 있는 원고를 만나 동거하게 되자 1985.6. 말경 피고의 자금으로 서울 중구 신당동 소재 신당아파트 지하에 공장을 임차하여 \"티오패션\"이라는 상호의 편직공장을 차리고 기계설비 및 원사를 구입하여 원고와 함께 운영하면서 피고 명의로 사업자등록도 마친 사실, 그 후 1986.7.경에는 서울 중구 신당동 67의 105 주택지하로 공장을 이전하고 같은 해 11.경부터는 원고의 제안으로 쉐타편직 임가공 하청업에서 벗어나 직접 앙고라 쉐타 등의 완제품을 제조, 납품함으로써 사업이 나날이 번창해간 사실, 원고와 피고는 1988.12.20. 그 동안의 공장운영으로 번 수익금과 은행대출금, 피고가 전남편으로부터 상속받은 위 낙산시민아파트가 철거됨에 따라 새로이 분양받았던 서울 마포구 성산동 소재 시영아파트 1채를 매각하고 받은 매각대금 등을 합하여 이 사건 부동산 중 대지부분과 그 지상 구건물을 대금 220,000,000원에 매수하여 1989.2.25. 피고 명의로 소유권이전등기를 마치고 곧이어 위 구건물을 헐고 총공사비 2억여 원을 들여 이 사건 부동산 중의 건물부분을 신축하여 1990.1.12. 피고 명의로 보존등기를 마쳤는데 위 신축대금은 공장 수익금과 건물 완공 무렵 제3자들에게 전세놓아 받은 임대보증금 등으로 충당한 사실, 그런데 원고는 공장 운영 초기부터 자신에게 편직기술이 있음을 이유로 설비구입과 원사구입일 등을 하면서 툭하면 기계를 사온다, 원사를 사온다, 하청일을 받아 온다며 피고로부터 돈을 받아가서는 기계, 원사 등은 외상으로 구입해놓고 가져간 돈은 낭비해 버리고 수시로 미수금을 피고 몰래 받아챙겨 이에 피고가 원고에게 항의라도 하면 전화수화기를 부수고 공장 종업원들이 일을 하지 못하도록 방해하는 등 행패를 부리곤 한 사실, 또한 원고는 수시로 피고에게 돈을 요구하였는데 1989.2.경 사업부진으로 한때 조업이 중단되기에 이르자 원고는 공장 종업원들에게 피고가 망하여 공장문을 닫게 되었으니 퇴직금을 받아내라고 선동하고 자신이 직접 피고를 노동청에 고발하고 세무서에 탈세신고를 하겠다고 큰소리치면서 원고가 3여 년 간 피고와 함께 살아준 대가와 공장일을 도와준 대가를 내놓으라고 협박하여 견디다 못한 피고가 1989.3.4. 원고에게 금 10,000,000원을 지급하였고, 그 후 같은 해 4. 조업이 재개되자 원고는 전처집을 들락거리는 등 몇 달 간의 외박과 가출생활에서 돌아와 피고에게 피고집에서 살게 해달라고 애원하여 이에 못이긴 피고는 원고로부터 앞으로 위 티오패션에 일체 관여하지 않고 거래처에 다니면서 공갈치지 않으며 세무관계로 협박하지 않는다는 내용의 각서를 받은 다음 원고로 하여금 다시 피고집에서 동거하게 한 사실, 그러나 그 후에도 원고는 책상과 전화수화기를 부수며 위 공장을 내놓으라고 행패를 부려 이에 참다 못한 피고는 1990.2.7.경 그 명의로 사업자등록이 된 위 티오패션을 폐업신고하고 위 공장을 원고에게 인계하여 종업원들에게 그 사실을 알린 뒤 종업원들의 서명날인까지 받았는데 공장을 인수한 원고는 만들어놓은 제품만 가져다 팔고 종업원들 월급도 제대로 주지 않는 등 공장 운영을 게을리하다가 1990.3.31.경 공장 건물주로부터 보증금을 받아가지고 도주해버린 사실, 가출 몇 달 후 피고를 다시 찾아온 원고는 가재도구를 때려부수고 죽여버리겠다고 협박하면서 공장을 차려줄 것을 요구하여 피고는 1991.5.20.경 서울 도봉구 수유동에 보증금 10,000,000원 짜리 공장을 얻어주었고 그때부터 원고는 피고의 남동생과 동업으로 편직공장을 운영하였는데 위 수유리 공장의 영업이 부진하여 채무가 늘어나고 채권자로부터 공장기계, 자동차가압류와 소송까지 제기당하게 되자 원고의 애원과 채권자들의 빚독촉에 견디다 못한 피고는 원고의 각종 외상대금채무를 일부 변제하여 주기도 한 사실, 1992.7.20.경에는 피고가 임차한 서울 도봉구 미아8동으로 공장을 이전하였는데 피고가 이를 다시 타에 양도하자 이에 화가 난 원고는 1992.8.경 공장에서 손을 떼고 나와 이 사건 소를 제기한 사실, 한편 이 사건 부동산과 관련하여 피고는 원고와의 사실혼관계가 해소될 무렵인 1992.8.경 현재 합계 금 172,000,000원의 임대보증금반환채무를 부담하고 있고 위 수유리공장 운영으로 부담하게 된 원고의 각종 외상대금채무를 변제하기 위하여 1992.8.6. 농업협동조합중앙회로부터 금 30,000,000원을 대출받아 그 근저당채무를 부담하고 있는 사실을 인정할 수 있다.  위에서 인정한 사실에 의하면 이 사건 부동산은 비록 그 외관에 있어 피고의 단독 소유로 되어 있지만 그 재산의 형성 및 유지에 있어서는 원고가 약 7년 간의 사실혼 기간 중 자신의 편직기술과 경험을 바탕으로 피고의 위 공장운영을 적극 보조한 노력이 그 뒷받침이 되었다고 할 것이므로 실질적으로는 원·피고가 사실혼 기간 중에 협력하여 이룩한 공동의 재산이라고 할 것이어서 원·피고 사이의 사실혼관계 해소에 따라 분할하여야 할 대상이라 할 것인바, 그 분할방법으로서는 위 부동산의 이용상황 및 성격 등 제반 사정을 고려할 때 위 부동산 자체를 분할하는 것은 적당하지 아니하고 위 부동산의 소유권을 현소유명의대로 피고에게 확정적으로 귀속시키되 위 부동산의 가액 중 원고의 기여비율에 상당한 부분을 피고가 원고에게 현금으로 지급하는 방법에 의함이 타당하다고 할 것이다.  나아가 그 범위에 관하여 살피건대, 당원의 현장검증결과와 감정인 양준의 감정결과에 변론의 전취지를 종합하면, 이 사건 변론종결일 현재 이 사건 부동산의 시가가 금 702,887,600원 정도인 사실을 인정할 수 있고, 이 사건 변론과정에 나타난 원·피고의 사실혼 계속 기간, 파탄에 이른 경위, 당사자의 연령, 재산상태, 사실혼 기간 중 재산형성에 대한 원고의 협력의 정도, 사실혼 해소 후의 쌍방의 생활능력 등 기타 제반 사정을 고려하면, 피고는 재산분할로서 원고에게 위 부동산의 시가에서 위 임대보증금채무와 대출금채무를 공제한 금액의 4분의 1을 약간 상회하는 금 130,000,000원을 지급함이 상당하다 할 것이다.  4. 결  론  그렇다면, 원고의 이 사건 위자료청구는 이유 없어 이를 기각하고, 재산분할청구에 관하여는 위와 같이 정함이 상당하므로, 주문과 같이 판결한다. [별지생략]",
        "재판장": "재판장 \n    판사     정덕흥          판사     장달원          판사     이은신",
        "청구취지": "청구취지\n  피고는 원고에게 금 30,000,000원 및 이에 대한 이 판결 선고익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하고, 재산분할로서 별지목록 기재 부동산을 경매하여 원고에게 10분의 8, 피고에게 10분의 2의 비율로 분할한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C68329"
    },
    {
        "title": "서울가정법원 1994. 4. 21.자 92느7359 제3부심판 [상속재산분할청구사건] [하집1994(1),863]",
        "판시사항": "판시사항\n가. 가정법원의 상속재산분할심판에 있어서 공동상속인들 사이의 유류분반환청구에 대하여도 판단해야 하는지 여부나. 상속인들 중 일부가 받은 유증이 유류분반환의 대상으로 될 경우 그 상속인들 사이의 유류분반환 비율심판요지가. 유류분반환청구는 원칙적으로 민사소송의 대상이나, 유증 등으로 인한 유류분 침해자가 재산상속인이고 유류분 권리자가 그 권리를 행사하였다면 재산상속인들 사이의 상속재산분할에 영향을 미치게 되므로 유류분반환청구의 구체적 실현은 가사비송사건인 상속재산분할절차와 함께 이루어져야 한다.나. 유류분을 침해하는 수증자가 수인일 경우 그 유류분반환은 각자가 얻은 유증가액의 비례로 반환하여야 할 것이지만 그 수증자 공동상속인으로서 그들 자신의 유류분을 갖는 경우라면 그들이 받은 유증가액에서 그들 각자의 유류분가액을 공제한 액수의 비례로 반환하여야 한다.",
        "판결요지": "",
        "참조조문": "참조조문\n가사소송법 제2조,                 민법 제1115조 제2항      청 구 인          청구인 1외 2인                 상 대 방          상대방 1외 2인                 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 별지 제1목록 각 부동산을 경매에 붙여 그 대금에서 경매비용을 공제한 나머지 금액을 청구인들과 상대방들에게 별지 제6목록 기재와 같은 비율로 분배한다.  2. 심판비용은 이를 3분하여 그 1은 청구인들의, 나머지는 상대방들의 각 부담으로 한다.",
        "이유": "이    유\n  1. 상속인 및 법정상속분  갑 제1,2,3호증, 갑 제4호증의 1 내지 3의 각 기재에 심리의 전취지를 종합하면, 청구외                 1은 청구외                 2와 혼인하여 청구인들 및 상대방                 3 등 4남매를 출산하여 자녀로 두고 있다가 협의이혼신고를 마친 다음 상대방                 1과 재혼하여 1975.9.15. 혼인신고를 마치고 상대방                 2를 출산한 후 1991.7.1. 사망한 사실을 인정할 수 있다.              따라서                 청구외 1의 사망 당시 남편이던 상대방                 1과 그 자녀들인 청구인들 및 상대방                 2,                 3이                 청구외 1의 재산을 공동상속하게 되었다 할 것이고(갑 제1호증에는 청구외                 3도                 청구외 1의 자녀인 것처럼 기재되어 있으나, 증인                 청구외 2의 증언에 심리의 전취지를 종합하면,                 청구외 3은                 청구외 1의 자녀가 아니고 실제로는                 청구외 2와 청구외                 4 사이에서 태어난 사실을 인정할 수 있으므로                 청구외 3은                 청구외 1의 재산상속인에서 제외한다), 그들의 법정상속분은 상대방                 1이 3/13이고, 청구인들 및 상대방                 2,                 3이 각 2/13이라 할 것이다.              2. 상속재산  가. 갑 제5호증의 1 내지 4, 갑 제6호증의 1 내지 5, 갑 제10,16,17호증, 갑 제11호증의 1,2, 갑 제14호증의 3(갑 제15호증의 3과 같다)의 각 기재와 당원의 현장검증결과 및 감정인 지윤환의 시가감정결과에 심리의 전취지를 종합하면,                 청구외 1은 사망 당시 별지 제1목록 기재 각 부동산을 소유하고 있었고, 위 각 부동산의 상속개시 당시 및 이 사건 상속재산분할일에 근접한 1993.5.17. 당시 가액은 같은 목록 제1 기재 아파트가 금 420,000,000원, 같은 목록 제2 기재 대지(2/3 지분)가 금 1,474,795,200원, 같은 목록 제3 기재 건물(2층부분 제외)이 금 61,831,800원, 같은 목록 제4 기재 토지(16529/33058 지분)가 금 68,760,640원으로서                 청구외 1의 상속재산의 가액합계는 금 2,025,387,640원(420,000,000+1,474,795,200+61,831,800+68,760,640)인 사실을 인정할 수 있다.              나. 상대방                 1,                 2는, 별지 제1목록 제2, 3 기재 각 부동산은 상대방                 1이 1976.경                 청구외 1의 부탁에 따라 위 상대방의 소유이던 광주 서구 소재 부동산의 매도대금 및 청구외 성정기로부터 차용한 돈으로 매수하여 그중 1/2 지분에 관한 등기명의를                 청구외 1에게 신탁하여 두었다가 1980.경                 청구외 1의 요구에 응하여 나머지 1/2 지분에 관한 등기명의도                 청구외 1에게 신탁한 것이며, 같은 목록 제1 기재 아파트도 역시 상대방                 1의 소유로서 그 등기명의만을                 청구외 1에게 신탁하여 둔 것에 불과하므로 같은 목록 제1,2, 3 기재 각 부동산은 이 사건 분할대상재산에 포함되지 않는다고 주장하나, 상대방                 1이 위 각 부동산에 관한 등기명의를                 청구외 1에게 신탁하였다는 점에 부합하는 증인 임순택의 증언은 믿지 아니하고, 을 제2호증의 1 내지 48의 각 기재만으로는 위 주장사실을 인정하기에 부족하며 달리 이를 인정할 증거가 없으므로 위 주장은 이유 없다.              다. 또한 상대방                 1,                 2의 대리인은, 청구인                 2가                 망 청구외 1 명의로 등재되어 있는 재산의 전부가 상대방                 1로부터 명의신탁된 재산임을 알고 1992.10.15. 이 사건 청구를 모두 포기하였다고 주장하므로 살피건대, 을 제1호증의 기재에 심리의 전취지를 종합하면 청구인                 2가 청구인들의 이 사건 상속재산분할조정신청사건이 진행중이던 1992.10.15. 위 상속재산분할청구를 전부 포기한다는 취지의 각서를 작성하여 이를 상대방                 1에게 교부한 사실은 인정되나, 앞서 본 바와 같이 위 각 부동산이                 망 청구외 1 명의로 신탁된 부동산이라고 인정할 증거 없고, 또한 위 각서의 기재만으로 청구인                 2가 상속을 포기하였다고 인정할 수도 없으므로 청구인                 2는                 망 청구외 1의 재산상속인의 지위를 가질 수밖에 없고, 나아가 공동재산상속인들 중 일방에 의하여 상속재산분할청구가 심판으로 제기된 이상 공동상속인들 중 일인이 그 분할청구를 포기할 수도 없다고 할 것이므로 상대방 대리인의 위 주장은 이유 없다(위 각서가 청구인                 2가 상대방                 1에 대하여 상속재산분할의 이익을 포기하는 것으로 해석된다 할지라도 이는                 청구인 2와                 상대방 1 사이에서 해결할 문제로서 이 사건에 영향을 미치지 아니한다).              라. 한편 청구인들은                 청구외 1의 청구외 주식회사 라이카에 대한 금 150,000,000원의 임대차보증금반환채무를 분할대상인 적극재산에서 공제하여야 한다고 주장한다. 그러므로 살피건대, 갑 제13호증의 1 내지 7의 각 기재에 심리의 전취지를 종합하면,                 청구외 1은 1989.7.14. 별지 제1목록 제3 기재 건물 중 3층부분을 청구외 주식회사 라이카에서 36개월 간 임대하고 그 임대차보증금으로 금 150,000,000원을 수령함으로써 위 회사에 대하여 위 금액의 임대차보증금반환채무를 부담한 채 앞서 본 바와 같이 사망한 사실을 인정할 수 있으나, 위와 같은 금전채무는 상속개시와 동시에 상속인들에게 그 법정상속분에 따라 법률상 당연히 분할되어 승계되는 것으로서 상속재산가액에서 이를 공제하여야 하는 것은 아니므로 위 주장은 이유 없다.              3. 특별수익 및 구체적 상속분  갑 제7호증의 기재에 심리의 전취지를 종합하면,                 청구외 1은 사망 전 1991.2.8. 공증인가 동방종합법무법인 증서 91년 제245호 공정증서에 의한 유언으로써, 상대방                 1에게 별지 제1목록 제1 기재 부동산의 1/2 지분과 같은 목록 제2 기재 부동산의 1/2 지분(위 유언공정증서인 갑 제7호증에는 1/3 지분으로 표시되어 있으나 이는 이미 위 홍종일, 정인섭에게 매도한 1/3 지분을 포함시킨 대지 전체에 대한 지분표시이므로 결국 별지 제1목록 제2 기재 부동산의 1/2 지분과 같다) 및 같은 목록 제3 기재 부동산의 1/2 지분을, 상대방                 2에게 같은 목록 제1 기재 부동산의 1/2 지분을, 상대방                 3에게 같은 목록 제2 기재 부동산의 1/2 지분(이것도 역시 위 유언공정증서에는 위 대지 전체의 1/3 지분으로 표시되어 있다)과 같은 목록 제3 기재 부동산의 1/2 지분을 각 유증한 사실을 인정할 수 있고, 한편 위 각 부동산의 가액은 앞서 본 바와 같으므로 수증자들인 상대방들의 각 특별수익액은, ① 상대방                 1이 금 978,313,500원(420,000,000×1/2+1,474,795,200×1/2+61,831,800×1/2), ② 상대방                 2가 금 210,000,000원(420,000,000×1/2), ③ 상대방                 3이 금 768,313,500원(1,474,795,200×1/2+61,831,800×1/2)이다.              그러므로                 청구외 1의 상속재산합계액 금 2,025,387,640원에 앞서 본 상속인들 각자의 법정상속지분을 곱한 일응의 상속분에서 위 특별수익액을 공제한 각자의 구체적 상속분은 다음과 같다(이하 계산의 편의상 원 미만은 버린다).               ① 청구인                 1 : 2,025,387,640×2/13=311,598,098원               ② 청구인                 2 : 2,025,387,640×2/13=311,598,098원               ③ 청구인                 3 : 2,025,387,640×2/13=311,598,098원               ④ 상대방                 1 : 2,025,387,640×3/13-978,313,500=-510,916,353원               ⑤ 상대방                 2 : 2,025,387,640×2/13-210,000,000=101,598,098원               ⑥ 상대방                 3 : 2,025,387,640×2/13-768,313,500=-456,715,402원              위와 같이 상대방                 1,                 3은 그 각 특별수익액이 위 일응의 상속분을 초과하는 이른바 초과특별수익자에 해당되어 위 특별수익액을 제외한 구체적 상속분은 0(없음)이라 할 것이므로, 이 사건 상속재산합계액(2,025,387,640원)에서 상대방들의 위 특별수익합계액(978,313,500원+210,000,000원+768,313,500원=1,956,627,000원)을 공제한 나머지 부분(2,025,387,640원-1,956,627,000원=68,760,640원, 결국 유증되지 않은 별지 제1목록 제4 기재 부동산의 가액에 해당하는 부분과 같게 된다)에 관한 상속인들의 각 상속분율은 별지 제2목록 기재와 같게 된다. 따라서 이 사건 상속재산에 대한 각 상속인들의 구체적 상속가액은 위 특별수익액에다 별지 제1목록 제4 기재 부동산 가액 중 별지 제2목록 기재 상속분율에 해당하는 액수를 더한 것으로서 별지 제3목록 기재와 같다.              4. 유 류 분  가. 청구인들은 위 유증으로 인하여 청구인들의 구체적 상속분이 유류분에 미달하게 되었으므로 수증자들인 상대방들에 대하여 그 부족분의 반환을 청구한다고 주장한다. 그러므로 살피건대, 이 사건 상속개시 당시 상속재산의 가액은 금 2,025,387,640원이며                 청구외 1은 위 주식회사 라이카에 대하여 금 150,000,000원의 임대차보증금반환채무를 부담하고 있던 사실은 앞서 본 바와 같으므로 각 상속인들의 유류분산정의 기초가 되는 재산의 가액은 금 1,875,387,640원(2,025,387,640-150,000,000)이라 할 것이고, 청구인들의 각 유류분(각 2/13×1/2) 가액은 금 144,260,587원(1,875,387,640×2/13×1/2)이 되어 앞서 본 청구인들의 각 구체적 상속분 가액인 금 20,673,332원이 청구인들의 유류분에 부족하게 된다. 한편 갑 제8호증의 기재에 심리의 전취지를 종합하면, 청구인들은 1992.6.19. 수증자들인 상대방들에 대하여 유류분반환청구의 의사표시를 하여 같은 달 22. 그 의사표시가 상대방들에게 각 도달된 사실을 인정할 수 있으므로 위 의사표시로써                 청구외 1의 위 유증은 청구인들의 유류분을 침해하는 범위 내에서는 그 효력을 잃게 되었고 따라서 수증자들인 상대방들은 유류분권자인 청구인들에게 그 유류분을 반환할 의무가 있다 할 것이다(유류분반환청구는 원칙적으로 민사소송의 대상이나 유증 등으로 인한 유류분침해자가 재산상속인이고 유류분권리자가 그 권리를 행사하였다면 재산상속인들 사이의 상속재산분할에 영향을 미치게 되므로 유류분반환청구의 구체적 실현은 상속재산분할절차와 함께 이루어져야 할 것이고 따라서 이 경우에는 가사심판에서 다루어져야 할 것이다.              나. 나아가 그 반환범위에 관하여 보건대, 청구인들의 각 유류분 부족금액의 합계인 금 370,761,767원{(1,875,387,640×1/13-20,673,332)×3}은 수증자들인 상대방들이 각자가 얻은 유증가액의 비례로 청구인들에게 반환하여야 할 것이지만 상대방들 또한                 청구외 1의 공동상속인들로서 그들 자신의 유류분을 갖게 되는 결과 그들이 얻은 유증가액에서 유류분의 가액을 공제한 액수의 비례로 반환하여야 한다고 보아야 할 것이므로 상대방들의 유류분반환비율은 별지 제4목록 가.항 기재와 같고, 그 구체적 반환가액은 같은 목록 나.항 기재와 같다.              다. 따라서 청구인들의 유류분을 고려한 상속인들의 구체적 상속분을 계산하면 별지 제5목록 기재와 같고, 이를 비율로 표시하면 별지 제6목록 기재와 같다.  5. 분할방법  앞서 본 바와 같은 이 사건 상속재산의 현황, 피상속인의 유증내용, 특별수익의 당사자와 그 목적물, 가액 및 구체적 상속분율 등과 앞서 든 증거들에 의하여 인정되는 상속인들 간의 관계, 상속인들의 나이, 직업, 경제력 등 이 사건 심리에 나타난 여러 사정을 종합하면, 현물분할, 지분분할 또는 대상분할의 방법은 모두 적당하지 않고 경매분할의 방법이 상당하다.  6. 결  론  그렇다면 이 사건 상속재산인 별지 제1목록 기재 각 부동산을 경매에 붙여 그 대금에서 경매비용을 공제한 나머지 금액을 청구인들과 상대방들에게 별지 제6목록 기재와 같은 구체적 상속분율에 따라 분배하여 분할함이 상당하므로 주문과 같이 심판한다. [별지생략]",
        "재판장": "재판장 \n    판사     전봉진          판사     여남구          판사     박재형",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%8A%907359"
    },
    {
        "title": "대법원 1994. 9. 13. 선고 94도1335 판결 [강도살인] [공1994.10.15.(978),2695]",
        "판시사항": "판시사항\n가. 형사재판에서의 자유심증주의의 한계나. 범죄사실의 증명은 직접증거만으로 이루어져야 하는지 여부다. 신빙성 있는 증언을 합리성 없는 의심으로 배척하고 고도의 개연성을 담보하고 있는 필적감정결과를 그에 대한 의문점을 더 밝혀보지도 아니한 채 배척하여 무죄를 선고하였다는 이유로 원심판결을 파기한 사례",
        "판결요지": "판결요지\n가. 증거의 증명력은 법관의 자유판단에 맡겨져 있으나 그 판단은 논리와경험칙에 합치하여야 하고, 형사재판에 있어서 유죄로 인정하기 위한 심증형성의 정도는 합리적인 의심을 할 여지가 없을 정도여야 하나, 합리성이 없는 모든 가능한 의심을 배제할 정도에 이를 것까지 요구하는 것은 아니며, 증명력이 있는 것으로 인정되는 증거를 합리적인 근거가 없는 의심을 일으켜 이를 배척하는 것은 자유심증주의의 한계를 벗어나는 것으로 허용될 수 없다. 나. 범죄사실의 증명은 반드시 직접증거만으로 이루어져야 하는 것은 아니고 논리와 경험칙에 합치하는 한 간접증거로도 할 수 있다. 다. 신빙성 있는 증언을 합리성 없는 의심으로 배척하고 고도의 개연성을 담보하고 있는 필적감정결과를 그에 대한 의문점을 더 밝혀보지도 아니한 채 배척하여 무죄를 선고하였다는 이유로 원심판결을 파기한 사례.",
        "참조조문": "참조조문\n형사소송법 제308조,         제307조      ",
        "참조판례": "참조판례\n가.나.         대법원 1993.3.23. 선고 92도3327 판결(공1993상,1333)피 고 인          피고인         상 고 인  검  사 변 호 인  변호사  이상혁 ",
        "원심판결": "원심판결\n        대구고등법원 1994.4.20. 선고 93노977 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 대구고등법원에 환송한다. ",
        "이유": "이    유\n   상고이유를 본다.    1. 이 사건 공소사실의 요지는 다음과 같다.   피고인은  가.1993.1.26.18:00경 대구 중구 (주소 1 생략) 소재 피해자 공소외 1의 4층건물 4층에 칼(칼날길이 약 14㎝, 칼폭 약 2.5㎝)을 소지하고 들어가 피해자 공소외 1(여, 55세)과 그 딸 공소외 2(여, 19세) 및 아들 공소외 3을 협박하여 현금 12만원을 강취한 뒤, 위 칼로 위 공소외 1의 우측흉부, 좌측 등, 우측 옆구리, 복부 등을 5회 찌르고, 위 공소외 3의 복부, 좌측 옆구리 등을 각 1회 찔러 각 이들을 살해하고(이하 제1범행이라고 한다),  나. 같은 해 3.17.14:00경 대구 달서구 (주소 2 생략) ○○○○ 사무실에서 칼(칼날길이 10㎝이상, 칼폭 약 2㎝)을 소지하고 들어가 혼자 있던 그곳 경리여사원 피해자 공소외 4(23세)의 좌측 가슴부위, 심와부, 좌측 측복부 등을 각 2회씩 찌르고 좌측 등부위 등을 모두 18회 난자하여 살해하고, 위 피해자 지갑에서 현금 55만원, 자기앞수표(농협 경산지부 발행) 10만원권 5매를 꺼내 강취하였다(이하 제2범행이라고 한다).  2. 원심의 판단  가. 이에 대하여, 원심은 공소사실을 유죄로 인정하기 위하여는 심증형성의 정도가 합리적 의심이 없는 증명 또는 확신의 단계에 이르러야 하고, 그러한 단계에 이를 수 없는 경우에는 '의심스러울 때는 피고인의 이익으로'라는 원칙에 따라야 한다고 전제한 다음, 공소사실을 뒷받침하는 여러 증거에 대하여는 다음과 같은 이유로 그 신빙성에 의심이 있거나 공소사실을 인정하기에는 부족하다고 하여 결국 이 사건 각 강도살인의 점은 범죄의 증명이 없는 때에 해당한다는 이유로, 피고인을 유죄로 인정한 제1심판결을 파기하고, 무죄를 선고하였다. 원심이 설시하는 무죄이유의 요지는 다음과 같다.   나. 제1범행에 대하여  (1) 공소외 2의 진술에 대하여  (가) 원심 및 제1심 증인 공소외 2는 이 사건 제1범행 현장에서 어머니인 공소외 1과 오빠인 공소외 3이 범인에 의하여 살해당하는 범행을 직접 목격한 사람으로서, 경찰 이래 원심법정에 이르기까지 일관하여, 1993.1.26.17:30경 친구 공소외 5의 후배인 공소외 6으로부터 17:40경까지 공소외 2의 집앞으로 나오라는 전화연락을 받고 큰방 문을 열고 마루로 나가다가 현관문을 열고 집안으로 들어오는 어머니 피해자 공소외 1의 뒤에 안경을 끼고 검은색 가죽잠바와 검은색 가죽바지를 입고 검은색 구두를 신은 범인이 서있는 것을 보았고, 공소외 6을 만난 후 다시 집으로 돌아가려고 건물 계단을 올라가다가 2층과 3층 사이의 계단 중간지점에서 계단을 내려오는 범인을 다시 보았으며, 그 후 범인이 다시 집안으로 들어와 제1 강도살인 범행을 실행한 약 10여분동안 범인과 불과 1m 내지 5m 거리에 함께 있으면서 범인을 목격하였는데, 1993.4.23. 09:00경 달서경찰서에서 피고인을 처음 대면해보니 피고인의 얼굴 인상과 눈빛이 범인과 꼭 같고 목소리까지 같은 것으로 보아 피고인이 범인임이 틀림없다고 진술하고 있다.   (나) 그러나, 원심은 다음과 같은 이유로 위 증거를 배척하였다.   ① 일반적으로 생면부지의 사람을 한차례 보고 약 3개월 가량 지난 후에 그 사람의 인상착의를 그대로 기억해 내어 전에 보았던 사람이라고 바로 지목하는 것은 인간의 기억력의 한계에 비추어 믿을 수 있을지 의문이고,  ② 공소외 2는 범인이 집안 마루에서 어머니인 공소외 1을 위협하는 것을 목격한 후 범인이 공소외 1과 함께 큰방으로 들어와 강취할 물건을 물색하다가 공소외 2에게 이불을 덮어쓰라고 하여 이불을 덮어썼으며, 공소외 1이 공소외 2에게 작은방 장판 밑에 돈 12만원이 있으니 가져오라고 하여 이불에서 나와 작은방으로 가려고 하다가 범인이 움직이지 못하게 칼로 위협하여 공소외 2가 범인 앞에 서서 작은방으로 가 장판 밑에 있던 12만원이 들어 있는 돈봉투를 꺼내어 공소외 1을 통하여 건네주고 다시 범인이 시키는 대로 이불을 덮어쓰고 범인이 공소외 1, 공소외 3을 칼로 찌르고 현장을 떠날 때까지 이불속에 있었는데, 공소외 2는 시력이 0.3으로 좋지 않고, 처음 일몰 경 그리 밝지 않은 계단에서 엇갈려 지나가는 범인의 인상착의를 정확하게 보지 못하였을 가능성이 있고, 18세의 여고생으로서 범행 당시 극도의 공포에 질려 있었을 것인데 그러한 상태에서 짧은 시간에 목격한 것만으로는 범인을 정확하게 보지 못하였을 가능성을 배제할 수 없으며,  ③ 공소외 2는 경찰이 피고인을 유력한 용의자로 인정하여 수사하고 있다는 사정을 아는 상태에서 피고인을 대면하여 피고인이 범인일 것이라는 선입견이 작용하였을 가능성도 배제하기 어렵고, 1993.4.23. 사건발생 후 피고인을 처음 대면한 뒤, 범행 당시 범인의 인상과 피고인의 인상 사이에 코의 크기라든가 신장, 머리모양, 얼굴색 등에 차이가 있다고 진술하였음에도 그 후 경찰이 피고인에게 안경을 쓰게 하고, 공소외 2의 신을 벗고 보게 하는 등의 방법으로 그 인상을 억지로 일치시키려고 한 흔적이 있으며, 공소외 2가 범행을 목격할 당시 안경을 벗고 있었다고 하면서도 사건 발생 후 피고인을 처음 대면하면서는 범인과 상당히 닮았다고 하다가 도수도 밝혀지지 아니한 남의 안경을 쓰고 가까이 다가가 피고인의 목소리를 듣는 순간 피고인이 범인임이 틀림없다고 확인하였다는 것은 석연치 않은 점이 있고,  ④ 공소외 2는 원심법정에서도 범인의 머리카락은 피고인의 머리카락처럼 심한 곱슬머리가 아니었고, 범인의 얼굴색도 피고인의 얼굴처럼 흰색이 아니었다라고 진술하여 범인의 구체적인 인상에 관하여 피고인의 인상과 상이한 점이 있다고 진술하고 있다.   (2) 압수된 노란색 메모지(증 제14호)에 대하여  (가) 이 메모지는 제1범행의 범행현장의 큰방 바닥에서 경찰관 공소외 7에 의하여 수거되어 압수된 것으로서, 거기에는 \"(전화번호 1 생략) 공소외 8\"이라는 기재가 있는데, 국립과학수사연구소 소속 감정인 공소외 9, 공소외 10의 감정에 의하면, 이 메모지에 기재된 \"공소외 8\"의 필적은 제2범행의 장물인 자기앞수표 이면에 기재된 \"대구시 북구 (주소 3 생략) 공소외 8\"이라는 필적 및 피고인의 시필, 낙서(수사기록 139면 내지 145면) 필적과 동일하다는 것이다.   (나) 그러나, 원심은 이 메모지와 감정인과 감정결과를 다음과 같은 이유로 배척하였다.   ① 공소외 2는 제1심 법정 및 경찰에서 메모지 용지는 집에 있던 것이나 메모지의 기재는 공소외 2 가족의 필적이 아니고, 위 건물 3층과 5층의 방 1칸이 비게 되어 1993.1.25. 방을 세놓는다는 광고문을 건물 출입문 앞에 붙여 놓았더니 같은 날 방이 둘다 계약되었고, 공소외 1이  현관문을 들어오면서 범인에게 \"그렇게 해도 된다\"라고 말하였기 때문에 범인이 방을 얻으러 온 것으로 생각되지만, 메모지가 어떠한 경위로 큰방 바닥에 떨어져 있었는지는 모른다고 진술하였고, 공소외 7도 원심법정에서 공소외 2에게 메모지를 확인시킨 후 가족의 필적이 아니라고 하여 메모지의 기재는 범인이 한 것이라고 생각하고 이를 압수하였다라고 진술하였을 뿐이며, 경찰청장 작성의 지문 감정서(수사기록 1229면)의 기재에 의하면 메모지상의 지문과 피고인 지문의 동일성 여부를 감정하였으나 감정불능으로 감정되었고, 단지 피고인이 두번째 집안으로 들어왔을 때 \"방을 계약하였던 사람이 오지 아니하면 연락하여 달라\"고 하면서 공소외 1에게 적어주었다는 증거능력 없는 피고인의 경찰에서의 진술 이외에는 기록상 메모지의 기재가 범인이 한 것이라고 인정할 만한 아무런 증거가 없으므로 메모지의 기재가 범인의 필적임을 전제로 한 감정결과는 피고인이 범인임을 인정할 증거로는 될 수 없고,  ② 나아가 각 감정서의 각 기재를 살펴보면, 감정인은 문자의 구성과 배자 필의 방향과 필순, 기필점과 종필처리부분, 곡획과 굴곡형태, \"△\"자와 \"공소외 8\"자의 간격, 자획의 위치와 각도 등에서 상사점을 관찰하였다는 것이나, 메모지 기재의 필적 확대사진(수사기록 134면, 554면)을 자기앞수표 이면 기재의 필적확대사진(수사기록 555면) 및 피고인 시필확대사진(수사기록 132면)과 대조하여 볼 때, 감정인이 동일특징부분으로 주선으로 표시한 부분중 \"△\"자와 \"□\"자 사이의 간격 및 \"△\"자와 \"우\"자에서 \"아\"의 종필처리는 동일성이 있다고 보여지나, \"□\"자중 \"다\"부분의 굴곡형태에 있어서 메모지의 기재는 자기앞수표의 기재나 시필과 동일하다고 보여지지 아니하고, \"가\"와 \"아\"이 연결되는 각도도 메모지의 기재가 자기앞수표 기재나 시필보다 훨씬 예각을 이루고 있으며, \"아\"의 종필점의 처리가 반드시 자기앞수표 기재나 시필과 같은 특징이 있는 것으로 보여지지 아니할 뿐만 아니라 주선으로 표시하지 아니한 부분중 \"□\"자의 모음 \"가\"부분에서 \"가\"와 \"가\"의 연결형태가 메모지의 기재는 자기앞수표 기재 및 시필과는 전혀 다른 것으로 보여지므로 메모지 기재의 필적이 피고인의 필적과 같다는 각 감정서의 각 기재 및 공소외 9의 원심법정에서의 진술은 이를 그대로 믿을 수 없을 뿐만 아니라 경험칙상 필적 감정은 감정자료가 풍부할수록 정확성이 높고 감정자료가 부족하면 정확성이 낮다고 할 것인데, 과연 \"공소외 8\"이라는 글자 3자만을 감정자료로서 감정하여 피고인의 필적과 동일한 특징이 관찰된다고 하더라도 그것만으로 메모지 기재의 필적이 피고인의 필적과 동일한 것이라고 단정할 수 있을지도 의문이다.   (3) 원심은 제1범행에 대한 위의 증거들과 그밖의 간접증거들을 모두 배척한 다음, 반면에 증인 공소외 2의 원심 및 제1심법정, 경찰에서의 각 진술, 공소외 11의 경찰에서의 진술에 의하면, 공소외 2의 아버지 공소외 11은 1958.3.경부터 공소외 12와 동거하여 딸 3명을 두고 1962.3.경 헤어졌고, 1970.4.17. 공소외 13과 결혼하였으나 같은 해 9.4. 이혼하고 피해자 공소외 1과 1971년경 만나 동거하다가 별거하게 되면서 공소외 14와 결혼하여 1973.2.26. 혼인신고를 하였다가 공소외 1과의 사이에 공소외 3 태어나자 1974.3.29. 이혼신고를 하는 등 가족관계가 복잡할 뿐만 아니라, 공소외 11은 1993.1.경부터 공소외 1에게 공소외 1 명의로 된 이 사건 강도살인사건 발생 현장 건물의 소유권이전을 요구하면서 공소외 1과 심하게 다투어 왔고, 공소외 2의 이복언니도 집으로 찾아와 재산분배 문제로 공소외 1과 언쟁을 하는 등 재산관계로 다툼이 많아 공소외 2는 당초 경찰에서 조사받으면서 이복언니의 남편을 범인으로 의심이 간다고 진술한 사실을 인정할 수 있는바, 이 점에서도 피고인을 선뜻 범인으로 단정하기는 어렵다고 부연하고 있다.   다. 제2범행에 대하여,  (1) 원심은 제1심 증인 공소외 15의 제1심 법정 및 검찰에서의 각 진술, 공소외 16의 검찰에서의 진술, 공소외 17의 경찰에서의 진술, 자기앞수표발행의뢰서 사본 및 자기앞수표조회표의 각 기재, 페쇄회로 화면 촬영사진의 영상(수사기록 266면 내지 299면), 압수된 금전출납부(증 제9호), 자기앞수표 5매(증 제12,21,22호)의 각 현존에 의하면, ◇◇가요방을 경영하는 공소외 16은 1993.3.16. 처 공소외 18의 발행의뢰에 의하여 농협경산지부가 발행한 10만원권 자기앞수표 5매를 위성안테나 설치비용으로 공소외 15 경영의 ○○○○ 소속 기사인 공소외 17과 공소외 19에게 주었고, 공소외 17 등은 당일 위 수표를 피해자 공소외 4에게 교부하여 공소외 4가 이를 소지하고 있었는데, 경찰에서 위 수표를 추적해 본 결과 제2범행의 범행일시인 1993.3.17.14:00경에서 1시간 가량 지난 같은 날 14:54경부터 15:04경까지의 사이에 농협 ☆☆☆지점에서 위 수표가 현금으로 교환된 사실을 인정할 수 있고, 제1심 증인 공소외 9의 제1심 법정에서의 진술, 제1심 증인 공소외 20의 제1심 법정 및 검찰에서의 진술, 공소외 9, 공소외 10 작성의 1993.4.9.자 감정서의 기재에 의하면, 압수된 자기앞수표 5매의 이면에는 수표 교환을 요구한 사람이 ☆☆☆ 농협 직원 공소외 20의 요구에 의하여 \"대구시 (주소 3 생략) 공소외 8\"이라고 기재하였는데, 국립과학수사연구소 감정인 공소외 9, 공소외 10은 수표 이면 기재의 필적은 앞에서 본 메모지, 피고인의 경찰에서의 시필, 피고인의 평소 낙서 필적과 동일한 필적인 것으로 감정한 사실을 인정할 수 있으며, 사법경찰리 작성의 수사보고서(수사기록 854면 내지 856면)의 기재에 의하면, 피고인의 주소지에서 농협 ☆☆☆ 지점까지는 약 500m 거리로서 도보로 약 5분 걸리고, 범행 현장에서부터 피고인의 주소지까지 오토바이를 시속 약 60 내지 70Km로 운전해 갈 경우 약 15분 걸리는 사실을 인정한 다음, 위에서 본 증거들 중 공소외 9의 진술 및 감정서의 기재를 그대로 받아들여 수표 이면 기재의 필적이 피고인의 필적과 동일하다고 가정하면 위에서 본 바와 같은 피고인의 주거지에서 강도살인 범행 장소 및 농협 ☆☆☆ 지점까지의 각 거리, 수표를 교환한 시각 등을 연관지어 볼 때 피고인이 강도살인 범행을 하고 직접 장물인 수표를 교환하였을 개연성이 상당히 높은 것은 부정할 수 없다고 하면서도, 그러나, 다음과 같은 이유로 제2범행에 대한 증명이 없다고 판시하고 있다.   (2) 원심이 제2범행에 대한 증명이 없다고 판단한 이유는 다음과 같다.   ① 앞에서 본 바와 같은 이유로 이 사건에 있어서 사실인정을 위한 증거의 취사선택을 보다 신중하게 하는 경우, 수표 이면 기재의 필적이 피고인의 필적과 동일하다는 감정서의 기재는 위와 같이 강도살인 범행시각과 수표교환 시각이 얼마 차이가 나지 아니하고, 피고인의 주소지에서 농협 ☆☆☆지점까지의 거리가 매우 가까운 점 등을 종합하더라도, 피고인이 강도살인 범행의 장물을 취득하였다는 사실에 관한 증거는 될 수 있을지언정 이로써 바로 피고인이 수표를 강취한 강도살인 범행의 범인임을 인정할 증거로는 부족하다 할 것이고,  ② 나아가 감정서(수사기록 128면 이하)의 기재를 살펴보면, 감정인 공소외 9, 공소외 10은 전체적인 문자의 구성과 배자 필의 방향과 각도, 필획간의 간격, 필순에 의한 운필순서와 운필상태를 검사하고, 기필부분과 종필부분 처리의 특성, 직선과 곡선, 숙련과 미숙련 상태, 자음과 모음의 구성, 개인 고유의 희소성과 그 특징 및 잠재습성, 자체 내에서의 변화상태 등을 주시검사하여 자기앞수표 2매의 이면에 기재된 필적에서 일관성 있게 관찰되는 특징점을 기준으로 피고인의 필적과 비교분석한 후 전체적인 문서의 구성과 배자 자획의 위치와 각도, 기필점과 종필처리부분, 곡획과 굴곡형태 등에서 공통점이 있고, 자음과 모음이 연결되는 접필상태, 필의 방향과 필순, 특히 \"다\", \"삥\", \"가\"의 구성과 숫자 \"8\"의 구성, \"△\"자와 \"공소외 8\"자간의 간격 등 개인고유의 희소성 있는 잠재습성에서 공통점이 있다고 감정하여 공통된 특징부분을 주선으로 표시하였으나, 그러나 수표 2매의 이면에 기재된 글자 및 숫자수는 수표 1매당 14자 합계 28자에 불과하여 그 필적에 공통된 특징이 발견된다고 하여 그것이 반드시 일관성 있는 특징점이라고 단정하여 바로 피고인의 필적과 비교분석하여 감정결론을 도출할 수 있는지는 의문이고, 더구나 일반적으로 범인이 수표를 강취하여 금융기관에 교환을 의뢰하는 경우에는 의도적으로 자신의 고유한 필적이 아닌 변체필적으로 기재하였을 가능성이 상당히 많다고 예상할 수 있는데, 범인이 이와 같이 변체필적으로 수표 이면에 기재한 경우를 상정하면, 몇가지 부분에 공통된 특징이 발견되었다고 하여 그것이 일관성 있는 필적이라고 단정하기는 더욱 어렵다고 하지 않을 수 없으므로 수표 2매 이면의 필적과 피고인의 필적이 동일하다는 감정서의 기재도 피고인이 범인이라고 단정할 증거로 삼기는 어렵다.   (3) 원심은 제2범행에 대한 위 증거들과 다른 간접증거들을 배척한 다음, 반면에 다음과 같은 점에서 피고인은 제2범행의 범인이 아닐 가능성이 상당히 많다고 부연하여 설시하고 있다.   (가) 피고인이 상당한 면식이 있는 제2범행의 피해자 공소외 4를 굳이 살해하면서까지 강도범행을 할 특별한 이유를 찾기 어렵고, 피고인이 출소 후 목수 또는 한국자동차안전관리사업단의 영업사원으로 일하였고, 이 사건 범행 무렵에는 형인 공소외 21의 경량골조공사일을 도와 주면서 월 80만원 내지 90만원의 보수를 받아 혼자 소비하면서 비교적 짜임새 있는 생활을 해 온 사정이 엿보이는데 반하여 금전적인 궁핍으로 강도범행을 하였다고 볼 뚜렷한 사정도 보이지 아니하며, 제2범행 직후 피해자 공소외 4의 사체가 상의는 가슴까지 올라가고, 팬티와 바지가 칼로 찢어져 허벅지까지 내려간 상태로 발견되었고, 범행이 있은 2일 전에 공소외 15와 성관계를 가졌는데, 사망 후 그 질내용물과 팬티에 각각 정액양성반응이 있어 그 혈액형을 감정한 결과 질액이 혼합된 상태에서의 결과일 수는 있으나 피고인의 혈액형(A)과는 다른 B형으로 밝혀지고, 유전자분석결과 위 공소외 15의 유전자형과도 다른 유전자형으로 밝혀진 사정에 비추어 피해자 공소외 4는 강도로 위장한 치정살인으로서 B형의 혈액형을 가진 제3자의 범행일 가능성이 상당히 높다고 아니할 수 없다.   (나) 피고인은 왼손잡이로서 식사와 필기시에만 오른손을 사용함에도 위 자기앞 수표를 현금으로 교환할 당시 촬영된 폐쇄회로녹화테이프의 재생화면에서 범인은 왼손잡이가 통상하는 거동과는 달리 왼손으로 점퍼 깃을 잡고, 오른손으로 지퍼의 손잡이를 내리고 있어, 그 화면상의 범인이 피고인이라고 볼 가능성이 희박하다.   라. 그밖의 간접증거에 대하여,  원심은 그 밖에, 범인은 왼손잡이나 양손을 모두 사용하는 자이고 제1범행시 안경을 끼고, 검은색 가죽점퍼, 검은색 가죽바지, 검은색 가죽장갑과 오토바이 운전시 주로 신는 검은색 구두를 착용하고 있었는데, 피고인도 왼손을 주로 사용하고, 식사시와 필기시에만 오른손을 사용하며, 평소 안경을 끼고, 검은색 가죽(인조)점퍼, 검은색 가죽(비닐)바지, 검은색 가죽장갑을 착용하고 오토바이를 타고 다녔다거나 피고인이 제2범행의 용의자로 처음 조사를 받고 난 뒤, 공소외 22에게 피고인이 전에 입고 다니던 가죽점퍼는 사건 발생일 전에 경남 창녕군 대합면사무소 공사장에서 일하다 찢어져 버린 것으로 맞추어 진술해 달라고 부탁하여 공소외 22가 경찰에서 그렇게 진술하다가 이를 번복한 사정, 폐쇄회로녹화테이프상의 범인이 상체를 좌우로 흔들면서 걷고, 오른쪽 어깨가 약간 처져 있는 모습인데, 피고인의 걸음걸이와 어깨모습과 비슷하다는 점, 범인이 자기앞수표를 교환하면서 창구직원에게 말한 전화번호(전화번호 2 생략)가 피고인의 무선호출기의 호출번호(전화번호 3 생략)와 국번을 제외한 4자리 숫자 중 뒤의 두자리 숫자의 순서만 바뀌었을 뿐 동일하고, 그 국번(953)도 피고인의 누나인 공소외 23의 집 전화번호 국번과 같다는 점, 이 사건 범행이 있은 뒤, 피고인이 대구교도소에 수감중인 공소외 24를 면회와서 \"앞으로 면회 못 와요. 이게 마지막이라요. 사고냈다\"고 말한 사정 등은 간접적이거나 정황에 관한 것에 불과하여 그로써 유죄를 인정하기에는 부족하다고 판시하였다.   3. 상고이유에 대한 판단  가. 증거의 증명력은 법관의 자유판단에 맡겨져 있으나 그 판단은 논리와 경험칙에 합치하여야 하는 것이고, 또 형사재판에 있어서 유죄로 인정하기 위한 심증형성의 정도는 합리적인 의심을 할 여지가 없을 정도여야 할 것이나, 합리성이 없는 모든 가능한 의심을 배제할 정도에 이를 것까지 요구하는 것은 아니라 할 것이며, 증명력이 있는 것으로 인정되는 증거를 합리적인 근거가 없는 의심을 일으켜 이를 배척하는 것은 자유심증주의의 한계를 벗어나는 것으로 허용될 수 없는 것이다.   그리고 범죄사실의 증명은 반드시 직접증거만으로 이루어져야 하는 것은 아니고 논리와 경험칙에 합치하는 한 간접증거로도 할 수 있는 것이다.   이러한 관점에서 볼 때 원심의 증거판단은 다음과 같은 이유로 수긍하기 어렵다.   나. 기록에 의하면, 공소외 2는 제1범행 직후 범인으로 의심할 만한 용의자가 한 사람도 없는 상태에서, 공소외 2는 처음에 현관을 나서면서 범인이 어머니 공소외 1의 뒤에서 있는 것을 보았고, 다시 계단을 올라오면서 계단을 내려가는 범인을 보았으며, 그후 범인이 다시 집으로 들어와 공소외 1 등을 위협하고 공소외 1과 범인과 공소외 2 사이에 \"이 방에는 돈이 없다\" \"이불을 꺼내라\" \"오늘은 방세 받아둔 12만원 밖에 없다. 나중에 오면 돈 만들어 줄께\" \"공소외 2야 저방에 가서 돈 가지고 온나\" \"저 방 어디에?\" \"저방 장판 밑에\" \"장판 어디에?\" \"전화 있는데 그 밑에 장판에\" \"아 그래 저방에 가서 전화 걸라는 말이제\"라는 대화가 오가고 큰방에서 오빠방으로 이동하고 공소외 1이  \"방문을 열어봐라. 오빠가 방에 있다\"고 말하여 공소외 2가 뒤돌아 보니 범인이 공소외 1의 머리채를 한 손에 잡고 있는 것을 보았고, 오빠방에서 공소외 2가 공소외 1의 지시에 따라 장판 밑에서 12만원이 든 봉투를 꺼내 주었고, 그후 범인의 지시에 따라 범인을 살피면서 이불을 덮어 썼던 것이라고, 범행 당시의 상황, 범인의 인상착의, 범인을 대면한 회수와 경위 등을 자세히 진술하면서, 다시 본다고 하여도 알 수 있다고 분명하게 진술하고 있고(수사기록 361면-374면), 계단에서 처음 범인을 목격할 당시 그리 어둡지는 않았고, 범행이 이루어진 집안에는 불이 켜져 있었으며, 시력이 좋지 않으나 평소 안경을 끼지 않고 생활하며, 1m 내지 5m의 가까운 거리에서 범인을 목격하였다는 것이며, 이러한 진술내용은 대부분 그 이후 원심에까지 일관되어 있다.   이와 같이, 공소외 2가 뚜렷한 용의자가 없는 상태에서 범인을 목격한 경위, 목격당시의 조명상태, 범인과의 거리, 목격회수와 범인의 인상착의를 명확히 진술하고 있는데도, 원심이 범행 당시 일몰 무렵이고 공소외 2의 시력이 0.3정도로 좋지 아니하였고, 18세의 여고 3년생으로서 어머니와 오빠가 살해당한 현장을 목격하게 되어 극도의 공포에 질려 있었으며 범인을 목격한 시간이 짧았고, 목격한 때로부터 3개월이 지났다는 이유만으로 공소외 2가 범인을 정확하게 보지 못하였을 가능성을 배제할 수 없다고 판단한 것은 합리성이 없는 것이라 아니할 수 없고, 원심이 또 공소외 2가 경찰에서 처음에 피고인을 확인하는 과정에서 취한 태도나 피고인과 범인의 인상이나 신장에 차이가 있다고 진술하였던 것과 원심법정에서 범인과 피고인의 인상이 다소 다르다는 취지의 진술을 한 것을 들어, 억지로 피고인과 범인을 일치시키려는 태도라고 보거나 수사의 진척에 따라 피고인이 범인일 것이라는 선입견이 작용하고 있었을 가능성을 배제할 수 없다고 하여 피고인이 제1범행의 범인이라는 공소외 2의 진술을 모두 믿을 수 없다고 하는 것은 합리성이 없는 의심에서 비롯된 것이라 할 것이다.   왜냐하면, 제1범행의 상황에 비추어 볼때 공소외 2가 범인을 목격한 시간이 결코 짧았다고 할 수 없고, 비록 시력이 0.3이나 평소 안경을 쓰지 않고 생활하는 사람으로서 불과 1m 내지 5m의 아주 가까운 거리에서 범행이 있기 전에 이미 두차례 범인을 목격하였고, 범행중에는 긴장하여 범인의 행동을 주시하면서 그 말하는 목소리까지 들었던 것이라면, 착오를 일으킬만한 특별한 예외적인 사정이 없는 한, 공소외 2가 범인을 제대로 보지 못하여, 사람을 잘못 지적할 가능성이 있다고 하는 것은 지나친 것으로 합리성이 없는 의심이라고 할 것이고, 또 공소외 2는 피고인 검거후 자신이 목격한 범인의 인상과 대면 당시 피고인의 인상과의 차이점에 관하여도 진술하고 있어, 오히려 그 진술이 진실하고 신중한 것이라고 볼 수 있을지언정 이를 들어 그 진술을 의심할 것은 아니라고 할 것이다(피고인의 진술에 의하더라도 피고인은 이 사건 각 범행일 이후에 이발을 하였다는 것이고, 원심에 이르기까지 장기간 구금되어 있었으므로 이러한 인상의 차이가 생길수가 있는 것이다. 더구나 피고인의 형인 공소외 21의 진술에 의하면 피고인의 머리가 심한 곱슬머리는 아니라는 것이다).공소외 2가 사건 발생 직후 피해자 가족 사이의 분쟁과 관련하여 6-7년 전에 본 이복형부가 의심스럽다고 진술한 것은 사실이나 이는 용의자가 전혀 없는 상태에서 수사의 초기단계에서 진술한 것으로서 실제 이복형부를 대면한 뒤에는 범인과 전혀 다르다고 이야기하였다는 것이므로 그러한 사정을 들어 공소외 2의 진술의 신빙성을 배척할 것은 아니라고 할 것이다.   다. 원심은 제1범행 장소에서 수거된 노란색 메모지 1장에 이름을 기재한 사람이 반드시 범인이라고 인정할 증거가 없으니 메모지의 기재가 범인의 필적임을 전제로 한 감정결과는 유죄의 증거로 될 수 없고, 나아가 앞에서 본 원심설시와 같은 이유로 감정인 공소외 9 등의 감정결과 또한 믿을 수 없는 것이라 배척하고 있다.   메모지의 필적과 수표상의 필적이 피고인의 필적과 동일한 것이라는 감정은 고도의 개연성이 있는 것에 불과하여 이것만으로 가볍게 동일필적으로 단정할 수는 없을 것이나 감정서의 기재내용과 감정인의 진술내용으로 보아, 메모지의 필적과 수표에 남아 있는 필적 및 피고인의 필적이 동일한 것이라는 감정결과는 고도의 개연성을 담보하고 있다고 할 것인바, 한편, 동일인의 필적이라고 하더라도 필기상태의 차이에 따라 다소 다르게 나타날 수도 있는 것이어서, 이러한 경우, 감정결과에 의문이 생기면, 원래의 감정인에게 물어 보거나 다른 감정인으로 하여금 다시 감정하게 하여 보는 등 의문점을 더 밝혀 보았어야 할 것임에도 이러한 조치를 취하지 아니한 채, 필적의 일정한 특징점을 기준으로 하지 않고 육안으로 보아 일부 자획에 상이한 점이 보인다고 하여 전문가의 감정결과에 대하여 의심을 품고 이를 배척하거나 감정자료가 부족하다는 이유로 감정결과를 배척하는 것은 합리적이라 할 수 없고, 압수된 메모지의 필적이 범인의 것이 아닐 가능성, 범인 이외의 제3자가 수표를 환전하였을 가능성을 전혀 배제할 수는 없다고 할 것이나 메모지의 수거경위(이는 공소외 2가 범행 전에 범행이 이루어진 큰방을 치웠는데 범행 후 그 곳에서 수거되었다는 것이다), 제2범행과 그 범행 현장에서 없어진 수표가 현금으로 교환될 때까지의 시간적 간격, 제2범행의 현장과 수표교환장소의 거리와 제1범행 현장에서 수거된 메모지와 그 범행의 피해자들과는 전혀 관련이 없는 제2범행의 피해품으로서 농협 ☆☆☆ 지점에서 현금으로 교환되었던 수표의 이면에 다같이 '공소외 8'이라는 이름이 기재되어 있는 점 등을 종합하면, 제1범행의 범인과 제2범행의 범인이 동일하고, 메모지와 수표이면의 배서가 그 범인의 필적이며, 수표교환도 그 범인이 한 것이라고 인정하는 것이 논리와 경험칙에 맞는 것이라 아니할 수 없다.   라. 원심은 피고인은 왼손잡이인데 폐쇄회로 녹화테이프의 재생화면에서 왼손잡이가 통상하는 거동과는 달라 그 화면상의 범인이 피고인이라고 단정할 수 없다고 하였으나, 남자용 상의는 깃이 오른쪽으로 덮이는 구조임이 통상이라고 할 것이며, 위 화면상 당시 범인이 입고 있던 점퍼가 지퍼 위에 덮개가 있는 구조였던 것으로 보이는바, 이러한 구조의 점퍼라면 왼손잡이라 하더라도 왼손으로 점퍼깃을 잡고, 오른손으로 지퍼의 손잡이를 내리는 것이 보다 자연스럽다 할 것이므로, 폐쇄회로 녹화테이프에 나타난 범인이 왼손으로 점퍼깃을 잡고, 오른손으로 지퍼의 손잡이를 내리고 있었다는 사정만으로 범인이 왼손잡이가 아닌 것으로 의심하는 것은 합리적인 것이라 할 수 없는 것이다.   마. 원심은 또 제2범행 직후 피해자 공소외 4의 사체가 발견된 상황과 피해자의 질내용물에 대한 혈액형 및 유전자분석결과 피고인이 아닌 제3자와 정교하였다고 볼 사정이 있음을 이유로 피고인이 아닌 제3자가 치정관계에서 피해자 공소외 4를 살해한 뒤 강도로 위장하였을 가능성이 상당히 높다고 의심하고 있으나, 실황조사서(수사기록 34면이하)에 편철된 사진의 영상에 의하면, 피해자 공소외 4의 사체는 그 책상 앞의 의자에서 칼에 찔려 많은 피를 흘린 채 옮겨져 소파에 걸쳐진 상태로 바지와 팬티가 칼로 찢겨져 허벅지까지 내려져 있었으나 바지와 팬티의 앞부분은 복부근처에 걸쳐져 있었던 것으로 보이고, 피해자의 사체를 부검한 의사 공소외 25의 검찰에서의 진술(수사기록 841면 이하)에 의하면 피해자가 강간당한 흔적은 없었다는 것이며, 위 피해자의 부검감정서(수사기록 50면)에도 피해자의 음부에는 특이한 소견이 없었다는 것이고, 범행 당시 피해자와 범인 사이에 정교가 있었다고 의심할만한 사정은 기록상 보이지 아니하는바, 이러한 여러 사정으로 미루어 보면, 범인이 피해자를 살해하여 사체를 소파에 옮겨 걸친 뒤, 사체의 뒤에서 칼로 팬티와 바지를 찢어 내린 것으로 봄이 논리와 경험칙에 합치한다고 할 것이고, 원심이 들고 있는 사정만으로 피해자 공소외 4와 정교한 제3자가 강도로 위장하여 위 공소외 4를 살해한 것이라고 의심한다는 것은 합리적인 것이라고 할 수 없다.   바. 결국 피고인이 바로 제1범행의 범인이라는 공소외 2의 진술과 국립과학수사연구소 소속의 감정인 공소외 9 등의 위 필적감정결과는, 특별한 사정이 없는 한, 신빙할 수 있는 것이라 할 것이고, 나아가, 이들 증거와 그 밖의 간접증거를 종합하여 제1범행과 제2범행이 동일인에 의하여 범하여진 것으로 인정할 수 있다면, 피고인에 대한 이 사건 공소사실은 범죄의 증명이 있는 때에 해당한다고 봄이 논리와 경험칙에 합치한다고 할 것임에도, 원심은 위와 같은 합리적이라 할 수 없는 사유를 들어 증거의 신빙성을 부정하거나 제2의 범행이 강도를 위장한 치정살인의 가능성을 배제할 수 없다는 이유 등으로 공소사실을 인정하기에 부족하다고 하여 무죄를 선고하고 말았으니 이는 채증법칙을 위반하거나 심리를 다하지 아니한 위법이 있다고 아니할 수 없고 이 점을 지적하는 논지는 이유 있다.   4. 그러므로 원심판결을 파기하고, 사건을 대구고등법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이임수          대법관     김석수     주심     대법관     정귀호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8F%841335"
    }
]