[
    {
        "title": "대법원 1980. 10. 14. 선고 79므13 판결 [이혼] [공1980.12.15.(646),13326]",
        "판시사항": "판시사항\n 파기환송판결에 의한 기속과 새로운 증거취사 및 사실인정의 범위    ",
        "판결요지": "판결요지\n 환송을 받은 법원은 상고법원이 파기이유로 한 사실상과 법률상 판단에 기속되는 것이지만 상고심의 판단에 위배되지 않는 한 새로운 증거취사 및 사실인정을 할 수 있는 것이므로 원심이 그 사건을 다시 심리한 결과 상고법원이 파기이유로 한 사항 이외의 사항에 대한 판단으로써 판결하기에 충분하다고 인정할 때에는 새로운 사실인정과 판단을 할 수 있다.    ",
        "참조조문": "참조조문\n민사소송법 제406조    ",
        "참조판례": "참조판례\n대법원 1970.5.26. 선고 69다239 판결청 구 인          피상고인           청구인  소송대리인 변호사 변기엽     피청구인          상고인           피청구인  소송대리인 변호사 임병수     ",
        "원심판결": "원심판결\n광주고등법원 1979.3.13. 선고 77르1 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.    ",
        "이유": "이    유\n  피고의 상고이유를 판단한다.  1점에 대하여,환송을 받은 법원은 상고법원이 파기이유로 한 사실상과 법률상 판단에 귀속되는 것이나 상고심의 판단에 위배되지 않는 한 새로이 증거취사 및 사실인정을 할 수 있는 것이므로 원심이 본건을 다시 심리한 결과 본원의 파기환송 판결에서 파기이유로 한 사항 이외의 사항에 대한 판단으로서 판결하기에 충분하다고 인정한 때에는 새로운 사실인정과 판단을 할 수 있다고 할 것이다.        이 건에 있어서 본원의 환송판결의 이유는 “부정한 행위”에 대한 채증법칙 위배로 인한 사실오인 내지는         민법 제840조 1호 소정의 “부정한 행위”에 관한 법리오해로 항소심 판결에 영향을 미친 위법이 있다는 것이고 파기 후의 원심판시 이유는 그 거시의 여러 증거들을 종합하여 피청구인과 청구외인과 사이에 있었던 원판시 인정과 같은 행위가 부부사이에 있어서 혼인생활의 순결을 깨뜨릴 만한 정도로 요구되는 애정생활의 신뢰를 져버렸고 그러한 피청구인의 소위가 원인이 되어 피청구인의 시모, 시숙 등과 사이에 불화와 반목이 생겨 원판시 인정과 같은 폭행, 고소 등으로 감정만 앞세워 다투어 왔으나 이러한 상태는 쉽게 풀어져 다시 원만한 부부사이로 되돌아 오기 어려워 위 혼인은 이를 더 이상 계속하기 어려운 중대한 사유가 있는 경우에 해당한다고 인정하여         민법 제840조 6호에 의한 이혼청구를 인용하였다.        기록을 정사하면 원심의 이와 같은 사실인정은 수긍이 가고 거기에 채증법칙을 위배하여 사실을 오인한 흠이 없으며         이건 당원의 파기사유와 원심의 판시이유는 앞서 본바와 같이 청구원인 사실을 달리함으로써 사실인정의 기초가 변경되었을 뿐만 아니라 이에 대한 법률적 판단을 달리 한 것으로서 거기에 논지가 지적한 바와 같은           민사소송법 제406조 2항의 법리를 오해한 흠이 없고 또 당원의 파기사유에서 판단된 증거들을 원심이 사실인정의 일부 자료로서 다시 채택하였다고 하더라도 그 증거들은 “부정한 행위”에 대한 사실인정의 자료가 아니고 새로운 주장사실인 “혼인을 계속하기 어려운 중대한 사유”에 대한 사실인정의 일부 증거로 채택된 것이므로 원심이 당원의 파기사유에서 배척된 듯한 증거들을 사실인정의 자료로 삼았다고 하여 그것이 곧           민사소송법 제406조 2항을 위배한 것이라고 할 수 없다 할 것이다        .        결국 논지는 모두 이유가 없다.  2점에 대하여,  원심이 앞서 본 바와 같이 그 거시의 새로운 증거들을 종합하여 피청구인의 원심판시와 같은 행위들은         민법 제840조 6호의 “혼인을 계속하기 어려운 중대한 사유”가 있는 때에 해당된다고 판시하였음은 정당하고 거기에 심리미진이나 채증법칙을 위배하여 사실을 오인한 흠이 없다.        또 혼인을 계속하기 어려운 “중대한 사유”란 부부사이의 애정관계를 중심으로 하여 판단되어야 할 것이나 유책 배우자의 어느 행위가         민법 제840조의 재판상 이혼사유인 1호, 3호, 4호에는 명백하게 해당된다고 할 수 없더라도 그러한 유책행위가 원인이 되어 부부당사자는 물론 그 가족들 사이에 혼인을 계속하기가 어려울 정도로 파탄상태에 이르렀다면 그러한 책임을 발생시킨 당사자에 대해서는 이를 원인으로 이혼청구를 할 수 없다고 해야 할 것이다.        그런데 이 건에 있어서는 원심판시와 같이 피청구인의 청구외인과의 사이에 있었던 행위들이 원인이 되어 부부당사자 사이에서는 애정관계의 신뢰를 져버렸고 청구인의 모나 시숙 등과 사이에는 불화와 반목이 심해 서로 고소에까지 이르는 형편이 되어 다시 원만한 부부사이로 되돌아 올 수 없는 상태에 이르렀다고 하여 “혼인을 계속하기 어려운 중대한 사유가 있는 때”에 해당한다고 판시하였음은 능히 수긍이 가고 거기에 논지의 주장과 같은         민법 제840조 6호에 대한 법리오해의 흠이 없다.        따라서 관여법관의 일치된 의견으로 상고를 기각하고 상고비용은 패소자 부담으로 하여 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     김용철          대법관     한환진          대법관     김기홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%AF%8013"
    },
    {
        "title": "대법원 1980. 6. 24. 선고 80므4 판결 [이혼] [공1980.8.15.(638),12968]",
        "판시사항": "판시사항\n 이혼하기로 합의하고 위자료를 지급한 것이 재판상 이혼사유가 되는지 여부",
        "판결요지": "판결요지\n 청구인과 피청구인이 이혼하기로 합의하고 청구인이 피청구인에게 위자료를 지급하였다고 하더라도 그것만으로써 재판상 이혼 사유가 될 수 없다.",
        "참조조문": "참조조문\n민법 제840조      청 구 인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        광주고등법원 1979.12.26. 선고 78르34 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인의 상고이유를 판단한다.  원심판결 이유에 의하면 원심은 피청구인이 청구인에 대한 허위사실을 들어 관계기관에 진정한 결과 청구인은 공직에서 물러나게 되고 피청구인은 1977.5.5부터 현재까지 청구외         1과 동거생활을 하고 있다는 청구인의 주장사실은 이를 인정하기에 충분한 증거가 없다고 설시한 다음 판시증거를 종합하여 청구인과 피청구인은 혼인 후 근20년간 단란한 가정을 이루었으나 청구인이 1963.경부터 청구외         2와 부첩관계를 맺고 동거생활을 하면서 자녀들에 대한 생활을 등한시함으로써 청구인과 피청구인간의 혼인관계가 틈이 생긴 사실 피청구인은 청구인의 위와 같은 행위로 인하여 식생활마저 해결하기 어려워져 서울로 가서 청구외         1,         3,         4 등의 집을 전전하면서 가정부로 종사한 사실을 인정하고 청구인과 피청구인의 혼인생활이 파탄에 이른것은 도리어 청구인의 유책한 행위에 의하여 비롯된 것이라고 설시하고 청구인의 이 사건 이혼심판청구를 배척하였는 바, 소론은 원심이 적법히 확정한 사실과 반대되는 사실을 내세워 원심판결에 채증법칙위배, 사실인정을 잘못한 위법 또는 심리미진의 위법이 있다는 취지이나 기록상 근거없는 논지로서 결국 증거취사나 그에 대한 가치판단 또는 사실인정에 관한 원심의 전권사항을 이유없이 비난하는데 귀착되어 그 이유없다 할 것이며 청구인의 논지와 같이         청구인과 피청구인이 이혼하기로 합의하고 청구인이 피청구인에게 위자료를 지급하였다고 하더라도 그것만으로써 재판상 이혼사유가 될 수 없고 피청구인이 청구인의 논지와 같이 1977.5.5부터 청구외         1에게 개가하여 동거하여 왔다고 하더라도 이 사건 혼인생활의 파탄원인과 책임이 위 설시와 같이 청구인에게 있는 이상 청구인의 이 사건 이혼청구는 허용할 수 없다고 할 것이므로 결국 같은 취지의 원심판단은 소론과 같은 “혼인생활을 계속하기 어려운 중대한 사유에 관한 법리를 오해한 위법”이 있다고 할 수 없으니 이 점에 관한 논지도 이유없다 할 것이고 상고이유에서 지적하고 있는 대법원판결은 그 취지가 도리어 원심판결과 같이 소론 주장의 뒷받침이 될 수 없다.        따라서 상고를 기각하기로 하고 상고비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     한환진          대법관     라길조          대법관     김태현",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/80%EB%AF%804"
    },
    {
        "title": "대법원 1980. 1. 29. 선고 79므11 판결 [이혼무효등] [집28(1)행,20;공1980.3.15.(628),12605]",
        "판시사항": "판시사항\n 구 관습법상 무효사유가 있는 혼인의 민법 시행후의 효력",
        "판결요지": "판결요지\n 민법 시행전의 관습법상 혼인무효 사유가 있었어도 그 사유가 민법이 정한 무효사유에 해당하지 아니하는 이상 그 혼인은           민법 부칙 제2조 본문의 규정에 의하여 민법시행 후에는 유효하다고 볼 것이다.        ",
        "참조조문": "참조조문\n        민법 부칙 제2조      청구인, 피상고인          청구인  소송대리인 변호사 양준모         피청구인, 상고인          피청구인 1 외 1인  소송대리인 변호사 임채홍         원 판 결        서울고등법원 1979.2.27. 선고 77르146 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인         1의 부담으로 한다.      ",
        "이유": "이    유\n  피청구인         1 소송대리인의 상고이유를 판단한다.        1점 민법 부칙 2조는 본 법은 특별한 규정이 있는 경우외에는 본법 시행일전의 사항에 대하여도 이를 적용한다.  그러나 이미 구법에 의하여 생긴 효력에 영향을 미치지 아니한다고 규정하여 원칙적으로 민법의 소급효를 인정하면서 단서에 의하여 기득권을 보호하는 형식을 취하고 있으며 위 단서에 의하여 보호되는 기득권은 민법 시행 전의 법규에 의하여 이미 효력이 생긴 것만을 의미함이 단서의 규정문언으로 보아 명백하다.그러므로 민법 시행 전의 관습법상 혼인 무효사유가 있었어도 그 사유가 민법이 정한 무효사유에 해당하지 아니하는 이상           민법 부칙 제2조 본문의 규정에 의하여 유효하다고 볼 것인 바        , 원심판결은 이와 같은 견해아래 본건 청구인과 피청구인         2 사이의 혼인은 그 혼인신고 당시인 1948년도에 시행중이던         조선민사령 11조의 규정에 의하여 적용되는 관습법상 혼인연령여하에 불구하고 부모의 동의가 없는 한 무효이었던 것이나         민법 부칙 제2조의 규정에 의하여 부모동의를 요하는 혼인연령과 그 동의없는 혼인의 효력에 관한 사항은 민법 규정의 적용을 받게 되었고 청구인과 피청구인         2의 혼인신고 당시         민법 808조가 정한 부모의 동의를 요하는 혼인연령을 초과하고 있었다는 이유로 위의 혼인을 당연무효라고 할 수 없다고 판단하고 있으므로 위 판단은 정당하여 논지와 같은 법리를 오해한 위법이 없다.        2점 원심판결에 의하면 원심은 청구인과 피청구인         2 사이의 혼인신고는 적법하게 된 것이나 위 혼인에 대한 협의이혼 신고 및 그 후에 된 피청구인들 사이의 혼인신고는 모두 피청구인         1에 의하여 협의없이 위법하게 된 것이므로 무효라고 판단하고 있는 바, 위 원심의 인정과 판단을 위하여 원심이 거친 증거 취사관계를 검토하니 원심의 판단은 정당하고 소론과 같은 채증상의 위법사유가 없으니 논지는 이유없다.        3점 외국판결도         민사소송법 203조의 승인요건이 구비되면 효력이 있는 것이고 외국판결에 기하여 호적기재를 변경하는 것과 같은 이른바 광의의 집행은         같은 법 476조에 의한 집행판결을 얻어 할 수 있을 것이나 본건에 있어서는 외국판결이 증거방법으로 제출되어 있는 것에 불과하므로 원심이 그 외국판결의 승인요건 구비 여부에 대하여 심리하지 아니하였다 하여 심리미진의 위법이 있다고 할 수는 없고 외국판결의 효력과 집행력에 관한 법리오해의 위법도 없다.        그러므로 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     강안희          대법관     주재황          대법관     임항준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%AF%8011"
    },
    {
        "title": "대법원 1980. 1. 29. 선고 79므62,63 판결 [이혼등] [집28(1)행,24;공1980.3.15.(628),12606]",
        "판시사항": "판시사항\n 가장신고에 의한 혼인의 효력",
        "판결요지": "판결요지\n 단순히 피청구인으로 하여금 국민학교의 교사직으로부터 면직당하지 않게 할 수단으로 호적부상 부부가 되는 것을 가장하기 위하여 이루어졌을 뿐 당사자 사이에 혼인의 합의 즉 정신적, 육체적 결합을 생기게 할 의사로서 신고된 것이 아니면 청구인과 피청구인간의 혼인관계는 무효이다.",
        "참조조문": "참조조문\n민법 제815조 제1호",
        "참조판례": "참조판례\n        대법원 1976.7.20. 선고 76마2672 판결      청구인(반심판피청구인), 피상고인          청구인  소송대리인 변호사 현순철         피청구인(반심판청구인), 상고인          피청구인  소송대리인 변호사 나항윤         원 판 결        서울고등법원 1979.9.4. 선고 78르160,161 판결      ",
        "원심판결": "",
        "주문": "주    문\n  이 상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인 소송대리인의 상고이유에 대하여 판단한다.  원심이 그 판시 증거들을 취사선택하여 확정하고 있는 바와 같이 청구인과 피청구인의 이 사건 혼인신고는 당시 그 판시와 같은 경위와 사정때문에         단순히 피청구인으로 하여금 국민학교의 교사직으로부터 면직당하지 않게할 수단으로 호적상 부부가 되는 것을 가장하기 위하여 이루어졌을 뿐 당사자 사이에 혼인의 합의 즉 정신적, 육체적 결합을 생기게 할 의사로서 신고된 것이 아니라고 한다면, 청구인과 피청구인간의 혼인관계는           민법 제815조 제1호에 해당하여 무효라고 하지 않을 수 없으므로         같은 취지의 원심판단은 정당하다고 할 것이며, 소론과 같이 이 혼인신고에는 청구인과 피청구인 사이에서 출생한 아들        을 적출자로 호적부에 등재하기 위한 또 하나의 의도가 있었다고 하더라도 이로써 이 사건 혼인신고에 혼인의 합의가 있었던 것이라고 단정할 자료는 되지못한다. 할 것이다.        그러므로 위와 다른 견해에 입각하여 원심판결에 혼인의 합의에 관한 법리오해가 있다는 상고 논지는 채용할 수가 없다.  따라서 이 상고는 그 이유없다 하여 이를 기각하기로 하고, 상고 소송비용은 패소자인 피심판청구인의 부담으로 하기로 하여 관여법관들의 일치한 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     라길조          대법관     한환진          대법관     김윤행          대법관     정태원",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%AF%8062"
    },
    {
        "title": "대법원 1980. 8. 26. 선고 80도1310 판결 [간통] [공1980.10.15.(642),13137]",
        "판시사항": "판시사항\n 간통죄에 있어서의 고소와 고소취소의 효력",
        "판결요지": "판결요지\n 간통죄는 각 성교행위 마다 1개의 간통죄가 성립하므로 배우자의 고소 또는 고소의 취소는 당해 간통사실에만 그 효력이 미치고 일부의 간통행위에 대하여 배우자의 고소 또는 고소의 취소가 있는 경우에도 그 고소 또는 고소의 취소는 다른 간통행위에는 그 효력이 미치지 아니하는 것이며 상간자를 달리하여 간통행위를 한 경우에도 고소 및 고소의 취소는 다른 상간자에게는 그 효력이 미치지 않는다.",
        "참조조문": "참조조문\n형사소송법 제229조,         제232조      ",
        "참조판례": "참조판례\n대법원 1969.10.14. 선고 69도1337 판결,         1971.2.23. 선고 71도68 판결피 고 인          피고인 1 외 1인         상 고 인  검사 ",
        "원심판결": "원심판결\n        춘천지방법원 1980.3.21. 선고 80노21 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  검사의 상고이유를 본다.  원심판결 이유에 의하면         간통죄는 각 성교행위마다 1개의 간통죄가 성립하므로 배우자의 고소 또는 고소의 취소는 당해 간통사실에만 그 효력이 미치고 일부의 간통행위에 대하여 배우자의 고소 또는 고소의 취소가 있는 경우에도 그 고소 또는 고소취소는 다른 간통행위에는 그 효력이 미치지 아니한다고 볼 것이고 이는 상간자를 달리하여 간통행위를 한 경우에도 달리 볼 바가 아니라고 전제하고, 기록에 의하면 고소인         은 제1심 판결선고시까지 그 배우자         피고인 1과 상간자인         제1심 피고인 1,         제1심 피고인 2와의 간통사실에 대한 고소만을 취소하였으므로 동 고소취소의 효력은 위         제1심 피고인 1,         제1심 피고인 2와 피고인         1과의 각 간통사실에만 미치고 동         1과 타상간자인 피고인         2과의 간통사실에는 그 효력이 미치지 아니한다고 볼 것이라고 판단하므로써 고소취소가 없는 피고인         1과 동         2와의 간통사실에 대하여 유죄의 판결을 선고한 제1심 판결을 정당하다 하여 유지하는 한편 위 유죄로 인정한 간통 사실부분에 대하여도 고소취소의 효력이 미친다 할 것이니 공소기각을 하여야 한다는 검사의 항소는 이유없다 하여 배척하고 있는 바, 원심의 위와 같은 판단조처는 정당하다고 시인되고(        대법원 1969.10.14. 선고 69도1337 판결 및         1971.2.23. 선고 71도68 판결 참조) 거기에 소론과 같은 간통죄에 있어서의 고소취소 및         형법 제241조 제2항 단서에 규정한 유서의 법리를 오해한 위법이 있다고할 수 없으므로(기록에 의하면 이 사건 고소인인 남편         은 피고인         1과의 상간자인         제1심 피고인 1 및         제1심 피고인 2와의 간통사실에 대한 고소를 취하하고 있을뿐이고 피고인         1과 고소인과의 이혼심판청구가 취하되었다는 등 간통을 유서한 것으로 인정할 자료도 기록상 없다) 이와 배치되는 견해에 선 논지는 이유없다.        그러므로 상고를 기각하기로 하고         형사소송법 제390조에 의하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    대법관     김태현          대법관     한환진          대법관     라길조",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/80%EB%8F%841310"
    },
    {
        "title": "서울고등법원 1980. 3. 21. 선고 79나3685 제8민사부판결 [보증채무금청구사건] [고집1980민(1),339]\n                \n                상고",
        "판시사항": "판시사항\n영업 전부의 양도가 이루어진 경우에 피용자 및 피용자를 위한 신원보증인이 양도인과 사이에 체결하였던 각 고용계약 및 신원보증계약이 양수인과 사이에 그대로 존속되는지 여부",
        "판결요지": "판결요지\n사용자가 그 영업의 전부를 타인에게 양도한 경우에 사용자가 고용주의 지위를 그대로 양수인에게 이전시키고 피용자가 이의 없이 새로운 고용주 밑에서 고용관계를 유지하여 온 경우 종래의 고용계약의 동일성은 상실되지 않고  그대로 양수인과 피용자간에 존속되는  것이고 특별한 사정이 없는 한 신원보증계약도 그대로 존속되는 것이라고 해석할 것이다.",
        "참조조문": "참조조문\n민법 제657조,         신원보증법 제1조      ",
        "참조판례": "참조판례\n1967.1.31. 선고  66다1940 판결(대법원판결집  15①민51,  판결요지집 신원보증법  제1조 (18)650면)      원고, 항소인          원고         피고, 피항소인          피고         ",
        "원심판결": "원심판결\n제1심         서울민사지방법원(79가합2890 판결)      ",
        "주문": "주    문\n  1. 원판결중 다음 제2항에서 지급을 명한 부분에 해당하는 원고 패소부분을 취소한다.  2. 피고는 원고에게 금 1,000,000원을 지급하라.  3. 원고의 나머지 항소는 기각한다.  4. 소송비용은 1,2심 모두 합하여 2분하여 그 1은 원고의, 나머지는 피고의 부담으로 한다.  5. 위 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 1(보증서), 동 호증의 2(인감증명), 동  호증의 3(재산세 납부증명), 을 제2호증(회신), 공성부분에 관하여  다툼이 없으므로 진정성립이 추정되는 갑 제5호증(진술서)의 각 기재에 원심증인         소외 1의 증언과 변론의 전취지를 종합하면,  피고는 1977.4.8. 서울 동대문구 창신동         (이하 생략)에서  소외 한국화장품공업주식회사의 제품인 쥬단학화장품 판매업소인         (명칭 생략)대리점을 경영하는 소외         2와 사이에 소외         1이 동  대리점의 외판원으로 근무하는 기간 고의 또는  과실로 인하여 소외         2에게 손해를  입힌 경우에는 이를   연대하여 배상하기로  하는  신원보증계약을  체결한 사실,         소외 1은 1977.4.8. 위 대리점에 외판원으로 고용되어 계속 근무하다가 1979.3.6. 그 직을 그만둔 사실, 원고는 1978.5.12. 소외         2로부터         소외 2가          (명칭 생략)대리점을 경영하는 동안 발생한 모든 채권 채무 및 그 대리점의 재고품 사무용 집기 기타 외판원들에 대한 고용관계등 일체를 포괄적으로 영업 양수하고 외판원인          소외 1을 계속 고용하여 온  사실,         소외 1은 위 대리점에 외판원으로 근무하면서 수금한  화장품 판매대금을 입금하지 않고  개인적으로 소비하여 횡령한 금액이 모두 합쳐서 금 2,500,000원에 이른 사실을 각 인정할 수 있고 반증은 없다.        따라서 사용자가 그 영업의 전부를 타인에게 양도한 경우에 사용자가 고용주의 지위를 그대로 양수인에게 이전시키고 피용자가 이의 없이 새로운 고용주 밑에서 고용관계를  유지하여 온 경우 종래의 고용계약의 동일성은 상실되지 않고 그대로 양수인과 피용자간에 존속되는 것이고 특별한 사정이 없는 한 신원보증계약도 그대로 존속되는 것이라고 해석하여야 할 것이므로(        대법원 1967.1.31. 선고 66다1940 판결 참조), 피보증인인 소외         1이 소외         2가 경영하던         (명칭 생략)대리점에 근무할 당시 피고가         소외 1을 위하여 신원보증계약을  체결하였고 위 대리점이 그후 원고에게 영업 양도되었다 하여도 피보증인인         소외 1이 영업양수인인 원고에게 계속 고용되어 왔음이 명백한  이건에서 다른 특별한 사정이 없는  한 피고의 위 신원보증계약은 원고와 사이에도 계속  존속된 것이라 할 것이므로         소외 1의 신원보증인인 피고는 위 피보증인인         소외 1이 원고에게 끼친 손해를 배상할 의무가  있다 할 것이다.        한편 성립에 다툼이 없는 을 제3호증(호적등본), 수령사실에 관하여 다툼이 없는 갑 제2호증(편지)의 각 기재에 변론의 취지를 모아보면,         소외 1의 위와 같은 금전횡령 행위는 고용주가 수시로 수금 및 입금사무의 감시 감독을 철저히 하지 아니하여 근 2년간에 걸쳐  조금씩 누진되어 왔고 원고는 1979.3.5.에야 비로소         소외 1의 비위를 뒤늦게 발견한  사실, 원고는 소외         2로부터 영업을 양수한 후 그 양수사실을 보증인인 피고에게 지체 없이 통고하지 아니하고 1978.12.29.에 피고에게  보낸 신년인사장을 통하여         소외 1이 원고 밑에서 잘 근무하고 있다고 통보했을 뿐이고         소외 1의 비위사실에 관하여는 1979.6.7.에야 비로소 피고에게 통보한 사실, 피고가 이건 신원보증인이 된 경위는 소외         1이 위 신원보증 당시 피고의 며느리였던 관계 때문이었으나         소외 1은 1978.1.21. 피고의 장남인 소외         3과 이혼한 사실등을 인정할 수 있는바, 이러한         소외 1의 외판사무를 감독함에 있어서 주의를 게을리 한 원고의 과실이나 보증인인 피고에게 피보증인의 비위사실에 관한 통보를 지체한 잘못, 피고가 이건  신원보증을 하게 된 경위 및 그  후의 신분관계 변동 및         소외 1의 근무기간 등 기타 변론에 나타난 일체의 사정을 피고의 이건 손해배상책임과 그 금액을 정함에 있어서 참작하면, 피고가 원고에게 지급하여야 할 금원은 금 1,000,000원으로 정함이 상당하다.        그렇다면 피고는 원고에게 금 1,000,000원을 지급할 의무있다 할 것이므로 원고의  이사건 청구는 위 인정범위내에서 이유있어 인용하고 나머지는  실당하여 기각할 것인바, 원판결은 당원과 결론을 일부 달리하여 원고의 청구를 모두 기각하였으므로 부당하고 원고의  항소는 일부 정당하므로 원판결을 일부 취소하여 주문 제2항 기재와 같은 금원의 지급을 명하고 원고의 나머지 항소는 실당하여 기각하기로 하고, 소송비용의 부담에 관하여는         민사소송법 제96조,         제89조,         제92조를, 가집행의  선고에 관하여는         같은법 제199조를  각 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     이병후          판사     송기방          판사     강철구",
        "청구취지": "청구취지 및 항소취지\n  원판결을 취소한다.  피고는 원고에게 금 2,500,000원을 지급하라.  소송비용은 1,2심 모두 피고의 부담으로 한다라는 판결 및 가집행의 선고",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/79%EB%82%983685"
    },
    {
        "title": "서울고등법원 1980. 2. 11. 선고 79르104 제1민사부판결 [사실혼해소등청구사건] [고집1980(형특),383]\n                \n                확정",
        "판시사항": "판시사항\n1. 결혼예물교부의 법적성질2. 사실혼파탄의 유책배우자가 예물반환을 청구할 수 있는지 여부",
        "판결요지": "판결요지\n결혼예물의 교부는 증여가 아니라 하여도 혼인의 불성립을 해제조건으로 한 증여와 유사한 성질로 보아야 할 것인바, 증여의 경우는 그 성질상 당연히 단순증여로 보지않는 경우라 하여도 사실혼을 부당파기하여 혼인불성립에 책임이 있는 자는 적극적으로 그 예물의 반환청구를 할 수 없다 할 것이다.청구인, 피항소인          청구인         피청구인, 항소인          피청구인         제1심        서울가정법원(78드3316 심판)      ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n피청구인의 항소를 기각한다.항소비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n(1) 먼저 위자료청구부분에 관하여 본다.성립에 다툼이 없는 갑 제1호증의 1 내지 2(각 호적등본), 갑 제2호증의 1 내지 2(각 주민등록표), 갑 제3호증(상해진단서)의 각 기재, 피청구인이 잘 아는 여자와 찍은 것임을 시인하는 갑 제4호증의 1, 2(각 사진)의 내용에 원심증인         청구외 1의 증언,         청구외 2,         3, 당심증인         청구외 4,         5의 각 일부증언(각 뒤에서 믿지 않는 부분 제외)과 원심의 기록검증결과중 일부(뒤에서 믿지 않는 부분 제외) 및 변론의 전취지를 합쳐보면, 청구인은         (명칭 생략)여자상업고등학교를 졸업하고 가사에 종사하였고 피청구인은         (명칭 생략)상업고등학교를 졸업하고 한국의류수출조합에 과장대리로 근무중 같은 부동산 복덕방을 경영한 바 있는 청구인의 부 청구외         1과 피청구인의 부 청구외         2의 합의에 좇아 1978. 3. 11. 서울 종로구 소재         (명칭 생략)예식장에서 결혼식을 올리고 그 이래 피청구인 가에서 사실상 부부관계를 맺고 동거하여 오다가 뒤에 나오는 바와 같은 이유로 청구인이 1978. 11. 4. 확정적으로 친가로 돌아감으로서 위 사실혼이 해소된 사실을 인정할 수 있고 한편 위 증거에 의하면 피청구인은 위 결혼식을 마치고 비행기로 부산까지 신혼여행을 가기로 되어 있었는데 속히 여행을 떠나라는 친구들의 권유에도 불구하고 친구들과 더 술을 마실 것을 고집하고 비행기표를 찢어 버리고 신혼여행을 가지 않았음은 물론 같은날 부득이 서울 청계천 7가 소재 호텔에 투숙하게 됨에 피곤하여 의자에 앉아 있던 청구인을 술에 취하여 이유없이 구타하면서 꿇어 앉으라고 호통을 치고 주정을 하였고 그후 겨우 온양 온천에 신혼여행을 다녀와서 같은달 19.경 3일치례를 치루기 위하여 청구인의 친정에 다니러 가게 되자 도착하자 마자 친구들과 약속이 있다는 이유로 카메라를 들고 나가 과거에 사귀었던 성명불상의 여자와 여행을 하면서 함께 사진을 찍고 놀다 왔으며 같은달 하순부터 매일 밤늦게 귀가하여 청구인에게 언젠가는 이혼할 생각을 하라, 나에게 정들 생각은 하지 말라고 하는등 가혹한 말을 하였고 1978. 4. 초순경에는 술에 취하여 가구와 벽장문을 부수고 청구인을 구타하고, 같은해 7. 하순경에는 시부모 모시기를 꺼려하고 태도가 건방지다는 이유로 임신 3개월이 된 청구인을 발길로 닥치는대로 구타하고 안채에 있는 시부모에게 피신하자 그곳까지 쫓아가 정말 꼴보기 싫다, 지겨워 죽겠으니 애를 띠게 하라, 제발로 걸어나가게 하겠다는등 폭언을 하고 같은해 8. 19. 일찍 귀가한다고 반갑게 맞이하는 청구인을 이유없이 화를 내며 방바닥에 꿇어 앉히고 구타하고 그후 피청구인이 태아를 유산시키라고 하여 같은해 9. 20. 낙태수술을 하려다가 병원측에서 임신 6개월이 되어 생명의 위험이 있다고 보호자의 동반을 요구하여 피청구인에게 연락하였으나 그가 불응하여 그대로 돌아온 일이 있는데 같은달 30일에는 청구인이 낙태를 하지 않는다는 이유로 무수히 구타하여 약 2주간의 가료를 요하는 좌안검부 및 두부좌상의 상해를 가하였으며 그후 청구인이 피청구인으로부터 위와 같은 폭행을 당하였다고 피청구인을 고소함에(그 결과 피청구인은 징역 1년에 2년간 집행유예의 형을 선고받음) 피청구인이 사과하고 친정에서 귀가하여 함께 살 것을 바라 78. 11. 3. 피청구인 가로 되돌아 갔으나 피청구인이 각 방을 쓰자고 하고 시댁식구들이 냉대하여 그 다음날 친정으로 되돌아간 사실 및 청구인이 혼인신고에 필요한 서류를 교부하였으나 피청구인은 차일피일 미루고 주민등록에 동거인으로만 등재한 사실을 인정할 수 있고 이에 반하는         청구외 2,         3,         4,         5의 각 일부증언과 위 기록 검증결과중 일부는 위에 든 증거에 비추어 믿기 어렵고 을 제1호증, 제2호증의 1 내지 6만으로는 이를 좌우할 수 없고 달리 반증이 없는바 위에 본 피청구인의 일련의 소위는 사실혼의 배우자로서 그 상대방에게 심히 부당한 대우를 한 때에 해당한다 할 것이고 이로 인하여 위 사실혼은 파기되었다고 봄이 상당하다 할 것이다.      그렇다면 청구인이 피청구인의 귀책사유로 인한 위 사실혼의 파탄으로 인하여 심한 정신적 타격을 입었을 것임은 경험칙상 명백하므로 피청구인은 청구인의 정신적 고통에 대하여 이를 금전으로 위자할 의무가 있다 할 것인바 그 액수에 관하여 살피건대, 위에 본 당사자의 학력, 직업, 사실혼의 파탄경위 및 기간과 기타 변론에 나타난 당사자의 연령, 생활정도등 제반사정을 종합하면 그 위자료액은 금 5,000,000원으로 정함이 상당하다 할 것이다.(2) 다음으로 물건의 인도청구에 관하여 본다.        청구외 1의 증언에 원심의 현장검증결과 및 변론의 전취지를 합쳐보면 청구인은 위 결혼당시에 혼수감으로 별지목록기재 물건을 마련하여 피청구인가에 가지고 갔다가 그냥 친가로 되돌아온 관계로 청구인 소유의 위 물건을 피청구인이 맡아 보관하고 있는 사실을 인정할 수 있고 달리 반증이 없다.      따라서 별다른 사정이 없는 한 피청구인은 청구인에게 위 목록기재물건을 인도할 의무가 있다 할 것인바 피청구인 소송대리인은 위 결혼당시 피청구인도 청구인에게 다이야반지등 금 1,500,000원 상당의 패물을 결혼예물로 주었고 이는 동시이행의 관계에 있다고 하여야 할 것이므로 위 예물의 반환없이는 청구인의 이건 청구에 응할 수 없다는 취지로 다투므로 살피건대, 이를 인정할 자료도 없거니와 가사 인정된다 하여도 위 결혼예물의 교부는 증여 아니라 하여도 혼인(법률혼)의 불성립을 해제조건으로 한 증여와 유사한 성질로 보아야 할 것인데, 증여의 경우는 그 성질상 당연히, 단순증여로 보지 않는 경우라 하여도 사실혼을 부당 파기하여 혼인불성립에 책임이 있는 자는 적극적으로 그 예물의 반환청구를 할 수 없다 할 것이고 피청구인은 위 사실혼 파탄의 유책자임으로, 위 예물의 반환청구권이 없어 이 항변은 그 이유없다 할 것이다.(3) 그렇다면 결국 피청구인에게 위 사실혼해소로 인한 위자료로 금 5,000,000원의 지급과 위 물건의 인도를 구하는 청구인의 이건 청구는 그 이유있다 할 것이므로 이를 받아들여야 할 것인바, 이와 결론을 같이한 원심판은 정당하고 피청구인의 항소는 이유없으므로 이를 기각하기로 하고 항소비용은 패소자인 피청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박영서          판사     정명택          판사     윤재식",
        "청구취지": "청구취지\n(당심에서 사실혼 해소를 구하는 부분 취하)피청구인은 청구인에게 금 5,000,000원을 지급하고 별지목록기재 물건을 인도하라.심판비용은 피청구인의 부담으로 한다라는 심판 및 가집행선고항소취지원심판을 취소한다.청구인의 청구를 기각한다.소송비용은 1, 2심 모두 청구인의 부담으로 한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/79%EB%A5%B4104"
    },
    {
        "title": "대법원 1980. 2. 26. 선고 78도2040 판결 [경제의안정과성장에관한긴급명령위반·위증] [집28(1)형,15;공1980.5.1.(631),12714]",
        "판시사항": "판시사항\n 경제의안정과성장에관한긴급명령 위반죄의 성립요건",
        "판결요지": "판결요지\n 경제의안정과성장에관한긴급명령 위반죄가 성립하려면 타인으로부터 차용한 금원을 그 기업경영과 관련없는 용도에 사용한 사실이 명백히 인정되어야 하고 기업경영에 사용한 증거가 있거나 또는 기업경영에 사용하였는지 여부가 분명치 아니하면 기업경영에 사용한 것으로 추정되므로 위 긴급명령 위반죄가 성립되지 아니한다.",
        "참조조문": "참조조문\n        경제의안정과성장에관한긴급명령 제30조      피고인, 상고인          피고인 1 외 1인         변 호 인  변호사 방순원 원 판 결        서울고등법원 1978.7.7. 선고 74노1266 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원판결을 파기하고 사건을 서울고등법원으로 환송한다.",
        "이유": "이    유\n  피고인등의 변호인의 상고이유를 판단한다.  원심판결에 의하면 원심은,  1. 피고인         1은 (가) 피고인 경영의         제1기업사는 1971.7.15 개업되었으며 피고인의 모         공소외 1은 1971.5.26 이순희로부터 500만 원을 차용하여 위 기업사와 관계없는         공소외 1의 개인 채무를 변제하였고 동년 10.15 김태진으로부터 600만원을 차용하여 그 중 520만 원으로는 위 이순희에 대한 채무를 변제하고 그 나머지 돈으로는 위 융자에 따른 소개료 가등기비용 등에 소비하여         공소외 1의 위 김태진에 대한 채무는 위         제1기업사의 기업주로서의 피고인         1과 김태진 사이의 사채가 아님에도 불구하고 피고인은 1972.8.2 경제안정과성장에관한긴급명령이 공포되자 동년 8.9         공소외 1의 김태진에 대한 위 차용원리금이         제1기업사의 운영자금에 소비된 사채인 양 허위사채신고를 하고, (나) 피고인의 모인         공소외 1이 위 김태진을 상대로 제기한 부동산소유권이전등기말소등기 청구소송사건이 서울고등법원에 계속중 위 김태진이 위 600만 원을 대여할시인 1971.10.10경에는         제1기업사 공장내부를 돌아본 사실이 없고 위 김태진이 동 공장을 돌아본 것은 1972.1.중순경인데도 불구하고 1973.11.29경         공소외 2에게 위 김태진이 1971.10.10경에         제1기업사 공장을 돌아보았다는 허위증언을 하라고 교사하여 동         공소외 2로 하여금 그와 같이 진실에 반하는 증언을 하게하고,        2. 피고인         2는 1973.11.30 서울고등법원 법정에서 위 김태진이 1971.10.10경         제1기업사의 공장내부를 돌아보았다고 기억에 반하여 허위증언 하였다고 판시하였다.      그러나 피고인           1에 대한 경제의안정과성장에관한긴급명령 위반죄가 성립하려면 위 이순희로부터 차용한 500만 원을           제1기업사의 기업경영과 관련없는 용도에 사용한 사실이 명백히 인정되어야 할 것이고 기업경영에 사용한 증거가 있거나 또는 기업경영에 사용하였는지 기업경영과 관련없는 용도에 사용하였는지 그 여부가 분명치 아니한다면 위 긴급명령 위반죄를 인정할 수 없다고 할 것인바         원심 인정사실에 의하면 피고인         1이 1971.10.7 동년 7.15을 개업일로 하여 영업감찰을 받았다고 전제한 후 피고인의 모인         공소외 1이 이순희로부터 500만 원을 차용한 것은 그 개업전인 동년 5.26이였고 그 500만 원은 위         공소외 1 개인 채무를 변제하는데 사용하였다고 단정하고 있으나 심창구의 진술서에 의하면         공소외 1사장과         피고인 2전무가 1970.6. 경부터 고려전자공장에 스피카부분품을 납품하여오다가 동 고려전자가 운영난에 빠지게 되어         공소외 1사장과         피고인 2전무가 동 고려전자공장을 인수경영하였고 1971.1.부터 상호를         제1기업사로 변경하여 전자제품생산을 하게 된 바 1971.3.경부터 일본에서 자석 15,000개를 수입사용하였다는 취지의 기재가 있고(공판기록 249-250)또 공판기록 125, 126, 129, 130면에는 자석 15,000개를 수입한 증빙서류가 편철되어 있으며 수사기록에 편철된 유용환의 증인신문조서 사본(16면)에 의하면 동인은 1971.1.중순경부터         공소외 1 경영의         제1기업사의 총무직으로 있었다는 진술 기재 등에 의하면 피고인         1이 영업감찰을 받을 시에는 1971.7.15을 개업일이라고 기재하였으나 그 이전인 1971.1.경부터         제1기업사로써의 업무수행을 한 사실이 있음을 알 수 있음에도 불구하고 원심은 영업감찰에 편의상 기입한 일짜에 구애되어 개업일 전인 동년 5.26 이순희로부터 500만 원을 차용하였다고 사실을 잘못 인정하였을 뿐 아니라 또 제1심 증인         인 피고인 2의 증언에 의하면 동 증인은 1971.1.중순경부터 피고인         1과 그 모인         공소외 1과 동업으로         제1기업사라는 상호아래 스피카 제조공장을 운영하였는 바, 동 기업사 운영자금으로 김명중으로부터 1971.3.26 300만 원을 차용하여 그 돈으로 위 일본으로부터 자석을 수입하고 그 외 자재와 원료구입비로 충당하였다는 것이고(공판기록 101-102) 검사의         공소외 1에 대한 피의자심문조서의 기재에 의하면 1971.4.경 스피카 등 전자제조 자금부족으로 김명중으로부터 300만 원을 차용하여 스피카 제조원자제인 마그넬을 수입하였다는 것이고(수사기록 326-327) 피고인         1은 경찰이래 원심에 이르기까지 1971.5.26 이순희로부터 500만 원을 차입한 돈으로 위 김명중에 대한 채무원리금과 기업운영자금으로 충당하였다는 취지로 진술하고 있을 뿐 아니라 기업인이 타인으로부터 금원을 차용한 경우에는 이를 기업경영 이외의 용도에 사용하였다는 명백한 증거가 없는 이상 동 차용금은 기업경영에 사용하였다고 추정하여야 할 것이므로 피고인         1과 그 모인         공소외 1 등이         제1기업사를 경영한 것이 1971.1.경이라 함은 위에 설시한 바와 같으므로         이순희로부터 차용한 돈을 다른 용도에 사용한 명백한 증거가 없는 이 사건에 있어서는 이를 기업경영에 사용한 것으로 추정하여야 할 것인데 원심은 위 차용금 500만 원을         공소외 1 개인 채무를 변제하였다고 설시하고 있으나 기록을 검토하여도         공소외 1이 당초 김명중으로부터 차용한 300만 원을         공소외 1의 개인용도에 소비하였다는 증거는 없고 오히려 이를 자석수입자금으로 사용하였다는 증거가 있음은 위에 설시한 바와 같고 원심판결에 적시된 증거중         공소외 1의 차용금이 기업사채가 아니고 개인용도에 소비한 것이라는 사실에 부합되는 듯한 증거자료 또는 김태진의 검찰진술조서 중 동인이         공소외 1에게 대여한 돈600만 원은         공소외 1의 가정불화관계와 여관업이 잘 안되어 누적된 채무와 또한 1969년도 여관신축당시에 진 채무 등을 변제하였다는 취지의 진술(302면)이 있으나 김태진은 기업사채라고 인정되면 동 사채의 불신고로 동 채권이 소멸되게 되므로 이를 기업사채가 아니라고 주장하여 고소를 제기한 자의 위와 같은 추상적인 진술만으로 개인용도에 사용하였다고 단정하기에 미흡할 뿐 아니라 원심에서 김태진은 증인으로 진술하기를 동인이 대부한 600만 원은         제1기업사의 경영자금으로 사용하였다고 분명하게 진술하여 위 수사기관에서의 진술과 정면 배치되는 진술을 하고 있고 또 김태진은 경찰에서의 진술시(54면) 제1심에서의 증인으로 진술시(195면) 원심에서의 증인으로 진술시(507면)에 이건 600만 원 대부하기 전인 1971.10.10경         제1기업사 공장의 시설과 작업상황 등을 직접 돌아본 후에 돈을 대여하였다고 자인하고 있어(따라서 위증교사나 위증죄도 성립될 수 없다) 동 금원이 기업자금으로 사용된다는 정을 알고 대여한 사실을 알 수 있다.        다만 정용종의 검찰에서의 진술중         공소외 1이가 이순희로부터 500만 원을 차용당시         공소외 1이 말하기를 위 500만 원으로 김명중에 대한 채무를 변제하고 나머지는 은행채무를 정리한다고 말하였으며 은행채무가 1,000만 원 이상 된다고 하면서 남편과 이혼을 하는데 그 비용으로 사용하기 위하여 은행돈을 썼다고 하더라는 취지의 진술이 있으나(수사기록 339면) 위 정종용은 원심에서의 증언에서 당시         공소외 1이가 어데다 쓸려고 500만 원을 차용한다고 하던가라는 질문에 대하여 오래된 일이라 기억이 잘 안난다고 대답하여 검찰에서의 위 진술을 번복하고 있으니 동인의 위 검찰진술만으로도 위 차용금 일부를 개인용도에 사용하였다고 단정할 수는 없다 할 것이다.        또 원심판결에 적시된 증거자료에 의하면 신공덕동 63의 5 대 65평 지상에 건설된 제6호 2층 건물 점포 1,2층 각 건평 43.33평의 건물소유권보존등기가 1969.9.12자로 경료되었다는 등기부등본의 기재를 근거로 하여         공소외 1이 그 당시 동 건물을 신축 준공한 것으로 추단하여 그 건축비로 채무를 진 것이라고 보아 위 차용금 500만 원으로 동 건물 건축관계로 은행에서 차용한 돈의 일부를 변제한 것이라고 속단한 것으로 보이나 위 건물을 과연         공소외 1이 건축한 것인가 또 동 건물을 언제 건축한 것인가에 관하여 심리조사한 흔적도 없는데 원심은 다만 등기일자에 구애되어         공소외 1이 건축한 것으로 인정하였다면 이는 증거없이 사실을 인정한 잘못이 있다고 아니할 수 없다.        3. 다음 피고인         1에 대한 위증교사 피고인         2에 대한 위증죄를 원심은 위와 같이 유죄로 단정하고 있으나, (1) 위에 설시한 바와 같이 김태진은 1971.10.10경         제1기업사 공장 내부를 돌아보았다고 자인하고 있고, (2) 수사기록에 편철된 유용환의 증인심문조서의 사본에 의하여도 김태진이가 1971.10.10에         제1기업사의 2개 공장을 돌아보았다는 것이고(17면) 공판기록에 편철된 심창구작성의 진술서의 기재에도 같은 내용의 기재가 있어서(250면 이하) 피고인 등에 대한 위증교사나 위증죄가 성립 될 수 없음에도 불구하고 원심이 위와 같이 각 동죄를 인정한 조치는 위법하다고 아니할 수 없다.        결국 원심은 논리칙과 경험칙에 반하는 증거판단을 한 위법이 있다고 아니할 수 없으니 논지는 이유 있어 관여법관의 일치된 의견으로 원판결을 파기 환송하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     강안희          대법관     주재황          대법관     임항준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/78%EB%8F%842040"
    },
    {
        "title": "서울고등법원 1980. 12. 5. 선고 78노1202 제2형사부판결 [특정범죄가중처벌등에관한법률위반등피고사건] [고집1980(형특),195]\n                \n                확정",
        "판시사항": "판시사항\n1. 조세범처벌법위반죄와           특정범죄가중처벌에 등에관한 법률 제8조 위반죄의 죄수        2.           특정범죄가중처벌등에 관한 법률 제8조 위반죄의 공소시효        ",
        "판결요지": "판결요지\n1. 법인세 및 법인영업세를 포탈한 조세범처벌법위반죄는 과세기간인 사업연도별로, 물품세를 포탈한 조세범처벌법 위반죄는 각 납기인 월별로 각 1개씩의 범죄가 성립하고,           특정범죄가중처벌등에 관한 법률 제8조 위반죄는 사업연도별로 1개씩의 범죄가 성립한다고 보아야 한다.        2.           특정범죄가중처벌등에 관한 법률 제8조는 연간 포탈세액이 일정액 이상이라는 가중사유를 구성요건화하여           조세범처벌법 제9조 제1항의 행위와 합쳐서 하나의 범죄유형으로 하고 그에 대한 법정형을 규정한 것이라 할 것이니 그 공소시효는 동 법률조항의 법정형을 기준으로 하여 결정되는 것이다.        ",
        "참조조문": "참조조문\n        특정범죄가중처벌등에 관한 법률(구) 제8조,         조세범처벌법(구) 제9조,         형법 제37조,         형사소송법 제249조      피 고 인          피고인         항 소 인검사 및 피고인 제1심        서울형사지방법원(75고합917, 76고합61 판결)      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n원심판결중 피고인에 대한 부분을 파기한다.피고인을 징역 3년 및 벌금 260,000,000원에 처한다.피고인이 위 벌금을 납입하지 아니하는 경우 금 500,000원을 1일로 환산한 기간 피고인을 노역장에 유치한다.원심판결선고전의 구금일수중 180일을 위 징역형에 산입한다.다만 이 판결확정일로부터 5년간 위 징역형의 집행을 유예한다.위 벌금상당 금액의 가납을 명한다.이사건 공소사실중 피고인이 (1) 원심 공동피고인         공소외 1,         2,         3,         4등과 공모하여 부정한 방법으로         공소외 5 주식회사에 부과될 1972. 12. 1.부터 1973. 11. 30.까지의 사업년도의 법인세 및 법인영업세 합계 금 3,909,388원을 포탈하고 (2)         공소외 6,         7,         8등과 공모하여 부정한 방법으로         공소외 9 주식회사에 부과될 1973. 1. 1.부터 1974. 12. 31.까지 사이의 각 사업연도분 법인세 및 법인영업세         공소외 10 주식회사에 부과될 같은 사업연도분 법인세를 각 포탈하였다는 점에 대한 공소를 각 기각한다.      ",
        "이유": "이    유\n1. 검사의 항소이유의 요지는 원심은 증인         공소외 11의 원심법정에서의 진술과 감정인         공소외 11작성의 감정서의 기재에 의하여 원심 공동피고인         공소외 12 주식회사의 매출누락분에 관하여 소요원재료인 합제를 수분 15퍼센트를 포함시키지 않은 중량으로 계산하여 그 가액을 원가로 공제하고 감손량 3퍼센트 해당금액을 공제하였고 원심 공동피고인         공소외 5 주식회사의 매출누락분에 대하여는 원가계산상 감손량 3퍼센트를 공제하여 공소제기된 포탈세액을 각 감축하여 인정하였으나 이는 세무계산상 인정할 수 없는 근거에 터잡은 것이므로 위 감정서의 기재를 채용하고 증인         공소외 13,         14의 원심법정에서의 각 진술을 배척하고 위와 같은 사실인정을 한 원심의 조치는 채증법칙을 위반하여 사실을 오인한 것이고 또 피고인에 대한 원심의 양형이 가볍다는 것이다.      변호인의 항소이유 요지는 원심판결 적시의 증거들은 이사건 범죄사실을 인정하기 위한 자료로서는 그 내용이 미흡할뿐 아니라 원심증인들의 각 진술은 경헙칙에 반하여 신빙성이 없고 오히려 원심판결 적시의 증거들을 검토하여 보면 피고인이 이사건 범행에 가담하거나 범행을 하지 않았음을 알 수 있으므로 원심이 피고인에 대한 이사건 범죄사실을 인정한 것은 증거없이 사실을 오인한 것이고, 이사건 공소사실중         공소외 12 주식회사에 관하여 조세포탈행위에 대하여 보면 이 사건과 같은 회사의 변칙운영(탈세행위)은 피고인의 남편인 망         공소외 15 생존시부터 관례적으로 계속되어 내려왔고 또 이익배당이 종전의 관례대로 시행되어 온 점에 비추어 보아 피고인은 동인에게 배당된 이익이 탈세행위로 인하여 생긴 것임을 인식하였다고 하기 어렵고 또 피고인의 학력이나 경력등에 비추어 볼때 전문적이고 기술적인 탈세행위의 공모에 가담하고 이를 실행하였다고 보기 어려울뿐 아니라 피고인은 1973. 7.초순경         공소외 12 주식회사의 경영권을 아들인         공소외 16에게 양도하고 그후에도 동 회사의 경영에 전혀 관여하지 아니하였으므로 피고인은 적어도 동 회사에 관한 조세포탈행위의 공모관계에서 이탈하였음이 분명하고 한편         조세범처벌법 제9조의 3에 의하면 포탈범칙행위의 기수시기는 조세의 납부기한(예외적으로 과세표준의 신고기한)이 경과한 때로 규정되어 있으므로 위 회사의 1973년도 법인세포탈 행위의 기수시기는 그 납부기한이 1974. 3. 7.경이 경과한 때라 할 것이고 따라서 피고인은 적어도 그 포탈행위의 기수시기 이전에 공범관계에서 완전히 이탈하였음이 분명하여 피고인은 미수범의 책임밖에 질 수 없다고 할 것인바         특정범죄가중처벌등에 관한 법률 제8조,         조세범처벌법 제9조에는 미수범을 처벌하지 아니하므로 피고인의 행위는 결국 조세포탈행위를 구성하지 아니하는바 더우기 법인세 및 법인영업세등 정부의 조세부과 결정의 기준으로써 납세의무자의 과세표준신고를 요구하는 조세의 경우에는 납세의무자의 과세표준의 신고서를 조세포탈행위의 착수시기로 볼 수 밖에 없으니 피고인은 1973. 7.초순경 위 회사의 경영에서 완전히 탈퇴함으로써 동 회사의 1973년도 법인세 포탈행위의 실행의 착수 이전에 그 공모관계에서 이탈하였음이 분명하며 또         형법 제33조에 의하면 신분관계로 인하여 성립될 범죄에 가공한 행위는 신분관계가 없는 자에게도 공범에 관한 규정을 적용하되 신분관계로 인하여 형의 경중이 있는 경우에는 중한 형으로 벌하지 아니한다고 규정되어 있고, 한편         조세범처벌법 제3조에 의하면 법인의 대표자, 법인 또는 개인의 대리인, 사용인 기타의 종업원이 그 법인 또는 개인의 업무 또는 재산에 관하여 동법에 규정하는 범칙행위를 한 때에는 행위자를 벌하는 외에 그 법인 또는 개인에 대해서도 각 본조의 벌금형에 처하되 다만 행위자에 대하여는 정상에 의하여 그 형을 감면할 수 있다고 규정하여 조세포탈행위에 대한 처벌의 대상을 확장하였으며 이러한 입법취지에 의하면         동법 제9조 소정의 범칙행위는 법인의 대표자, 대리인, 사용인 기타 종업원등 신분관계로 인하여 성립될 범죄라고 할 것이며 또한         특정범죄가중처벌등에 관한 법률 제1조의 규정취지로 보면         동법 제8조는         조세범처벌법 제3조 및         제9조 소정의 신분있는 자를 가중처벌할 목적으로 제정된 규정이라 할 것이니 그 범칙행위에 가담한 비신분자는         위 특정범죄가중처벌등에 관한 법률 제8조에 의하여 가중처벌할 수 없다고 해석되는바 이 사건에서 보면 피고인은 비신분자임이 분명하므로 피고인이 조세포탈행위에 가담하였다 하더라도 일반법인         조세범처벌법 제9조에 의하여 처벌됨은 별문제로 하고         위 특정범죄가중처벌등에 관한 법률 제8조에 의하여 처벌할 수는 없다고 할 것인데 원심이 위의 법조에 의하여 처벌한 것은 법령의 해석과 적용을 잘못한 것이며 그러하지 아니하여도 원심의 양형은 무겁다는 것이다.      2. 살피건대, 원심판결 적시의 관계증거와 환송전 당심 공판조서중         공소외 5 주식회사 대표자 대표이사         공소외 1의 진술기재를 종합하면 피고인에 대한 원심판결 적시의 조세포탈범죄사실중         공소외 5 주식회사에 대한 1972. 12. 1.부터 1973. 11. 30.까지의 과세기간분의 소득 및 수익금액에 대한 법인세 및 법인영업세의 포탈사실,         공소외 10 주식회사에 대한 법인세포탈사실 및         공소외 9 주식회사에 대한 법인세, 법인영업세의 포탈사실(이 각 조사포탈사실은 뒤에서 보는 바와같이 그 포탈세액이 연 500만원 미만인 경우이므로 조세범처벌법위반죄에 해당하는 것인바 이에 대하여는 고발권자의 적법한 고발이 없이 공소제기되었으므로 공소를 기각한다)을 제외한 나머지 범죄 사실을 능히 인정할 수 있다.      기록을 통하여 살펴보아도 원심이 증인         공소외 11의 원심법정에서의 진술 및 감정인         공소외 11작성의 감정서의 기재를 채용하고 이에 반하는 증인         공소외 13,         14의 원심법정에서의 각 진술을 배척하여 원심판시와 같은 사실을 인정한 조치가 채증법칙에 위배되는 것이라던가 사실을 오인한 것이라고 보여지지는 아니한다.      변호인은 피고인이 이사건 조세포탈행위에 관하여 다른 공범자들과 구체적이고 명시적으로 공모한 사실이 없을 뿐 아니라 그 조세포탈행위에 구체적이고 적극적으로 가담(행위의 분담)하지 아니한 점을 들어 그 공범관계를 부인하는듯 하나 원심판결 적시의 관계증거 특히 원심 또는 당심 공판조서중 원심 및 환송전 당심 공동피고인         공소외 17,         1,         12 주식회사 대표자 대표이사         공소외 8,         5 주식회사 대표자 대표이사         공소외 7,         18 주식회사 대표자 대표이사         공소외 19, 증인         공소외 20,         2,         21의 각 진술기재, 검사작성의         공소외 2에 대한 진술조서,         공소외 22 작성의 진술서의 각 기재를 종합하면         (명칭 생략)그룹 산하 기업체인         공소외 12 주식회사,         5 주식회사 및         공소외 18 주식회사에서는 위 회사들의 대주주이고 그 각 이사회의 회장으로서 위 회사들을 경영하던 피고인의 남편 망         공소외 15가 1970. 12. 27. 사망하기 이전부터         공소외 15와 그 각 회사의 대표이사 및 기타 임직원들이 공모하여 원심판시와 같은 방법으로 조세포탈을 하여 왔었고 위 망         공소외 15가 사망한 후에도 위 각 회사의 대표이사 및 기타 임직원들의 공모에 의한 조세포탈행위는 계속되어온 사실, 그리고 피고인은 그 남편인 망         공소외 15가 사망한 후에는 유족의 대표자로서 사실상 그의 지위를 승계하였고 또 위 각 회사의 이사로서 경영에 관여하였으며 이와 같이 위 각 회사의 경영에 관여하고 또 경영상태를 보고받음으로써 위 각 회사에서 조세포탈행위가 이루어지고 있는 사실을 알게 되었으니 나아가 그 조세포탈행위에 참여하고 그로 인한 이익금의 일부를 분배받은 사실이 인정되므로 조세포탈의 실행행위를 한 위 각 회사의 대표이사 및 기타 관계 임직원들과 피고인 사이에 조세포탈의 공모관계는 성립된 것으로 봄이 상당하다고 할 것이고 피고인의 구체적으로 조세포탈의 새로운 모의를 한다거나 구체적인 행위를 분담을 한바 없고 또 조세포탈로 인한 이익금에 관하여 응분의 몫을 차지하지 아니하였다 하여 공범관계가 성립되지 않는 것은 아니라고 본다.      그리고 기록을 자세히 보아도 피고인이         공소외 12 주식회사에 대한 1973년도 법인세포탈행위의 실행의 착수 이전이나 그 포탈범행이 1974. 3. 7.경 기수가 되기 이전에 위와 같은 공모관계에서 이탈한 것으로 보여지지는 아니하므로 원심이 피고인을 조세포탈행위의 정범으로 인정하여 처단한 조처는 정당하고 또한         조세범처벌법 제9조의 범죄나         특정범죄가중처벌등에 관한 법률 제8조의 범죄가 신분관계로 인하여 성립되거나 그 형이 가중되는 범죄가 아님은 위 각 법률의 규정취지에 비추어 보아 분명하므로 피고인을         특정범죄가중처벌등에 관한 법률 제8조에 의하여 처단한 원심의 조치가 법령의 해석과 적용을 잘못한 것이라고는 할 수 는 없다.      그러므로 사실오인 또는 법률위반을 주장하는 검사와 변호인의 항소논지는 모두 이유없다.다음에 직권으로 살펴본다.원심판결은 피고인이 1972. 12. 1.부터 1974. 12. 31.까지 사이에         공소외 12 주식회사,         공소외 5 주식회사,         공소외 18 주식회사,         공소외 9 주식회사,         공소외 10 주식회사가 각각 납세의무자로 되어 있는 법인세, 법인영업세 및 물품세를 그 각 관계회사의 대표이사 기타 임직원들과 공모하여 포탈한 사실을 인정하고 이는 포괄하여         특정범죄가중처벌등에 관한 법률제8조 제1항 제1호,         조세범처벌법 제9조 제1항 제1,         3호에 해당하는 1죄로서 처단하고 있는바 피고인이 공모하여 포탈한 조세는 위와 같이 그 납세의무자가 5개 회사로서 각각 서로 다르므로 납세의무자인 위 5개 회사에 대한 것마다 각각 별개의 조세포탈범이 성립되는 것이고(위 조세포탈의 주체는 각 그 납세의무자인 회사이고 피고인은 이에 가공한 것이라 할 것이다), 또 법인세 및 법인영업세는 사업연도를 과세기간으로 하는 사업연도세이므로 납세의무자인 위 각 회사별로 성립되는 조세포탈범은 다시 각 사업연도분의 법인세 및 법인영업세 마다 각각 1개씩의 범죄가 성립하는 것으로 보아야 할 것이다.      그리고 물품세는 매월분을 익월 말일까지 납부하여야 하는 것이므로 물품세를 포탈한 조세범처벌법위반죄는 납기마다 1개씩의 범죄가 성립하는 것이지만         특정범죄가중처벌등에 관한 법률 제8조는         조세범처벌법 제9조 제1항에 규정된 죄를 범한 자를 그 포탈세액이 연 1,000만원 이상 또는 연 500만원 이상인 때에 가중처벌할 것을 규정하고 있으므로         특정범죄가중처벌등에 관한 법률 제8조 제1항의 죄는 조세의 포탈세액의 합산액이 연 1,000만원 이상 또는 연 500만원 이상인 때에는 사업연도마다 1개씩의         특정범죄가중처벌등에 관한 법률 제8조의 범죄가 성립되는 것으로 봄이 상당하다.      따라서 이사건 조세포탈행위 전부를 포괄 1죄로서 처단한 원심판결은 법률적용을 잘못한 것이라 할 것이다.또한 원심이 이사건 공소사실중         공소외 23등과         공소외 18 주식회사에 부과되는 조세를 포탈할 것을 공모하고 1973. 9.분 축전지중 승용차용 매출분 금 8,330,400원 상당에 대한 물품세 2,499,120원을 신고 납부하지 아니하고 납부기한인 동년 10. 31.이 경과하게 함으로써 이 물품세를 포탈한 범죄는 이사건 공소제기일인 1975. 11. 21. 이전에 그 당시에 시행된         조세범처벌법 제17조 소정의 공소시효기간인 2년이 경과하여 공소시효가 완성되었다고 판시하고 있는바 원심판결 적시의 범죄사실에 의하면         공소외 18 주식회사에 대한 1973. 10.부터 동년 12.까지의 물품세포탈액만도 합계 금 11,853,810원으로서 금 1,000만원을 초과하는 것임이 분명하므로 1973. 9.분 물품세 금 2,499,120원의 포탈행위는 위에서 본바와 같이 위의 1973. 10.부터 동년 12.까지의 물품세 포탈행위 및 1973. 1. 1.부터 동년 12. 31.까지의 법인세, 법인영업세 포탈행위와 포괄하여         특정범죄가중처벌등에 관한 법률 제8조 제1항 제1호의 범죄가 되는 것이고         특정범죄가중처벌등에 관한 법률 제8조 제1항 제1호는 연간 포탈세액이 일정액 이상이라는 가중사유를 구성요건화하며         조세범처벌법 제9조 제1항의 행위와 합쳐서 하나의 범죄유형으로 하고 그에 대한 법정형을 규정한 것이라 할 것이니         특정범죄가중처벌등에 관한 법률 제8조 제1항 제1호는 범죄의 공소시효기간은 동 법률 조항의 법정형을 기준으로         형사소송법 제249조에 따라 결정되는 것이므로 원심이 이와 다른 견해에서 이 부분에 대한 공소사실이 공소시효가 완성되었다고 판시한 것은 법률적용을 잘못한 것이라 할 것이다.      원심의 위와 같은 법률적용의 잘못이 판결에 영향을 미치는 것은 말할 것도 없으므로 원심판결은 이 점에서 파기를 면할 수 없다할 것이다.한편 환송전 당심은 피고인에 대한 간통죄의 공소사실을 유죄로 인정하고 이를 조세포탈범죄와 경합범으로 처단한 원심판결을 파기하고 간통죄의 고소인인         공소외 24가 제기한 이혼심판청구사건이 원심판결선고후인 1976. 5. 22. 취하되어 이사건 간통죄에 대한 고소는 고소당시에 소급하여 그 효력을 잃게 되고 따라서 위 간통공소사실은 고소가 있어야 죄를 논할 사건에 대하여 고소가 없어         형사소송법 제327조 제2호에 해당한다는 이유로 공소기각판결을 선고하였으며 이부분 공소기각판결은 상고기간의 경과와 함께 확정되었음은 기록상 분명하므로 당원은 조세포탈범죄사실에 대하여만 심판하게 되었는바 원심은 이 조세포탈범죄를 간통죄와 경합범으로 처벌하였으므로 원심판결은 그대로 유지할 수 없게 되었고 따라서 원심판결은 이 점에 있어서도 파기를 면할 수 없다.      그르므로 당원은 나머지 항소이유에 대한 판단을 생략하고         형사소송법 제364조 제2,         6항에 의하여 원심판결중 피고인에 대한 부분을 파기하고 다시 다음과 같이 판결한다.      범죄사실피고인은           공소외 12 주식회사,           공소외 5 주식회사,           공소외 18 주식회사의 이사회장이며 대주주인 망           공소외 15의 처로서 1970. 12. 27.           공소외 15가 사망하자 1971. 1.경부터 위 회사의 대주주 겸 이사로 위 각 회사의 경영에 관여하여온 자인바        1.           공소외 25,           8,           26등과           공소외 12 주식회사에 부과되는 국세를 포탈할 것을 공모하고 1973. 1. 1.부터 동년 6. 31.까지 사이에 광주시 우산동           (지번 생략)에 있는 위 회사의 사무실등에서 위 회사제품인 로켓트표 건전지 367,047,000원 상당을 위 회사의 판매대행업체인           공소외 10 주식회사 판매부를 통하지 아니하고 직접           공소외 10 주식회사의 각 지역 연락사무소로부터 주문받고 제품을 발송, 수금하는 방법으로 판매한 다음 그 사실을 세무관계장부에 기재하지 아니함은 물론 주문서, 발송통지서, 집계표등 증빙서류를 소각하는 부정한 방법으로 별지 1기재와 같이 위 매출금액에 대한 소득금액 313,136,106원 (위 매출누락분에 대하여 원가계산은 이를 인정할 수 없는 것으로 공소제기되었으나 별지기재와 같이 매출원가 53,910,894원을 인정함)상당을 1974. 3. 2. 위 회사의 1973년도 법인세 과세표준을 신고할 때 누락케 하고 그대로 정부의 조사결정을 거쳐 그 무렵 위 세목의 납부기한이 경과하게 함으로써 위 소득금액에 대한 법인세 125,254,442원을 포탈하고,        2. 원심 공동피고인           공소외 1,           2,           3,           4와           공소외 5 주식회사에 부과되는 국세를 포탈할 것을 공모하고, 1973. 12. 1.부터 1974. 11. 31.까지 사이에 서울 성동구 풍납동           (지번 생략)에 있는 위 회사 사무실등에서 위 회사제품인 젯트킹표 건전지와 면도기를 위 회사에 대한 별지 신고누락 과세표준액 및 세액계산표 2기재와 같이 비정상적인 거래방법으로 판매하고, 그 사실을 세무관계 장부에 기재하지 아니함은 물론 출고전표등 증빙서류를 소각하고, 한편 잡수입에 대한 기장을 누락시키는등 부정한 방법으로 과세표준을 신고할때 별지누락신고 과세표준액 및 세액계산표 2기재와 같이 위 회사의 세목별 과세표준을 누락하고 그대로 정부의 결정을 거쳐 위 각 세목의 납부기한이 경과하게 함으로써 법인세 금 42,407,302원, 법인영업세 금 2,509,258원, 합계 금44,916,560원을 포탈하고,        3.           공소외 23,           19등과           공소외 18 주식회사에 부과되는 국세를 포탈할 것을 공모하고, 1973. 1. 1.부터 1974. 12. 31.까지 사이에 진해시           현동에 있는 위           공소외 18 주식회사 사무실등에서 위 회사의 제품인 축전지등의 제조, 판매를 하면서 위 회사에 대한 별지신고누락 과세표준액 및 세액계산표 3기재와 같이 제품매출 기장누락, 가공원가계상, 가공경비지출등 부정한 방법을 사용하고 그 과세표준을 신고할 때 별지신고누락 과세표준액 및 세액계산표 3기재와 위 회사들의 각 과세기간별, 세목별, 과세표준을 누락하고, 그대로 또는 정부의 결정을 거쳐 위 각 세목에 납부기한이 경과하게 함으로써 1973. 1. 1.부터 동년 12. 31.까지의 과세기간에 대한 법인세 금 1,579,640원, 법인영업세 금 1,367,926원, 물품세 금 14,352,930원, 합계 금 17,300,496원, 1974. 1. 1.부터 동년 12. 31.까지의 과세기간에 대한 법인세 금 60,186,888원, 법인영업세 금 1,510,904원, 물품세 금 8,168,128원, 합계 금 69,865,920원을 포탈한 것이다.        증거의 요지1. 원심 및 환송전 당심법정에서의 피고인, 원심 및 환송전의 당심 공동피고인들 및           공소외 12 주식회사,           공소외 10 주식회사,           공소외 5 주식회사,           공소외 9 주식회사,           공소외 18 주식회사 각 대표이사의 판시 관계부분에 부합하는 각 진술        1. 원심법정에서의 원심증인           공소외 13,           14,           30,           31,           25,           29,           26,           34,           33,           32,           3,           4,           22,           2,           27,           공소외 38,           28,           20,           35,           36,           37,           21,           11의 각 진술중 판시관계 부분에 부합하는 진술        1. 검사의 피고인들 및           공소외 8,           7,           19,           29에 대한 각 피의자신문조서중 판시관계 부분에 부합하는 진술기재        1. 검사의           공소외 25,           8,           32,           34,           14,           22,           2,           31,           30,           38에 대한 각 진술조서중 판시관계 사실에 부합하는 진술기재        1.           공소외 13,           32,           8,           29,           25,           33,           26,           3,           4,           2,           19,           7,           27,           22작성의 각 진술조서중 판시관계 부분에 부합하는 기재        1. 원심 감정인           공소외 11작성의 각 감정서의 기재        1. 압수된           공소외 10 주식회사,           공소외 5 주식회사,           공소외 9 주식회사,           공소외 18 주식회사,           공소외 12 주식회사의 각 조세범칙혐의사건 조사서류의 사본(증 제15 내지 제18 각호, 제25호)의 각 기재        1. 압수된 노트 1권, 참고철 1권, 탄원서 사본 1통(증 제11 내지 제13 각호)의 각 기재법령의 적용각           특정범죄가중처벌등에 관한 법률 제8조 제1항 제1호,           1974. 12. 24. 법률 제2714호로 개정되기전의 조세범처벌법 제9조 제1항 제1,           3호,           형법 제30조(각 유기징역형 선택)        각           특정범죄가중처벌등에 관한 법률 제8조 제2항        형법 제37조 전단,           제38조 제1항 제2호,           제50조(징역형에 한함)        형법 제53조,           제55조 제1항 제3,           6호        형법 제70조,           제69조 제2항        형법 제57조        형법 제62조        형사소송법 제334조        공소기각 부분이사건 공소사실중 피고인이 (1) 원심 공동피고인           공소외 1,           2,           3,           4등과 공모하여           공소외 5 주식회사에 부과되는 각종 국세를 포탈한 것을 기도하고 1972. 12. 1.부터 1973. 11. 30.까지의 사이에 서울 성동구 풍납동           (지번 생략) 소재 위 회사에서 동 회사제품인 젯트킹표 건전지 및 면도기를 제조 판매하면서 동 제품들을 비정상적인 거래방법에 의해 판매하고 그 사실을 세무관계 장부상 기장하지 아니함은 물론 출고전표등 제반 증비서류를 소각시키는 한편, 잡수입에 대한 기장을 누락시키는등 부정한 방법으로 동 회사의 위 사업년도의 세목별 과세표준액을 법인세의 경우는 금 9,535,971원, 법인영업세의 경우는 금 9,500,000원을 누락시켜 신고하고 그대로 정부의 결정을 거쳐 각 세목의 납부기한이 경과되게 함으로써 법인세 금 3,814,388원, 법인영업세 금 95,000원, 합게 3,909,388원의 국세를 포탈하고, (2)           공소외 6,           7,           8등은 공모하여           공소외 9 주식회사,           10 주식회사에 부과되는 각종 국세를 포탈할 것을 기도하고, 1973. 1. 1.부터 1974. 12. 31.까지 사이에 인천시 남구 주안동           (지번 생략)소재           공소외 9 주식회사 등지에서 위 회사들의 제품인 탄소봉등의 제조판매 및 제품판매대행업을 영위하면서 제품매출기장누락, 가공원가 계상, 가공경비지출, 잡수입 기장누락등 부정한 방법으로 위 각 회사들의 사업연도별 세목별 과세표준액을 누락시켜 신고하거나 정당한 사유없이 징수한 세금의 납부를 하지 아니하여 그대로 또는 정부의 결정을 거쳐 각 세목의 납부기한이 경과되게 함으로써           공소외 9 주식회사에 부과될 조세에 관하여 1973. 1. 1.부터 동년 12. 31.까지 사이의 과세기간에 대한 법인세 금 42,240원, 법인영업세 금 755원, 합계 금 42,995원, 1974. 1. 1.부터 동년 12. 31.까지 사이의 과세기간에 대한 법인세 금 4,346,508원, 법인영업세 금 56,211원, 합계 금 4,402,719원,           공소외 10 주식회사에 부과될 조세에 관하여 1973. 1. 1.부터 동년 12. 31.까지의 과세기간에 대하여 법인세 금 480,069원, 1974. 1. 1.부터 동년 12. 31.까지의 과세기간에 대한 법인세 금 26,458원을 각 포탈한 것이라는 점에 대하여 보면 위의 각 과세기간별 조세포탈액수는 그 어느것이나           특정범죄가중처벌등에 관한 법률 제8조 제1항 소정의 연 500만원 이상이 되지 아니하므로 이는           조세범처벌법 제9조에 의하여 처벌하여야 할 범죄라 할 것인데           조세범처벌법 제9조의 죄는 국세청장, 지방국세청장, 세무서장 또는 세무에 종사하는 공무원의 고발을 기다려 논할 사건인바 기록을 자세히 살펴 보아도 피고인에 대하여 위와 같은 관계공무원의 고발이 있었음을 발견할 수 없다.        그렇다면 이부분 공소사실에 대한 공소제기의 절차는 법률의 규정에 위반하여 무효인 때에 해당하는 것이므로 이에 대하여는           형사소송법 제327조 제2호에 의하여 판결로써 공소기각의 선고를 하기로 한다.        이상의 이유로 주문과 같이 판결한다.[별지 생략]",
        "재판장": "재판장 \n    판사     배만운          판사     가재환          판사     김오섭",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/78%EB%85%B81202"
    }
]