[
    {
        "title": "대법원 1979. 2. 13. 선고 78므34 판결 [이혼] [집27(1)행,57;공1979.6.1.(609).11808]",
        "판시사항": "판시사항\n 재판상 이혼원인으로서 혼인을 계속하기 어려운 중대한 사유와 귀책자의 이혼청구",
        "판결요지": "판결요지\n 이혼원인으로서의 혼인을 계속하기 어려운 중대한 사유란 누구에게도 참을 수 없을 정도로 혼인관계가 파탄된 경우를 말하는 것이나 혼인관계의 파탄이 주로 이혼을 구하는 배우자의 일방의 귀책사유로 말미암은 경우는 포함하지 아니한다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 피상고인          청구인  소송대리인 변호사 김원갑         피청구인, 상고인          피청구인         원 판 결        서울고등법원 1978.6.26. 선고 77르139 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원판결을 파기하고 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  피청구인의 상고이유를 판단한다.민법 제840조(재판상 이혼원인)6호에서 말하는 이혼원인으로서의 '기타 혼인을 계속하기 어려운 중대한 사유'란 사회관념상으로 보아 배우자에게 혼인생활의 계속을 하라고 시키는 것이 너무하다고 할 정도로, 다시말해서 누구에게도 참을 수 없다고 인정될 정도로 혼인관계가 파탄된 경우를 말하고 반드시는 이혼을 구하는자의 배우자의 귀책사유로 말미암을 필요는 없어도 혼인관계의 파탄이 주로 이혼을 구하는 배우자의 일방의 귀책사유로 말미암은 경우는 포함아니한다        고 해석해야 상당하다.        원심이 판단한 바에 따르면 '청구인은 이에 피청구인에 대한 애정을 상실하고, 그와의 결혼생활을 지속할 의사가 전연 없을 뿐 아니라 그 에 대한 혐오감, 반감만이 극대화된 사정이 규지되고 위 전단인정의 여러가지 사정으로 보아 청구인과 피청구인의 혼인관계가 원만하게 정상화되기를 기대할 수 없는 사정이 엿보이는 이 사건에서 이는         민법 제840조 제6호가 규정하는 혼인을 계속하기 어려운 중대한 사유에 해당된다고 할 것이다'라고 판단하였다.        그러나 원심이 설시하는 '전단인정의 여러사정'이라는 것은 서로의 연령차이가 10년이요, 학력과 재력이 심히 한쪽으로 기울어졌다는 것이며 피청구인이 천식병이 있다는 것인 바 이는 모두 알고 결혼한 것이라 하리니 새삼스럽게 파경의 이유로 들고 나올 수 없다 하겠으며혼인 다음해에 청구인이 독일로 취업가서 5년만에 돌아와 이혼신고 때문에 빚은 사단이 터지기까지 별거한 사정이 엿보이는 터이니 이런 공백기간에 무슨일이 있을 수 없고 단지 피청구인이 청구인에게 돈을 보내라고 자주 보챘다는 것이지만 청구인은 취업해서 남편과 딸의 가족수당을 받고 있다고 인정될 수 있는터에 돈 보내라고 조른 일은 흠으로 잡을 수 없다 하겠다.  원판결에 인정한 청구인이 애정을 잃고 혼인을 계속할 생각이 아주 없으며, 남편에 대한 혐오감 반감이 커졌다는 사실은 저으기 청구인의 일반적, 일시적 감정을 나타낸 것으로 보일 뿐 남편의 잘못으로 그리되었다는 증거는 있다고 인정될 수 없다 하겠다.  그렇다면 원심인정 사실만으로서는 혼인을 계속할 수 없는 중대한 사유에 해당된다고 할 수 없다 하려니 그렇지 않고서는 혼인의 윤리성·정의성을 지키고, 제도로서의 혼인은 보호할 수 없을 것이기 때문이다.  따라서 원판결 판단은 법리오해로 결론에 영향을 준 것이라 하겠으므로 논지는 이유있어 원판결을 파기하고 원심으로 다시 심리케 하기 위하여 되돌려 보낸다. 따라서 일치한 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     강안희          대법관     민문기          대법관     이일규          대법관     정태원",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/78%EB%AF%8034"
    },
    {
        "title": "대법원 1979. 10. 10. 선고 78므39 판결 [파양및이혼] [집27(3)행,36;공1979.12.15.(622),12317]",
        "판시사항": "판시사항\n 제1심 법원에 이송한다는 항소심 판결에 대하여 상고할수 있는지 여부",
        "판결요지": "판결요지\n 제1심 판결을 취소하여 사건을 제1심 법원에 이송한다는 항소심 판결은 그 항소심의 입장에서 보면 사건이 그 심급의 계속에서 이탈되나 그 사건의 본안으로서는 위 이송판결로써 종결되었다고 할 수 없어 중간판결에 불과하므로 이에 대하여는 독립하여 상고할 수 없다.",
        "참조조문": "참조조문\n민사소송법 제392조      ",
        "참조판례": "참조판례\n대법원 1963.3.21. 선고 63다63 판결,         1978.2.14. 선고 77다2296 판결      청구인, 상고인          청구인  소송대리인 변호사 추진수         피청구인, 피상고인          피청구인         원 판 결        광주고등법원 1978.7.25. 선고 78르11 판결      ",
        "원심판결": "",
        "주문": "주    문\n  상고를 모두 각하한다.  상고소송비용은 청구인들의 부담으로 한다.",
        "이유": "이    유\n  직권으로 살피건대,제1심 판결을 취소하여 사건을 제1심 법원에 이송한다는 항소심 판결은 그 항소심의 입장에서 본다면 그 이송판결로서 사건이 그 심급의 계속에서 이탈하게 되는 것이나, 그 사건 자체의 본안으로서는 다시 제1심 판결을 받아 보고 이에 대하여 불복이 있는 경우에는 또 다시 항소를 할 수 있게 되므로 그 사건의 본안으로서는 위 이송판결로써 종결되었다고 할 수 없는 것이니, 위 판결은 결국 중간판결이라 아니할 수 없고 따라서 이에 대하여는 독립하여 불복 상고를 할 수 없는 것이라고 할 것이다(        1963.3.21. 선고 63다63 판결,         1965.11.30. 선고 65다1883 판결        1970.12.29. 선고 70다2475 판결,         1978.2.14. 선고 77다2296 판결 참조).        이 사건에 있어서는 원심이 제1심 판결을 취소하고, 사건을 서울가정법원에 이송하는 판결을 한데 대하여 청구인들이 상고를 제기한 것이니, 청구인들의 본건 상고는 독립하여 상고할 수 없는 중간판결에 대하여서 제기한 것으로서 부적법한 것이라고 할 것이다.  그러므로 상고 논지에 대한 판단을 생략하고, 상고를 모두 각하 하며, 상고 소송비용은 청구인들의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     유태흥          대법관     양병호          대법관     안병수          대법관     서윤홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/78%EB%AF%8039"
    },
    {
        "title": "대법원 1979. 9. 25. 선고 79므33 판결 [혼인취소] [공1979.12.1.(621),12275]",
        "판시사항": "판시사항\n가. 송달장소 아닌 곳에서 제3자가 수령한 송달의 효력나. 심판의 송달이 부적법한 경우에 심판의 확정여부",
        "판결요지": "판결요지\n1. 송달장소 아닌 곳에서 제3자에게 한 송달은 송달절차에 위배한 송달로서 송달의 효력이 발생할 수 없다.2. 심판정본의 송달이 부적법한 경우에는 아직 송달을 받지 않는 상태에 있는 것으로서 동 심판사건은 확정되지 아니하였다 할 것이다.",
        "참조조문": "참조조문\n민사소송법 제170조      ",
        "참조판례": "참조판례\n대법원 1971.6.22. 선고 71다771 판결청구인, 피상고인          청구인  소송대리인 변호사 윤학노         피청구인, 상고인          피청구인 1 외 1인  소송대리인 변호사 김정환         ",
        "원심판결": "원심판결\n        서울고등법원 1979.4.24. 자 78르169 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울고등법원으로 환송한다.",
        "이유": "이    유\n  피심청구인 소송대리인의 상고이유를 본다.  원심판결에 의하면 청구인과 피청구인         1은 1964.8.17 혼인신고를 마친 법률상 부부로서 슬하에 딸 하나를 두고 동거하여 오던 중 위 피청구인이 1971년경부터 피청구인         2와 정을 통해 오면서 그 사이에서 일남 일녀를 낳게 되자 피청구인         1은 청구인과 이혼하고 위         피청구인 2와 혼인할 목적으로 1975.7경 청구인에게 자기의 빛이 많아 청구인의 재산에까지 피해를 입힐 우려가 있으니 형식상 잠시 협의이혼을 하자고 거짓말을 하여 이에 속은 청구인은 피청구인인         피청구인 1의 채무가 정리될 때까지만 형식상 이혼하는 것으로 잘못알고 이를 응낙하여 1975.8.4 본적지인 경기도 강화군 하점면장에게 협의이혼 신고를 함으로써 호적에 그와 같이 기재된 사실, 그후 피청구인         1은 청구인과 동거를 계속하면서도 1976.4.15 청구인 몰래 위 하점면장에게 피청구인         2와의 혼인신고를 마치고 그 사이에서 태어난 1남 1녀의 자식에 대한 출생신고까지도 마친 사실, 청구인은 1977.4.10경 이 사실을 알게 되자 동년 7.4 앞서본 협의이혼 신고는 피청구인         1의 사기에 의하여 이루어졌음을 이유로 위 피청구인을 상대로 서울가정법원 77드1726호로써 이혼취소심판청구를 제기하여 동년 11.5 청구인과 피청구인         1 사이의 앞서본 이혼은 취소한다는 내용의 승소판결을 받고, 위 판결은 동년 12.17. 확정되어 청구인은 위 확정판결로써 동월 19 피청구인         1의 처로 복적된 사실을 인정하고 나서 피청구인들의 항변, 즉 청구인이 피청구인         1을 상대로 앞서본 이혼취소 심판청구를 제기할 당시 위 피청구인         1의 주소가 서울 중구 신당2동         (지번 생략)이었음에도 불구하고 이를 서울 중구 필동 2가 104의1이라고 허위로 기재하여 심판청구서를 제출하므로써 그 심판진행에 따른 일체의 소송서류를 위 허위주소로 송달하게 하였을 뿐 아니라 위 사건의 심판정본 또한 위 허위주소로 송달케 하여 위 피청구인은 그 심판 정본을 수령한 바 없어 피청구인         1에게 적법하게 송달되었다고 볼 수 없으니 위 심판에 대한 항소기간이 진행되지 아니하고 있음은 물론이요 나아가 그 심판이 확정되지 아니한 상태에 있으므로 그 확정되지 아니한 심판 정본에 의하여 이루어진 청구인의 호적상 복적은 무효라고 보아야 할 것인 즉 그 무효인 호적상의 복적을 원인으로 한 청구인의 이 사건 피청구인들에 대한 혼인 취소심판은 이유없다는 주장에 대하여, 원심은 그 거시 증거에 의하면 피청구인         1은 청구인이 피청구인들을 상대로 하여 제기한 위 이혼취소 심판청구사건에서 1977.11.17 패소판결을 받고, 이에 불복 1978.3.21자로 서울고등법원에 추완항소를 제기한 사실은 이를 인정할 수 있으나 이와 같이 추완 항소를 제기하였다는 사실만으로 위 이혼 취소심판 청구사건의 확정력이 차단되었다고도 단정할 수 없다고 설시한 후 그 거시증거를 종합하여 청구인과 피청구인         1 사이에 이혼취소심판청구사건의 심판 정본은 당초 위 피청구인이 거주하지도 아니하는 서울 중구 필동 2가 104의 1로 송달되어 1977.12.2 피청구인 아닌 제3자가 이를 수령한 바 있었으나 그뒤 피청구인         1은 1977.12.10경 서울 마포구 소재 마포아파트앞 식당에서 청구외 이상익, 이덕희 등과 만나 저녁을 먹으면서 위 이상익에 대하여 위 심판 정본을 청구외 이덕희에게 전달해 달라고 부탁하여 위 이상익은 위 심판 정본을 다음날인 1977.12.11경 서울 마포구 소재 근성다방에서 위 이덕희에게 전달한 사실을 인정하므로써 위 심판 정본은 적어도 1977.12.11경에는 위 피청구인의 대리인에게 적법하게 송달되어 그 송달의 효력이 발생하였으니 그뒤 피청구인         1이 위 원심판에 대하여 1978.3.21에야 비로소 항소를 제기하였다면 위 항소는 불변기간인 항소기간을 도과하여 제기된 부적법한 항소임이 명백하여 위 원심판이 확정된 사실에는 어차피 다름이 없다는 이유로 위 주장을 배척하고 있다.        살피건대,         송달장소는 이를 받을자의 주소, 거소, 영업소, 또는 사무실에 하여야 함은           민사소송법 제170조에 명정하는 것인 바, 청구인과 피청구인           1 사이의 위 이혼 취소심판청구사건의 제1심 심판 정본이 피청구인의 주소 아닌 곳에 송달되어 피청구인 아닌 제3자가 이를 수령하였음이 원심의 인정사실과 같다면, 이는 피청구인에 대한 송달장소 아닌 곳 및 피청구인 아닌자에게 한 송달절차를 위배한 송달로써 피청구인에게 대한 송달의 효력이 발생할 수 없다 할 것이므로 그 심판 정본의 송달은 부적법한 송달이라 할 것이며 따라서 피청구인은 심판 정본의 송달을 받지 않는 상태에 있는 것으로써 위 제1심의 이혼취소심판 사건은 확정되지 아니한 것이고.        (        대법원 1967.7.6. 선고 65다853 판결 참조) 그후에 원심판시와 같은 경위 사정으로 피청구인이 위 심판이 선고된 사실을 알게 되어 그 심판 정본의 송달에 관한 아무런 권한 없는 제3자에 의하여 위 피청구인의 대리인 이란자에게 전달되었다 하여 위 부적법한 송달이 이로써 피청구인에게 전달된 때와 같은 적법한 송달이 되었다고 볼 수도 없다 할 뿐더러 불변기간인 항소 제기기간에 관한 규정은 성질상 강행규정이니만큼 그 기간 계산의 기산점이 되는 위 심판 정본의 부적법한 송달의 하자는 이에 대한 이 사건 피청구인의 책문권의 포기나 상실로 인하여 치유될 수는 없다 할 것이니(        대법원 1972.5.9 선고 72다 379 판결 참조) 피청구인의 위와 같은 경위에서 1심 심판 정본을 전달받았다 하여 이로써 피청구인의 책문권의 포기나 상실로 보아 위 1심 심판 정본의 부적법한 송달의 하자가 치유될 수도 없다 하겠으므로 위 이혼취소심판 청구사건의 위 제1심 심판은 확정되지 아니하여 그 항소 기간은 진행할 수 없다 할 것이니 위 피청구인의 위 제1심 이혼취소 심판에 대한 항소 제기는 위 이혼취소 사건의 제1심 심판이 선고된 후에 그것이 피청구인에게 적법히 송달되기 전에 한 항소의 제기로써 적법하다고 보아야 할 것이다.        그렇다면 원심이 청구인과 피청구인         1 간의 위 이혼취소심판청구사건의 제1심 심판이 확정되고, 피청구인의 항소는 항소 제기기간 경과 후의 항소로써 부적법하다고 보아 피청구인들의 항소 제기가 유효하다는 주장을 물리친 조처는 심판 정본의 송달의 효력에 관한 법리를 오해하여 판결 결과에 영향을 미쳤다 할 것이니 이 점에 관한 논지 제1점은 이유 있다 할 것이므로 다른 논점을 살필 것 없이 이 점에서 원심 판단은 파기를 면치 못한다 할 것이다.        그러므로 원심판결을 파기하고 사건을 다시 심리 판단케 하기 위하여 원심인 서울고등법원으로 환송하기로 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     주재황          대법관     임항준          대법관     강안희          대법관     라길조",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%AF%8033"
    },
    {
        "title": "대법원 1979. 9. 11. 선고 79므35,36 판결 [친생자관계부존재확인] [집27(3)행,3;공1979.11.15.(620),12236]\n                \n              \n\n\n\n대법원 2001. 5. 24. 선고 2000므1493 전원합의체 판결에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n 양부모의 이혼과 양자관계",
        "판결요지": "판결요지\n 생부모가 이혼하였을 경우에 자식의 입장에서 볼때 여전히 생부관계 및 생모관계가 유지되지만, 양부모가 이혼하여 양모가 양부의 가를 떠났을 경우에는 양부관계는 존속하지만 양모관계는 소멸된다.",
        "참조조문": "참조조문\n민법 제776조      심판청구인,반심피청구인,피상고인          청구인  미성년자이므로 친권자 생모 조광자  소송대리인 변호사 조인구         피심판청구인,반심청구인,상고인          피청구인 1 외 2인  소송대리인 변호사 나석호         원 판 결        서울고등법원 1979.6.5. 선고 77르46,47 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 모두 기각한다.  상고비용은 피심판청구인들의 부담으로 한다.",
        "이유": "이    유\n  상고이유 제1점에 대하여,  원심은 원판시와 같은 이유 아래 입양의 실질적 요건을 구비 못하였다고 판단하여 피청구인         2,         3의 반심청구를 기각하고 있는 바, 기록을 살펴보면 원심의 조치는 모두 정당하고 거기에 소론 양자 입양의 법리오해, 판단유탈, 이유불비등의 위법있다고 인정되지 아니하므로 논지는 이유없다.        상고이유 제2점에 대하여,  원심은 청구인에 대하여는 피청구인들이 피청구인         2,         3과 피청구인         1 사이의 양자관계 존재확인을 구할 법률상의 이익이 없다 할 것이고 또한 피청구인         1로서는 피청구인         2,         3과         소외 망인과 간의 양자관계 존재확인을 구할 이익도 찾아볼 수 없으니 피청구인들의 이 사건 반심청구중 피청구인         2,         3과 피청구인         1 사이의 양친자관계 존재확인 및 피청구인         1의 피청구인         2,         3과 위         소외 망인과의 사이의 양친자관계 존재확인을 구하는 부분은 모두 확인의 이익이 없는 부적법한 것으로서 각하되어야 한다고 판시하고 있다.        이에 대하여 논지는 친생모가 아니라 하더라도 피청구인         2,         3의 양자관계확인 반심청구가 인용되면 피청구인         1은 양모로서의 법률상 지위를 보장받을 신분적 이익이 있는 것이며 그것은 이혼여부와 관계없이 위         피청구인 1이 받아야 할 법률상 이익이 있음에도 불구하고 원심은 이를 간과하여 확인의 이익이 없다고 판단하였으니 잘못이라고 주장하고 있다.      살피건대 무릇 생부모가 이혼하였을 경우에 자식의 입장에서 볼 때 여전히 생부관계 및 생모관계가 유지되지만 양부모가 이혼하여 양모가 양부의 가를 떠났을 경우는 양부관계는 존속하지만 양모관계는 소멸된다 할 것이다.  그렇다면 이 사건에서 설사 원심이 피청구인들이 주장하는 입양의 효력을 인정하는 경우라 하더라도 양부         소외 망인과 양모인         피청구인 1은 1971.3.25 이혼하여 양모         피청구인 1은 양부인 위         소외 망인의 가에서 제적된 이상 위         피청구인 1은 이제 청구인의 적모(嫡母)도 될 수 없고 피청구인         2,         3의 양모도 될 수 없는 제3자적 지위에 놓여있다 할 것이니 이와 같은 취지에서 나온 원심의 조치는 정당하고 이와 반대되는 취지에서 나온 논지는 이유없다 할 것이다.        이에 상고를 모두 기각하고, 상고비용은 패소자 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안병수          대법관     양병호          대법관     유태흥          대법관     서윤홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%AF%8035"
    },
    {
        "title": "대법원 1979. 5. 8. 선고 79므3 판결 [남녀관계해소에따른위자료등] [집27(2)행,18;공1979.8.1.(613),11993]\n                \n              \n\n\n\n대법원 1994. 5. 13.자 92스21 전원합의체 결정에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n가. 혼인외 출생자의 생모가 생부를 상대로 양육자 지정 또는 양육에 관한 사항을 정하여 달라는 청구를 할 수 있는지 여부나. 생모의 부양의무와 양육비 청구의 제한다. 사실혼의 성립요건",
        "판결요지": "판결요지\n1. 현행법상은 이혼당사자의 신청이 있는 경우, 혼인의 무효 또는 취소 판결시 그 당사자의 신청이 있는 경우 이외에는 자의 양육자 지정이나 양육에 관한 사항을 정하여 달라는 신청을 할 수 있는 법률상 근거가 없으므로, 사실혼관계나 일시적 정교관계로 출생한 자의 생모는 그 자의 생부를 상대로 그와 같은 청구를 할 수 없다.2. 생모도 혼인외 출생자에 대한 고유의 부양의무자이므로 생모가 그 자를 자진부양하여 왔고 또 부양하려 한다면 생부에게 과거 또는 장래의 양육비 청구를 할 수 없다.3. 사실혼관계에 있다고 하려면, 주관적으로 당사자 사이에 혼인의 의사가 있고, 객관적으로 사회 관념상이나 가족질서면에서 부부공동생활을 인정할만한 혼인생활의 실체가 있어야 한다.",
        "참조조문": "참조조문\n민법 제837조,         제974조,         인사소송법 제30조,         가사심판법 제2조 제1항 제3호 바      심판청구인, 상고인          청구인  소송대리인 변호사 김병헌         피심판청구인, 피상고인          피청구인         원 판 결        서울고등법원 1971.1.16. 선고 77르155 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인 소송대리인의 상고이유를 판단한다.  제1점에 대하여,  원심은         민법 제909조,         가사심판법 제2조 제1항 제3호 바,         인사소송법 제30조,         민법 제837조,         제843조,         법원조직법 제32조의5(원판결문의         35조의5는 오기로 보임)등 제규정에 비추어, 부모가 협의이혼함에 있어 이혼당사자간에 자의 양육에 관한 협정이 이루어지지 아니하거나 협정할 수 없는 때에 당사자가 법원에 대하여 자의 양육에 관한 필요한 사항을 정하여 달라는 청구를 하거나, 혼인의 무효, 취소 또는 이혼판결을 하는 경우에 당사자가 법원에 대하여 자를 양육할 자와 양육에 관한 사항을 정하여 달라고 청구하는 경우에 한하여 허용될 뿐, 달리 그 이외의 경우에 자의 양육자 지정을 청구할 수 있는 법률의 규정을 발견할 수 없으므로, 청구인과 피청구인이 정교관계를 맺고 그 결과 그 사이에서 출생된         청구외인에 대하여는 청구인은 그 생모로서 양육자 지정이나 양육에 관한 사항을 정하는 심판청구를 할 수 없다고 하여 양육자 지정에 관한 청구부분은 가사심판사건으로 청구할 수 없는 부적법한 것으로 각하하였다.        살피건대         민법, 가사심판법 및 인사소송법의 위 관계조문의 명문상 이혼당사자(협의이혼 및 재판상의 이혼)의 신청에 의하거나, 혼인의 무효 또는 취소의 판결을 하는 경우에 그 당사자의 신청에 의하여 자의 양육자 지정이나 양육에 관한 사항을 정하도록 허용되어 있을 뿐, 그 이외의 경우에는 이를 신청할 수 있는 법률상 근거규정이 없음이 명백하므로, 원판결의 위와 같은 판단조치는 정당하고 거기에 법률의 기본이념을 망각해서 법률해석과 적용을 그르친 위법이 없으며, 사실혼관계나 일시적인 정교관계로 인하여 출생한 자에 대하여도 위의 규정을 확대해석하여야 한다는 논지는 이유없다.  제2점에 대하여,  원심은 적법인 증거의 취사에 의하여 청구인이 위         청구외인을 출산한 뒤 오늘에 이르기까지 청구인이 자진하여 양육하여 왔으며, 또한 피청구인의 유아인도 요구에 불응하여 스스로 양육하겠다고 나서고 있는 사실을 인정하고 있는바, 원심의 위와 같은 사실을 인정함에 있어 피청구인의 자에 대한 악의의 유기에 관한 사항을 심리판단하지 아니한 위법이 없다.        그리고         부모는 모두 자식을 부양할 의무가 있는 것이므로 위           청구외인의 생모로서 청구인 또한           청구외인을 부양할 의무가 있다 할 것이고 따라서 자기의 고유의 의무를 이행한데 불과하며 또한 스스로 자진하여 부양하여 왔고 또 부양하려 한다면 과거의 양육비나 장래의 양육비를 청구하지 못한다고 보는 것이 상당하다.         이와 같은 견해 아래 한 원심판단은 정당하다.  논지는 이유없다.  제3점에 대하여,  원심은         사실혼이란 주관적으로 당사자 사이에 혼인의 의사가 있고, 객관적으로 사회관념상으로나 가족질서적인 면에서 부부공동생활을 인정할만한 혼인생활의 실체가 있어야 한다고 한 후, 그 거시증거를 종합하여 청구인과 피청구인은 1971. 12.경 우연히 알게 되어 교제하다가 1972. 4. 10. 경 정교관계를 맺은 이래 수차 정교관계가 있어 일차 임신한 태아를 낙태시키고, 그후 위         청구외인을 출산한 사실은 인정되나 청구인과 피청구인이 동거생활을 하거나 혹은 약혼식, 결혼식 등을 거행하였다거나 객관적으로 부부공동생활을 영위하였다고 인정할 아무런 자료가 없으니 청구인과 피청구인 사이에 정교관계를 맺고 있었던 당시 가사 혼인의 의사가 있었다고 하여 그것만으로 청구인과 피청구인이 사실혼관계에 있었다고 인정되지 아니한다고 판단하였다.        기록을 살펴보아도 원심의 위와 같은 판단조치는 정당하고, 거기에 채증법칙을 위배하여 사실을 잘못 인정하였거나 사실혼에 관한 법리를 잘못 해석한 것이라 할 수 없으므로 논지 또한 이유없다.  따라서 상고를 기각하고 상고비용은 청구인의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안병수          대법관     양병호          대법관     유태흥          대법관     서윤홍     대법관 안병수 출장중 서명날인 불능이므로",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%AF%803"
    },
    {
        "title": "대법원 1979. 12. 11. 선고 79도2130 판결 [사문서위조·사문서위조행사·공정증서원본불실기재·공정증서원본불실기재행사] [공1980.2.15.(626),12498]",
        "판시사항": "판시사항\n 외국판결에 의하여 신고한 경우 공정증서원본 분실기재, 동 행사죄의 성립을 부정한 사례",
        "판결요지": "판결요지\n 피고인들이 미국 법원의 확정판결에 의하여 이혼신고를 하고, 호적부의 기재도 위 사실에 부합되는 미국 법원의 판결에 근거하여 기재된 경우 위 기재내용이 국내법상 효력이 있는 지의 여부는 별론으로 하고 피고인들에게는 공정증서원본불실기재, 동행사의 행위가 있었다고 볼 수 없다.",
        "참조조문": "참조조문\n형법 제228조      피 고 인          피고인 1 외 1인         상 고 인  검사 원 판 결        서울형사지방법원 1979.6.27 선고 79노2407 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  검사의 상고이유를 본다.  원심은 피고인들에 대한 공정증서 원본 불실기재 동행사의 점에 관하여는         피고인들이 미국 법원의 확정판결에 의하여 이혼신고를 하고, 호적부의 기재도위 사실에 부합되는 미국 법원의 판결에 근거하여 기재되었으므로, 위 기재내용이 국내법상 효력이 있는지의 여부는 별론으로 하고, 그와 같은 사실을 사실 그대로 신고하여 호적부에 기재케한 이상, 피고인들에게 공정증서 원본 불실기재 동행사의 행위가 있었다고 볼 수 없고, 사문서위조 동행사의 점에 관하여는 피고인들에게 그 범의를 인정할 만한 자료가 없다고 하여 각 무죄의 선고를 한 제1심 판결을 유지하고 있는 바, 일건 기록을 검토하여도 원판결에 소론 채증법칙 위배의 위법사유 있음을 인정할 수 없고 사실오인을 주장하는데 귀착되는 논지는 본건에 있어서 적법한 상고이유가 되지 못하며, 원심의 위판단도 정당하여 원판결에 소론 공정증서 원본 불실기재 및 동행사죄에 관한 법리오해의 위법도 없다. 논지는 모두 이유없다.        그러므로 상고를 기각하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     유태흥          대법관     양병호          대법관     안병수          대법관     서윤홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%8F%842130"
    },
    {
        "title": "서울고등법원 1979. 5. 17. 선고 78나2779 제9민사부판결 [소유권이전등기청구사건] [고집1979민,300]\n                \n                상고",
        "판시사항": "판시사항\n공시송달과 추완항소의 허부    ",
        "판결요지": "판결요지\n소제기전에 피고가 이사한 관계로 공시송달로 소송절차가 진행되고 판결정본이 공시송달된 경우 피고가 송달사실을 알지 못한 것은 피고의 과실에 인한 것이라 볼 수 없어 항소기간내에 항소를 제기하지 못한 것은 그가 책임질 수 없는 사유에 기인한 것이라 할 것이므로 추완항소가 가능하다.    ",
        "참조조문": "참조조문\n민사소송법 제179조,         제160조,         제366조  원고, 피항소인          원고     피고, 항소인          피고     ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심 서울민사지방법원(78가합1847 판결)",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 먼저 피고의 항소추완의 적법여부에 관하여 판단한다.  성립에 다툼이 없는 갑 7호증의 기재, 당심증인 소외 1의 증언, 당심의 형사기록검증결과등 이사건 기록에 의하면 피고는 원고와 부부간이었으나 1978.3.20.경 혼인생활에 파탄이 생겨 원고의 집에서 나와 그때부터 그의 친구인 소외 1의 집인 서울 도봉구 (주소 1 생략)에 일시 거주하다가 1978.4.말경부터는 현거주지인 서울 동대문구 (주소 2 생략)에 거주하여왔는데, 원고는 이사건 소를 제기함에 있어서 피고의 주소를 서울 도봉구 (주소 1 생략)으로 표시하고 그후 1978.5.중순경 이사건 제1회 변론기일 소환장이 위 주소지로 송달이 되지 않자 공시송달신청을 하여 피고에 대한 일체의 소송서류가 공시송달로서 송달된 채로 변론이 진행되고 1978.9.8. 이사건 제1심 판결이 선고된 후 판결정본 역시 1978.9.20. 공시송달로서 송달된 사실, 그후 1978.10.10.에 이르러 피고는 이사건 기록을 열람하고서야 위와 같은 판결이 선고된 사실을 알고 1978.10.13. 이사건 항소의 추완과 동시에 항소를 제기하기에 이르른 사실을 인정할 수 있고, 달리 위 인정을 뒤집을 만한 증거가 없다.  그렇다면 피고는 이사건 제1심 판결의 송달사실을 아무런 과실없이 알지 못하였다고 할 것이므로 이사건 항소기간내에 항소를 제기하지 못한 것은 그가 책임질 수 없는 사유에 기인한 것이라고 할 것이므로 이러한 사실을 안 날인 1978.10.10.로부터 2주일내에 한 이사건 항소의 추완은 적법하다고 하겠다.  2. 나아가서 본안에 관하여 판단한다.  성립에 다툼이 없는 갑 1호증의 1,2,3, 갑 6,7,9,10,11,12호증, 갑 18호증의 1, 갑 19호증의 1,2 공성부분에 의하여 문서전체가 진정한 것으로 인정되는 갑 5호증(갑8호증과 같다)의 각 기재(갑 9호증의 기재중 뒤에 믿지않는 부분 제외) 원심증인 소외 2, 당심증인 소외 3의 각 증언, 당심의 기록검증과 일부(뒤에 믿지않는 부분제외) 및 변론의 전취지를 종합하면, 원고와 피고는 1962.7.21. 혼인한 법률상 부부간이었는데, 1968.8.경 피고가 약 400,000원의 부채를 지게 되어 원고가 이 채무 때문에 걱정을 하자 피고가 협의이혼신고를 해놓으면 원고가 이 채무를 부담하지 않아도 될 터이니 이혼신고를 해 놓자고 하므로 피고의 요청에 따라 1967.8.4. 협의이혼신고를 하여 두었으나 종전과 다름없이 계속 동거하였으며 결국에 가서는 원고가 위 채무를 모두 변제하여 주었으나 재차 혼인신고를 하지 않고 그냥 동거하여 온 사실, 그후 원고는 1970.6.1.에 이르러 별지목록기재 부동산을 매수하게 되었는데 당시 원고와 피고는 사실상 부부간으로 동거하고 있었으나 호적상 협의이혼상태에 있어서 법률상 2가구를 형성하고 있었으므로 당시 시행중이던 부동산투기억제에 관한 특별조치세법에 의한 세금을 면해 볼 생각으로 피고앞으로 명의신탁하여 피고명의로 위 부동산에 관한 소유권이전등기를 하여 둔 사실, 그후 피고는 원고에 대하여 계속 부부로서 동거하면서도 협의이혼상태에 있는 것이 이상하니 다시 혼인신고를 하자고 하여 원고와 피고는 1971.10.7.에 이르러 재차 혼인신고를 한후 계속 부부생활을 하여오다가 1978.3.경 이르러 다시 가정파탄이 생겨 별거하게 되고 피고가 이혼소송을 제기하기에 이르르자 원고는 1978.4.25. 피고에 대하여 이사건 부동산에 관한 명의신탁해지 의사표시를 하여 그날 피고에게 이 통지가 도달된 사실을 인정할 수 있고, 위 인정에 배치되는 갑 9호증의 기재일부, 당심증인 소외 1, 소외 4의 각 증언 및 당심의 기록검증결과 일부는 믿지 아니하며, 갑 20호증의 1 내지 19, 갑 21호증의 1 내지 10, 갑 22호증의 1 내지 25, 을 1호증의 1 내지 12, 을 2 내지 6호증의 각 기재는 위 인정을 움직일만한 증거가 되지 못하며, 그외 달리 위 인정을 움직일만한 증거가 되지 못한다.  그렇다면 피고는 원고에게 별지목록기재 부동산에 관하여 위 인정의 신탁해지를 원인으로 한 소유권이전등기절차를 이행할 의무가 있다고 할 것이므로, 이를 구하는 원고의 이사건 청구는 이유있으므로 인용할 것인 바, 이와 결론을 같이 하는 원판결은 정당하고, 피고의 항소는 이유없으므로 기각하며 항소비용은 패소자인 피고의 부담으로 하여 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    판사     전병연          판사     주상수          판사     이용훈",
        "청구취지": "청구취지\n  원고는, 피고는 원고에게 별지목록개재 부동산에 대하여 1978.4.25. 신탁해지를 원인으로 한 소유권이전등기절차를 이행하라는 판결을 구하였다.항소취지  피고는, 원판결을 취소한다.        원고의 청구를 기각한다라는 판결을 구하였다.    ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/78%EB%82%982779"
    },
    {
        "title": "대법원 1979. 11. 27. 선고 79다1332,1333 판결 [손해배상등] [집27(3)민,187;공1980.2.1.(625),12404]",
        "판시사항": "판시사항\n가. 속칭 “가오마담”의 가동연한나.           민법 제1009조 제2항 소정의 “동일가격내에 없는 여자”의 의미        ",
        "판결요지": "판결요지\n1. 속칭 “가오마담”은 주로 업주를 대리하여 물품구입, 종업원의 채용과 감독등 전반적인 경영업무를 담당하여 땐서나 접대부와 다르므로 그 가동연한을 50세를 마칠 때까지 봄이 상당하다.2.           민법 제1009조 제2항이 동일가적내에 없는 여자에 대하여 그 상속분을 현저하게 낮추고 있는 것은 이른바 출가외인이라는 옛 관념과 가산이 타가로 이산되는 것을 되도록 적게 하고저 하는 의도에서 연유된 것이므로 여기서 “동일가적내에 없는 여자”라는 것은 상속할 지위에 있는 여자가 혼인등의 사유로 인하여 타가에 입적하므로써 피상속인의 가적에서 이탈하여 가적을 달리한 경우를 지칭하고 피상속인이 이혼으로 인하여 친가에 복적하므로써 상속인과 가적을 달리하게 된 경우까지 포함하는 것이 아니다.        ",
        "참조조문": "참조조문\n민법 제1009조 제2항,          제750조      원고, 피상고인          원고 1 외 1인 원고들은 미성년자이므로 법정대리인 친권자 부            소송대리인 변호사 임태선         피고, 상고인  대한민국 법률상대표자 법무부장관 김치열  소송수행자 (검사) 민석기, 문경호 피고보조참가인  한국자동차보험 주식회사 원 판 결        서울고등법원 1979.6.8. 선고 79나301, 302 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고         1에 대한 원심판결중 피고에게 금 12,300,000원과 이에 대한 1978.3.4부터 완제일까지 연 5푼의 비율에 의한 금원을 초과하여 지급을 명한 부분을 파기하고, 이 파기되는 부분에 관한 제1심판결을 취소하고, 이부분 원고         1의 청구를 기각한다.        2. 피고의 원고         1에 대한 나머지 부분에 해당하는 상고와 원고         2에 대한 상고는 모두 이를 기각한다.        3. 위 상고가 기각되는 부분에 대한 상고비용은 피고의 부담으로 하고, 원고         1의 청구가 기각되는 부분에 대한 소송총비용은 같은 원고의 부담으로 한다.      ",
        "이유": "이    유\n  피고 소송수행자의 상고 이유에 대하여 판단한다.  제 1 점에 대하여,  제 1 심증인 정찬욱, 황순자의 각 증언에 의하면, 원고들의 피상속인                   소외 망인은 본건 사고당시 37세된 여자로서 서울 중구 저동 92의 2소재 “휘정”싸롱에서 월급료 25만원씩외에 총 매상액의 5퍼센트를 특별경영수당으로 받고 마담 또는 속칭 “가오마담”이라고 불리우면서 종사하여 오긴 했지만, 그 일에 접객만을 담당하는 속칭 “몸마담”을 따로두고 있고 주로 업주를 대리하여 물품구입, 종업원의 채용과 감독 등 전반적인 경영업무를 담당하고 있었음을 알 수 있어 소론이 지적하는 나이트크럽의 댄서나 접객만을 위주로 하는 소위 접대부와는 다름이 분명하고, 또 그들 증언에 의하면, 위와 같은 직업에 종사하는 여자는 보통 55세까지는 같은 직업에 종사할 수 있다는 것이므로 원심이 위 증거들을 채택하여 위 망인의 그 직업에서의 가동연한을 50세를 마칠 때까지로 보아 그 일상 수입 손해액을 산정한 조치는 수긍이 가는 바로서         여기에 경험법칙 내지는 채증법칙 위배나 심리미진등의 위법사유가 있다고 할 수 없다.        이점 상고이유는 요컨대         소외 망인도 고객에 대한 써비스를 위주로 하는 접대부와 다를 것이 없는 싸롱의 “가오마담”에 불과하다고 전제하고 이러한 사람은 경험칙상 40세까지 밖에 종사할 수 없다는 주장을 되풀이 함으로써 증거취사의 사실인정에 관한 원심의 전권사항을 비의하는데 귀착되어 채용할 수가 없다.        같은 제 2 점에 대하여,  원심은, 위         소외 망인는 소외         1과 혼인하여 그 사이에 장남인 원고         1과 장녀인 원고         2를 출산한 후         소외 1과 이혼하여 친가에 복적함으로써 사망당시 원고들과는 가적을 달리하고 있었으므로 원고들이 위 망인의 사망으로 공동재산상속을 함에 있어서는 여자인 원고         2의 상속분은 남자인 원고         1의 상속분의 4분의 1이 된다고 보고, 따라서 위 망인의 본건사고로 인한 손해배상채권 18,000,000원은 이 비율에 따라 원고         1에게 14,400,000원(18,000,000원X4/5),         원고 2에게 3,600,000원 (18,000,000원X1/5)이 각각 상속된 것이라고 판단하였다.      원고들의 상속분에 관한 원심의 위 판단은           민법 제1009조 제 2 항에 그 근거를 둔 것이 명백하나, 그 조항에서 “동일가적내에 없는 여자의 상속분은 남자의 상속분의 4분의 1로 한다”라고 규정하여 동일가적내에 없는 여자에 대하여 그 상속분을 현저하게 낮추고 있는 것은 이른바 출가외인이라는 옛 관념과, 가산이 타가로 이산되는 것을 되도록 적게하고자 하는 의도에서 연유된 것이라고 풀이되는 바로서, 여기에서 “동일가적내에 없는 여자”라는 것은 상속할 지위에 있는 여자가 혼인 등 사유로 인하여 타가에 입적하므로써 피상속인의 자격에서 이탈하여 가적을 달리한 경우를 지칭함이지, 본건에 있어서와 같이 피상속인이 이혼으로 인하여 친가에 복적함으로써 상속인과 가적을 달리하게 된경우까지를 포함하는 것은 아니라고 해석하는 것이 우리나라 상속제도의 근본취지 내지는 여자로서의 상속상의 지위보장에 보다 적합한 것이라고 할 것이다        .        그렇다면 이 점에 관한 원심판단은 결국 법정상속분에 관한 법리오해가 있었다고 아니할 수 없다.  따라서         소외 망인의 기대수입상실로 인한 이 사건 손해배상채권 18,000,000원중 상속개시 당시의 시행법령인         개정전 민법 (1970.6.18 법률 제2200호) 제1009조 제 1 항에 의하여 원고         1은 12,000,000원(18,000,000원X2/3)만을 상속하였고 나머지 6,000,000원은 원고 김성신이 상속하였다고 할 것이므로 원고         1에 대한 원심판결중 위 상속분 12,000,000원과 위자료 300,000원을 합친 금 12,300,000원과 이에 대한 1978.3.4부터 완제일까지 연 5푼의 비율에 의한 금원을 초과하여 피고에게 지급을 명한 부분은 파기를 면치 못한다 할 것이고, 이 초과부분에 대하여는 본원에서 재판하기에 충분하다고 인정되고 아울러 위 설시이유에 따라서 이 부분에 관한 제 1 심 판결을 취소하고 이 부분 원고         1의 청구를 기각하기로 하며, 위 원고에 대한 나머지 부분과 원고         2에 대한 피고의 상고는 결국 그 이유없음에 돌아간다 하여 이를 기각하기로 하고, 상고가 기각되는 부분에 대한 상고비용은 피고의 부담으로, 원고         1의 청구가 기각되는 부분에 대한 소송비용은 같은 원고의 부담으로 하기로 하여, 관여법관들 중위 제 2 점 판단에 관하여 반대의견을 가진 대법원판사 주재황, 이일규, 강안희 및 김용철을 제외하고 일치한 의견(다만 같은 제 2 점 판단에 관하여 대법원 판사 한환진의 다음과 같은 보충의견이 있다)으로 주문과 같이 판결한다.        대법원판사 주재황, 이일규, 강안희 및 김용철의 위 제 2 점 판단에 관한 반대의견은 다음과 같다.  1.         민법 제1009조 제 2 항에 규정되어 있는 동일가적내에 없는 여자란 뜻은 재산상속개시 당시 즉 사망당시(        민법 제997조)를 기준하여 피상속인이 속하고 있는 호적에 없는 상속인인 여자 다시 말하여 피상속인과 호적을 같이 아니하는 것을 말한다.        동일가적내에 없게 되는 원인은 상속인이나 피상속인이 혼인, 분가, 타가에의 입양 또는 친가복귀, 재혼이적(再婚離籍)등으로 종전의 동일가적에서 이탈하는 경우도 있고 혼외출생자의 부가(父家)입적으로 처음부터 가적을 달리하는 경우도 있어 그 원인은 다양하다고 할 것이다.  2. 우리의 소수의견을 결론적으로 말하면 재산상속개시 당시에 있어 피상속인과 가적을 같이 하지 아니하는 상속인은 그 원인사유를 가리지 아니하고 동 조항에 규정된 동일가적내에 없는 자로 해석하는 데 위에서 본 다수의견은 상속인인 여자가 혼인등 사유로 타가에 입적하므로써 피상속인의 가적에서 이탈한 경우를 지칭한다 하여 본건에서와 같이 피상속인인 모가 이혼으로 인하여 친가에 복적함으로써 상속인과 가적을 달리하게된 경우까지를 포함하는 것은 아니라고 해석하고 있는데 이는 어디에 법적 근거를 두고 하는 것인지 이해하기 곤란하다.  3. 여기서 실례를 들고 다수의견과 소수의견을 대비하여 보겠다.  (I) 남편(B)의 처(A)가 그 사이에 2남(병, 정), 1녀(갑)을 출산한 다음(B)와 이혼하여 다시 남편(C)와 재혼하고 여기서 또 1남(무) 1녀(을)을 출산한 후에 사망하였다고 하자(문제의 차이점은         민법 제1009조 제 2 항에 관한 것이나 본건은 민법 개정전의 사안이므로 관련되는 범위에서         개정전의 제1009조 제 1 항에 따른다).        (1)의 사망당시 (갑)여, (을)여가 모두 미혼인 때  (가) 다수의견에 따르면 (병), (정), (무) 남의 상속분은 각 1이며 (갑)녀 및 (을)녀의 상속분은 각 2분의 1이 된다. 그 이유는 갑녀는 A와 가적을 달리하지마는 A의 가적에서 이탈한 것이 아니기 때문이라고 한다.  (나) 소수의견에 따르면 (병), (정), (무) 남은 각 1이고 (갑)녀는 4분의 1(을)녀는 2분의 1이 된다. 그 이유는 (갑)녀는 A와 동일가적내에 없기 때문이다.  (2) (갑)녀는 미혼이고 (을)녀가 혼인한 때  (가) 다수설에 의하면 (갑)녀는 2분의 1의 상속분이며 (을)녀는 4분의 1이 된다. (갑)녀는 위 (1)의 (가)와 동일한 이유에서 일것이다.  (나) 소수설에 의하면 (갑)(을)녀 모두 4분의 1의 상속분이 된다. 모두 A와 가적을 달리하기 때문이다.  (3) (갑)녀가 혼인하고 (을)녀는 미혼인때  (가) 다수설에 따르면 (갑)녀나 (을)녀는 모두 각 2분의 1의 상속분을 갖게될 것이다. 왜냐하면 (갑)녀는 B의 가적에서 이탈하였지 A의 가적에서 이탈한 것이 아니기 때문이다(이 점은 다음 (5)에서 다시 언급하겠다).  (나) 소수설에 따르면 (갑)녀는 4분의 1이며 (을)녀는 2분의 1이된다. (을)녀는 A와 동일가적내에 있고 (갑)녀는 그렇지 않기 때문이다.  (4) (갑) (을)녀가 모두 혼인한 때  (가) 다수설에 의하면 (갑)녀는 2분의 1이고 (을)녀는 4분의 1이 될것이다.(갑)녀는 위(3)의 (가)와 같이 보아야 하기 때문이다.  (나) 소수설에 의하면 (갑) (을)이 모두 4분의 1의 상속분이다. A와 모두 동일가적내에 없기 때문이다.  (5) 다수설에 의하면 위 (3)의 경우 (갑)녀는 혼인 출가하였는데도 불구하고 미혼으로 A와 동일가적내에 있는 (을)녀와 동등한 상속분을 갖게되며 위 (4)의 경우와 같이 (갑) (을)녀가 모두 혼인하여 타의가적에 있는 것은 동일한때 (갑)녀는 (을)녀보다 많은 상속분을 갖게되는데 이런 모순점을 다수의견이 생각하고 입혼한 것인지는 의문이 나 소수의견에 의하면 이런 불합리한 결과는 생기지 아니한다.  혹은 다수설이 위에 말한 상속인이 피상속인의 가적에서 이탈한 것이라는 뜻은 상속인이 A와 동일한 호적에 있던 종전의 가적에서 이탈한 때도 포함한다고 하여 위 (3) (4)의 경우에는 (갑)녀는 4분의 1의 상속분을 갖는다고 주장할지 모르겠다.  그렇다면 동일가적인 여부는 상속개시당시를 기준하여 피상속인의 가적을 중심삼아 그찰하여야 하는 근본취지에서 벗어나 동일가적이라는 그 가적을 사안에 따라서 피상속의 사망당시의 가적이라고도 하고 그 전의 가적이라고도 하여 모순을 들어내고 말것이다.  (II) 남편 (B)의 처(A)가 2남(을, 병)을 두었는데 차남(병)이 분가하고 난 다음에 (A)녀가 이혼으로 친정에 복적하고 그 후에 (병)남이 배우자나 직계비속없이 사망하였기 때문에 (B)와 (A)가 직계존속으로서 (병)남의 재산을 상속하는 경우를 생각해 본다.  (가) 다수설에 따르면 부(父)인B가 1이며, 모인 A는 2분의 1이라고 할 것이다. A는 (병)남과 동일가적내에 없지마는 (병)남의 가적에서 이탈한 것이 아니니 말이다.  (나) 소수설은 (A)는 (병)남과 가적을 달리하고 있으니 4분의 1의 상속분밖에 가질 수 없다.  여기에서도 위 (5)에서 설명한 바를 참고하여 주길 바란다.  4. 민법에서 재산상속에 관하여 상속인의 범위 상속순위 및 상속분등을 법정하여 둔 것은 사람의 사후 재산처리에 있어서 예상되는 분쟁을 가능한 한 방지하려는데 그 목적이 있는데 다수설과 같이 동일가적내에 없는 여자라고 명시한         민법 제1009조 제 2 항의 규정을 구체적인 사례에 따라 적용을 달리하게 된다면 그 해석이 구구하여 혼란을 초래하여 도리어 분쟁의 씨를 만드는 결과로 되어 분쟁방지란 목적에 위배되는 점에서도 다수의견에는 찬동할 수 없다.        민법의 위 규정은 아마 구 관습상 출가(出嫁)외인은 친가의 재산을 상속할 수 없다는 것에 유례한 것 같아 오늘날의 남녀평등사상에서 볼때 반드시는 마땅한 입법이라고 단정할 동기는 없으나 사안에 따라 해석을 달리하는데서 오는 혼란을 이르킴 보다는 예외규정이 없는 한 법문을 있는 그대로 해석하여 분쟁을 막자는 뜻에서 가적을 달리하게 된 경위를 가리지 아니하고 동일가적내에 없는 때는 획일적으로 적용함을 타당하리라 믿는 바이다.  대법원판사 한환진의 보충의견은 다음과 같다.민법 제1009조 제 2 항에서 “동일가적내에 없는 여자”의 상속분을 낮춘 전시 다수의견의 입법취지에 비추어 보면 동 조항은 상속인의 지위에 있는 여자가 피상속인과 (1)동일가적에 있거나 (위 소수의견의 설례(I)의 A와 미혼(을)녀 (2)종전의 동일가적에 있었거나(동 설례(I)의 A와 미혼(갑)녀 및 동 설례(II)의 A와 차남(병) (3) 심지어 시종 동일가적에는 없었다고 하러라도 예컨대 분가와 같은 별다른 사정이 없었다면 통상 동일가적에 있었어야 하는 경우(동 설례(II)의 차남(병)이 분가한 후 출생한 상속녀 미혼 실매(未婚實妹)가 있는 경우의 차남과 실매)에 상속인이 출가 또는 이혼 등으로 위의 각 그 가적에서 이탈함에 인하여 피상속인과 동일가적내에 없게 된 때에만 적용되는 것인지 위와 같이 상속인이 이탈한 것이 아니고 피상속인이 분가, 이혼, 출가등으로 상속인과 가적을 달리하고 있었으므로 인하여 상속인이 피상속인과 동일가적에 없게 된 때에는 동 조항이 적용되지 않고         민법 제1009조 제 1 항의 일반원칙에 의한 상속분을 적용하여야 된다고 해석하여야 할 것이다.        그러할진대 소수설이 예시한 설례(I)의 (1), (2)의 다수의견의 결론은 옳으나 설례(I)의 (3), (4)와 설례(II)의 다수의견의 결론은 소수설의 오해이고, 다수의견에 의하더라도 모두 1/4이 되어야 한다고 해석하여야 한다.",
        "재판장": "재판장 \n    대법관     이영섭          대법관     주재황          대법관     민문기          대법관     양병호          대법관     한환진          대법관     임항준          대법관     안병수          대법관     김윤행          대법관     이일규          대법관     강안희          대법관     라길조          대법관     김용철          대법관     유태흥          대법관     정태원          대법관     서윤홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%8B%A41332"
    }
]