[
    {
        "title": "대법원 1993. 11. 26. 선고 91므177,184(반심) 판결 [이혼및위자료,이혼] [공1994.1.15.(960),202]",
        "판시사항": "판시사항\n가. 혼인생활 파탄의 주된 책임 있는 배우자의 이혼청구권 유무 및 유책배우자의 이혼청구권이 인정되는 예외적 경우나. 간통죄의 유죄판결이 선고된 경우 간통한 유책배우자의 이혼청구의 인용 여부",
        "판결요지": "판결요지\n가. 혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 그 파탄을 사유로 하여 이혼을 청구할 수 없는 것이 원칙이고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백하고 다만 오기나 보복적 감정에서 이혼에 응하지 않고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다. 나. 간통죄의 고소를 제기하기 위하여는 먼저 혼인이 해소되거나 이혼소송을 제기하여야 한다는 규정이 있다 하여 그 고소사건의 제1심 판결선고 전까지 간통죄의 고소가 취소되지 않아 유죄판결이 선고된 경우 고소한 배우자의 의사에 관계없이 간통하여 혼인생활을 파탄에 빠지게 한 유책배우자의 이혼청구가 곧 인용되어야 한다는 해석을 할 수는 없다. ",
        "참조조문": "참조조문\n민법 제840조 제1호,         제840조 제6호      ",
        "참조판례": "참조판례\n가.         대법원 1987.4.14. 선고 86므28 판결(공1987,810),         1993.2.12. 선고 92므778 판결(공1993상,977),         1993.3.9. 선고 92므990 판결(공1993상,1173)청구인, 반심판피청구인(상고인)          청구인  소송대리인  변호사  이규영         피청구인, 반심판청구인(피상고인)          피청구인  소송대리인  변호사  이주성         ",
        "원심판결": "원심판결\n대구고등법원 1991.3.27. 선고 90르720,737(반심판) 판결",
        "주문": "주    문\n  원심판결을 파기하고 사건을 대구고등법원에 환송한다. ",
        "이유": "이    유\n  상고이유 제2점을 본다.   원심판결 이유에 의하면 원심은 그 거시의 증거에 의하여 피청구인(반심청구인, 이하 피청구인이라고만 부른다)과 청구인(반심피청구인, 이하 청구인이라고만 부른다) 부부가 부산에서 거주하다가 피청구인이 1976. 청구인과 그 자식들을 대구로 이사시켜 별거하게 되었고 피청구인은 1978. 이래 청구 외         인과 동거하여 오면서 그 사이에 딸 하나까지 낳은 사실, 청구인이 1988.10.13. 피청구인을 상대로 이 사건 이혼 및 위자료청구의 본심판을 청구하고 피청구인과         청구 외 인을 간통죄로 고소하여 그 형사사건의 항소심에서 1989.12.27. 피청구인이 징역 6월에 1년 간의 집행유예의 유죄판결을 받아 그 판결이 확정된 사실 및 한편 그 사이에 청구인은 태도를 바꾸어 피청구인과의 혼인을 유지하겠다면서 위 형사 항소심판결 선고 전인 1989.12.11. 이 사건 본심판 청구를 취하하였으나 피청구인이 이에 동의하지 않고 청구인과의 이혼을 구하는 이 사건 반심판 청구를 제기한 사실을 인정한 다음 위 인정사실을 토대로하여 청구인과 피청구인 부부의 혼인생활은 피청구인이 형사처벌을 받음으로써 결정적으로 파탄되었으며 그 파탄의 주된 책임은 피청구인의 부정행위에 있음은 움직일 수 없다 하겠으나 혼인관계의 청산을 간통죄에 대한 고소제기 내지 소추의 요건으로 하고 있는 제도의 취지에 비추어 이 사건에서와 같이 청구인의 고소에 따라 피청구인에 대하여 간통죄의 유죄판결이 확정된 이상 피청구인에게 파탄된 종전혼인관계의 계속을 강요할 수 없다고 설시하고, 결국 이러한 경우에는         민법 제840조 제6호 소정의 재판상 이혼사유인 \"기타 혼인을 계속하기 어려운 중대한 사유\"가 있다고 보아 비록 혼인관계의 파탄에 관하여 책임이 있는 배우자의 이혼청구라 할지라도 이를 허용하여야 한다고 하면서 피청구인의 이 사건 반심청구를 인용하였다.         그러나         혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 그 파탄을 사유로 하여 이혼을 청구할 수는 없는 것이 원칙이고(        당원 1982.5.11. 선고 80므60 판결;         1993.3.9. 선고 92므990 판결 등 참조),         다만 상대방도 그 파탄이후 혼인을 계속할 의사가 없음이 객관적으로 명백하고 다만 오기나 보복적 감정에서 이혼에 응하지 않고 있을 뿐이라는 등의 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다고함이 당원이 판결에서 밝혀온바의 법리이며(        당원 1987.4.14. 선고 86므28 판결;         1990.9.25. 선고 89므112 판결 등 참조),         간통죄의 고소를 제기하기 위하여는 먼저 혼인이 해소되거나 이혼소송을 제기하여야 한다는 규정이 있다 하여 그 고소사건의 제1심판결 선고 전까지 간통죄의 고소가 취소되지 않아 유죄판결이 선고된 경우에 고소한 배우자의 의사에 관계없이 간통하여 혼인생활을 파탄에 빠지게 한 유책배우자의 이혼청구가 곧 인용되어야 한다는 해석을 할 수는 없는 것이다.   그러므로 원심이 이 사건 부부의 혼인생활의 파탄이 주로 피청구인의 간통행위에 의한 것이라는 판단을 하였다면 청구인이 이혼심판청구를 취하한 것이 다만 피청구인을 괴롭히기 위한 수단에 불과할 뿐 실제로는 청구인도 혼인을 계속할 의사가 없는 것이라고 볼 특별한 사정이 있는지 여부를 아울러 살펴보기 전에는 단지 청구인의 고소로 피청구인이 간통죄의 유죄판결을 받았다는 사유만을 들어 유책배우자인 피청구인의 이혼청구를 인용할 수는 없다고 할 것이다. 그럼에도 불구하고 원심은 이러한 특별한 사정의 유무에 대하여 살피지도 않고 유책배우자인 피청구인의 이혼 청구를 받아들였으니 이점에서 원심은 유책배우자의 이혼청구권에 관한 법리를 오해한 위법을 저질렀다고 하지 않을 수 없다.   이상의 이유로 원심판결을 파기하고 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     윤영철          대법관     김상원          대법관     박만호     주심     대법관     박준서",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80177"
    },
    {
        "title": "대법원 1993. 6. 11. 선고 92므1054,1061(반소) 판결 [이혼,이혼등] [공1993.8.15(950),2020]",
        "판시사항": "판시사항\n가.           민법 제842조의 제척기간에 관한 규정이           같은 법 제840조 제3호의 사유에 기한 이혼청구에 유추적용될 수 있는지 여부(소극)        나. 부의 상속재산을 기초로 형성된 재산이라 하더라도 취득 및 유지에 처의 가사노동이 기여한 경우 재산분할 대상이 된다고 본 사례다. 명의신탁된 재산이 재산분할의 대상이 되는지 여부(적극)",
        "판결요지": "판결요지\n가.           민법 제842조의 제척기간에 관한 규정은           같은 법 제840조 제6호의 사유에 기한 이혼청구에만 적용될 뿐           같은 법 제840조 제3호의 사유에 기한 이혼청구에 유추적용될 수 없다.        나. 부의 상속재산을 기초로 형성된 재산이라 하더라도 취득 및 유지에 처의 가사노동이 기여한 것으로 인정되는 경우 재산분할 대상이 된다고 본 사례.다. 다른 사람 명의로 명의신탁된 재산이라도 실질적으로 부부중 일방의 소유에 속하는 한 재산분할의 대상이 된다.",
        "참조조문": "참조조문\n가.         민법 제842조 / 나.다.         같은 법 제839조의2,         제843조      원고(반소피고), 상고인          원고  소송대리인 변호사 김태현         피고(반소원고), 피상고인          피고  소송대리인 변호사 조수봉 외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산고등법원 1992.11.6. 선고 91르764,771(반소) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고(반소피고)의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점, 제2점, 제4점에 대하여  원심이 그 채택증거에 의하여 판시사실을 인정하고 이는         민법 제840조 제3호 소정의 재판상 이혼사유에 해당한다고 하여 피고의 반소 이혼청구와 위자료 청구를 인용하였음은 기록에 비추어 정당한 것으로 수긍되고, 그 과정에 소론이 지적하는 바와 같은 이유불비, 이유모순, 법리오해 등의 위법은 없다. 논지는 이유 없다.        제3점에 대하여민법 제842조의 제척기간에 관한 규정은           민법 제840조 제6호의 사유에 기한 이혼청구에만 적용될 뿐           민법 제840조 제3호의 사유에 기한 이혼청구에 유추적용될 수 없다         할 것이니, 그 유추적용됨을 전제로 원심의 심리미진과 이유불비를 내세우는 논지는 이유 없다.        제5점에 대하여  원심은 원고의 본소 이혼청구에 대하여, 그 판시와 같이 피고가 원고에 대하여 행패를 부리고 원고 집을 찾아가 가재도구를 부수는 등 난폭한 행동을 한 사실을 인정하면서도, 관계 증거에 의하면 이는 평생을 원고로부터 축첩 등 수모를 당하면서도 묵묵히 살아온 피고에게 원고가 이혼을 강요하고 학대한 데 대하여 항의하는 과정에서 이루어진 행동임이 인정된다고 하여, 위 사실이         민법 제840조 제3호,         제4호,         제6호 소정의 재판상 이혼사유에 해당하지 아니한다고 판단하였는바, 기록에 의하면 원심의 인정과 판단은 정당한 것으로 수긍되고 거기에 소론이 지적하는 바와 같은 이유불비와 법리오해 등 위법은 없다. 논지는 이유 없다.        제6점, 제7점에 대하여  이 사건         재산분할의 대상이 된 원고 소유의 부동산 등이 원고가 이미 처분한 상속재산을 기초로 형성된 것이라고 하더라도 결혼 이후 원고가 위 부동산 등을 취득하고 유지함에 있어서 피고의 헌신적인 가사노동이 직접, 간접으로 기여한 것으로 인정되므로 위 부동산 전부를 재산분할 대상으로 보아야 한다고 하고, 나아가 원심 판시의 여러 사정을 참작하여 그 판시와 같은 방법과 내용으로 위 부동산 등 재산을 분할한 원심의 인정과 판단은 기록에 비추어 정당한 것으로 수긍되고, 그 과정에 소론이 지적하는 바와 같은 심리미진, 이유불비, 법리오해등의 위법은 없다. 이 점에 관한 논지 이유 없다.        또         다른 사람 명의로 명의신탁된 재산이라도 실질적으로 부부 중 일방의 소유에 속하는 한 재산분할의 대상이 되는 것이므로 반대의 견해에서 원심을 탓하는 논지도 이유 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박만호          대법관     박우동     주심     대법관     김상원          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%801054"
    },
    {
        "title": "대법원 1993. 12. 7. 선고 93므775 판결 [이혼] [공1994.2.1.(961),368]",
        "판시사항": "판시사항\n 가사소송법 제25조에 의한 협의권고를 하지 아니한 것이 판결에 미치는 영향",
        "판결요지": "판결요지\n 제1심 및 항소심이 원·피고에게 가사소송법 제25조에 의한 협의권고를 하지아니하였더라도, 그러한 협의권고가 있었더라면 원심판결과 다른 내용의 협의가 이루어졌으리라는 사정이 보이지 않는다면 그러한 위법이 판결결과에 영향을 미쳤다고 보기 어렵다. ",
        "참조조문": "참조조문\n가사소송법 제25조      원고, 상고인          원고  소송대리인  동화법무법인  담당변호사  임두빈 외 6인         피고, 피상고인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원  1993.5.21. 선고 92르1322 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 원고의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   기록과 관계증거에 비추어 보면 원심이 그 판시의 여러사정을 참작하여 결정한 위자료의 액수가 지나치게 적어서 위법하다고는 인정되지 아니하고, 위자료의 산정사유로 원고가 재산분할의 청구를 하지 않은 점을 설시하고 있는 것이 이유불비의 위법에 해당한다고도 인정되지 아니하며, 원피고 사이의 출생자인 두 아들의 양육자 및 친권행사자로서 부(父)인 피고를 정한 것이 위법하다고 볼 사유도 없다.         또 제1심 및 원심이 원피고에게           가사소송법 제25조에 의한 협의의 권고를 하지 아니하였음은 소론과 같으나, 그러한 협의의 권고가 있었더라면 원심판결과 다른 내용의 협의가 이루어졌으리라는 사정이 엿보이지 않는 이상 그러한 위법이 판결결과에 영향을 미쳤다고도 보기 어렵다.           결국 논지는 모두 이유 없으므로 상고를 기각하고 상고비용은 패소한 원고의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     배만운          대법관     김주한     주심     대법관     김석수          대법관     정귀호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%80775"
    },
    {
        "title": "대법원 1993. 9. 28. 선고 93므324 판결 [이혼] [공1993.11.15.(956),2972]",
        "판시사항": "판시사항\n 전출신고를 하지 아니하여 주민등록상 주소지에서 송달불능됨으로써 소장부본 등 소송서류가 공시송달 방법으로 송달된 경우 상소기간 도과에 대한 귀책사유 유무",
        "판결요지": "판결요지\n 소장부본 기타 소송서류가 공시송달 방법에 의하여 송달되고 판결정본 또한 공시송달 방법으로 송달된 경우 피고가 이러한 사실을 그 후에야 알게 되었다면 특별한 사정이 없는 한 피고가 상소제기의 불변기간을 지키지 못한 것은 피고에게 책임을 돌릴 수 없는 사유로 인한 것이고, 이 경우 주민등록상 주소에서의 송달불능을 이유로 공시송달이 행하여졌다고 하여 전출신고를 하지 아니한 피고에게 판결의 공시송달 후의 상소기간 도과에 대한 과실이 있다 할 수 없다.",
        "참조조문": "참조조문\n민사소송법 제160조      ",
        "참조판례": "참조판례\n대법원 1988.9.13. 선고 88므5 판결(공1988,1277),         1991.2.8. 선고 90다14294 판결(공1991,958),         1991.5.28. 선고 90다20480 판결(공1991,1748)원고, 상고인          원고  소송대리인 변호사 동상홍         피고, 피상고인          피고         ",
        "원심판결": "원심판결\n        인천지방법원 1993.2.12. 선고 92르13 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여소장 부본 및 기타의 소송서류가 공시송달의 방법에 의하여 피고에게 송달되고 그 판결정본 또한 공시송달의 방법으로 피고에게 송달된 경우에, 피고가 이러한 사실을 그 후에야 알게 되었다면 특별한 사정이 없는 한 피고가 상소제기의 불변기간을 지키지 못한 것은 피고에게 책임을 돌릴 수 없는 사유로 인한 것이라 할 것이고(          당원 1987.9.22. 선고 87므8 판결;           1988.9.13. 선고 88므5 판결 등 참조), 이 경우 주민등록상의 주소에서의 송달불능을 이유로 피고에 대한 공시송달이 행하여졌다고 하여 그 전출신고를 하지 아니한 피고에게 판결의 공시송달 후의 상소기간 도과에 대한 과실이 있다고 할 수는 없다.          그리고 추완항소의 적법여부에 있어서는 불변기간을 지키지 못한 점에 대하여 피고에게 귀책사유가 있었는지 여부가 문제될 뿐 공시송달을 신청한 원고에게 피고의 주소를 알지 못한 데에 과실이 있었는지 여부는 문제로 되지 아니한다고 할 것이다.  따라서 이 사건 항소기간 도과가 피고에게 책임을 지울 수 없는 사유에 기인한 것으로 본 원심의 판단은 정당하고, 독자적인 견해에서 원심판결을 비난하는 논지는 이유 없다.  제2점에 대하여  원심이 채택증거를 종합하여 그 판시사실을 인정하고서 원고와 피고 사이의 혼인관계는 이미 파탄되어 더이상 계속하기 어렵게 되었으나 그 파탄의 주된 책임은 원고에게 있다고 하여 원고의 이혼청구를 배척한 조치는 기록에 비추어 정당한 것으로 수긍되고, 그 과정에 소론이 지적하는 채증법칙 위배나 법리오해 등 위법이 있다고 할 수 없다.  혼인이 파탄에 이르렀다고 하여도 상대 배우자가 사실은 혼인계속의 의사가 없으면서도 오로지 오기나 보복적 감정에서 표면적으로만 이혼에 불응하는 경우를 제외하고는 혼인파탄에 전적으로 또는 주로 책임이 있는 배우자의 이혼청구는 허용되지 아니한다고 할 것인바, 원심이 인정한 사실이나 기록에 비추어 볼 때 이 사건에서 피고가 실질적인 혼인계속 의사없이 오로지 오기나 보복적 감정에서 이혼에 불응하고 있는 것으로 보기는 어렵다 할 것이다. 따라서 논지도 이유 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최종영          대법관     최재호     주심     대법관     배만운          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%80324"
    },
    {
        "title": "대법원 1993. 4. 23. 선고 92므1078 판결 [이혼] [공1993.7.1.(947),1570]",
        "판시사항": "판시사항\n민법 제840조 제1호 내지           제5호의 이혼사유를 일으킨 배우자보다 상대방 배우자에게 혼인파탄의 주된 책임이 있는 경우 상대방 배우자의 이혼청구권 유무(소극)        ",
        "판결요지": "판결요지\n 재판상 이혼에 관하여 유책주의를 채택하고 있는 우리 법제에서는           민법 제840조 제1호 내지           제5호의 이혼사유가 있는 경우라도 위 각호의 이혼사유를 일으킨 배우자보다 상대방 배우자에게 혼인파탄의 주된 책임이 있는 경우에는 상대방 배우자는 위 이혼사유를 들어 이혼청구를 할 수 없다.        ",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1990.9.25. 선고 89므112 판결(공1990,2156)원고, 상고인          원고  소송대리인  변호사  주재황 외 1인         피고, 피상고인          피고  소송대리인  변호사  김순외 1인         ",
        "원심판결": "원심판결\n        서울가정법원 1992.11.5. 선고 92르47 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 제4점에 대하여,  원심이 채택증거에 의하여 그 판시사실을 인정하고 이 사건 혼인파탄의 주된 책임은 원고에게 있다고 판단한 조치는 기록에 비추어 정당한 것으로 수긍되고, 그 과정에 채증법칙위배나 심리미진으로 인한 이유불비, 이혼사유에 관한 법리오해 등의 위법은 없다. 혼인파탄에 대하여 주된 책임이 있는 배우자의 이혼청구를 허용하지 아니함은 당원의 일관된 판례이므로(        당원 1990.9.25. 선고 89므112 판결 참조) 반대취지의 주장은 받아들일 수 없다. 논지는 이유 없다.        2. 제1점, 제3점에 대하여,  원심이         민법 제840조 제3호 및         제4호의 이혼사유를 입증하기 위하여 원고가 내세운 소론 증인들의 증언에 대하여 아무런 판단을 하지 아니하고 위 이혼사유의 당부에 대하여도 판단을 명시하지 아니한 채 원고와 피고 사이의 혼인관계가 다시 회복될 수 없이 파탄에 이르렀다고 하더라도 이에 이르게 된 주된 책임이 원고에게 있다는 이유만으로 원고의 이혼청구를 배척하였음은 판단을 유탈한 것임이 소론과 같다.        그러나         재판상 이혼에 관하여 유책주의를 채택하고 있는 것으로 해석되는 우리 법제 아래에서는           민법 제840조 제1호 내지           제5호의 이혼사유가 있는 것으로 인정되는 경우라 할지라도 전체적으로 보아 위 각호의 이혼사유를 일으킨 배우자보다도 상대방 배우자에게 혼인파탄의 주된 책임이 있는 경우에는 그 상대방 배우자는 위 이혼사유를 들어 이혼청구를 할 수 없는 것이라 할 것이다.          그렇다면 원심이 이 사건 혼인파탄의 주된 책임이 원고에게 있음을 확정한 이상         민법 제840조 제3호,         제4호의 이혼사유에 관한 원고 주장사실의 진실여부와 관계없이 이점에 관한 원고의 이혼청구도 허용될 수 없음이 명백하다 할 것이니, 결국 위에서 본 판단유탈은 판결의 결과에 영향이 없는 것이다. 이점에 관한 논지도 이유 없다.        3. 제2점에 대하여,  원심은 원고와 피고 사이의 혼인관계가 회복될 수 없이 파탄에 이르렀는지의 여부는 확정하지 아니한 채 가령 그 혼인관계가 파탄된 것으로 가정하더라도 그 파탄에 이른 주된 책임이 원고에게 있음이 인정되는 이상 원고의 이혼청구는 허용될 수 없다고 판단한 것인바, 만일 위 혼인관계가 파탄에 이른 것이 아니라면 그 사실만으로 원고의 청구는 허용되지 아니하는 것이므로, 원심이 위와 같은 가정판단을 하였다고 하여 이유불비나 이유모순의 위법이 있다고 할 수 없다. 논지도 이유 없다.  4. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     김상원     주심     대법관     윤영철          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%801078"
    },
    {
        "title": "대법원 1993. 3. 9. 선고 92므990 판결 [이혼] [공1993.5.1.(943),1173]",
        "판시사항": "판시사항\n 혼인생활 파탄의 주된 책임이 있는 유책배우자의 이혼청구권 유무(소극)",
        "판결요지": "판결요지\n 혼인생활이 파탄에 이르렀더라도 파탄에 이르게 된 책임이 오로지 또는 주로 청구인에게 있는 경우에는 이혼청구는 허용되지 않는다.",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1990.4.27. 선고 90므95 판결(공1990,1164),         1991.7.9. 선고 90므1067 판결(공1991,2158),         1991.12.24. 선고 91므528 판결(공1992,682)원고, 상고인          원고  소송대리인 변호사 하상현         피고, 피상고인          피고         ",
        "원심판결": "원심판결\n        서울가정법원 1992.11.5. 선고 92르290 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.비록 혼인생활이 파탄에 이르렀더라도 그 파탄에 이르게 된 책임이 오로지 또는 주로 청구인에게 있는 경우에는 이혼청구는 허용되지 않는다고 할 것이므로 (        당원 1990.4.27. 선고 90므95 판결;         1991.7.9. 선고 90므1067 판결;         1991.12.24. 선고 91므528 판결 등 참조) 원심이 같은 취지에서 피청구인이 청구인과 결혼하기 전 소외         1과 동거하면서 그 사이에 소외         2를 낳았고 청구인과 결혼한 후에는 술을 자주 마시며 청구인에게 폭언 또는 폭행을 가하여 가정불화가 있었던 사실 및 청구인이 결혼 후 신이 들렸다며 굿을 하고 점을 치는 등 무당일을 하다가 마침내 1977.8월경 집을 나가 지금껏 소외         3과 동거하고 있는 사실을 인정하고 나서 청구인과 피청구인 사이의 혼인생활이 파탄에 이르렀지만 이는 주로 청구인의 책임있는 사유에 기한 것이어서 이 사건 이혼청구를 받아들일 수 없다고 판단한 것은 기록에 비추어 옳게 수긍이 되고 거기에 지적하는 바와 같은 법리오해나 채증법칙을 어긴 위법이 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80990"
    },
    {
        "title": "대법원 1993. 2. 12. 선고 92므778 판결 [이혼] [공1993.4.1.(941),977]",
        "판시사항": "판시사항\n 상대방이 오로지 오기나 보복적 감정에서 표면적으로만 이혼에 불응하는 것이 아니라고 하여 유책 배우자의 이혼청구를 허용하지 아니한 사례",
        "판결요지": "판결요지\n 상대방이 오로지 오기나 보복적 감정에서 표면적으로만 이혼에 불응하는 것이 아니라고 하여 유책 배우자의 이혼청구를 허용하지 아니한 사례.",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1987.4.14. 선고 86므28 판결(공1987, 810)원고, 상고인          원고  소송대리인 변호사 이상국         피고, 피상고인          피고         ",
        "원심판결": "원심판결\n        서울고등법원 1992.9.22. 선고 91르3505 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 제1점에 대하여  기록에 의하면, 원심이 원고 주장의 이혼사유에 부합하는 증거들을 배척하고 채택증거들에 의하여 그 판시사실을 인정하여 이 사건 혼인파탄의 책임은 전적으로 원고에게 있다고 판단하였음은 모두 정당한 것으로 수긍되고, 그 과정에 소론이 지적하는 채증법칙위배 등의 위법은 없다. 논지는 이유 없다.  2. 제2점에 대하여유책 배우자의 이혼청구에 대하여 상대 배우자도 이혼의 반소를 제기하고 있는 경우 혹은 오로지 오기나 보복적 감정에서 표면적으로 이혼에 불응하고 있기는 하나 실제에 있어서는 혼인의 계속과는 도저히 양립할 수 없는 행위를 하는 등 그 이혼의 의사가 객관적으로 명백한 경우에는 비록 혼인의 파탄에 관하여 전적인 책임이 있는 배우자의 이혼청구라 할지라도 이를 인용함이 상당하다고 함이 당원의 판례임은 소론과 같다(        1987.4.14. 선고 86므28 판결 참조).        그러나 원심판결과 기록에 의하면,         원고의 피고에 대한 폭행이 잦자 피고가 원고를 상대로 1988.11.21. 이혼청구소송을 제기하였다가 원고의 간청으로 1989.1.16. 그 소송을 취하한 사실, 1990.3.17.경 원고가 다시 피고를 폭행하자 피고와 그 부모들이 원고에게 협의이혼을 요구하고 원고는 이에 응하여 위자료 명목으로 아파트 1채를 마련하여 주고 협의이혼하기로 합의하였으나 원고가 그 합의를 이행하지 아니하고 이 사건 이혼소송을 제기한 사실, 이 사건 소송계속중인 1991.3.20. 피고가 원고를 상해 등죄로 고소하여 원고가 유죄판결을 받은 사실, 원·피고 사이의 두 아들은 1988.12.경 이래 부모와 떨어져 원고의 모친과 함께 살고 있으며 원고는 위 1990.3.17.경부터 집을 나와 그 모친 및 아들들과 동거하고 있는데 피고는 한번도 남편이나 아들들을 찾아본 일이 없는 사실 등을 인정할 수 있으나, 피고는 이 사건 소송과정에서 혼인을 계속할 의사가 있음을 거듭 밝히고 있으며 더욱이 원고는 피고와 합의한 협의이혼의 조건을 이행하지 아니하고 자기의 재산을 다른 사람 앞으로 넘긴 채 이사건 이혼소송을 제기한 것이라는 사정을 감안한다면 위에서 본 사실들만으로는 피고가 실제로는 혼인을 계속할 의사가 없으면서도 오로지 오기나 보복적 감정에서 표면적으로만 이혼에 불응하는 것으로 보기는 어렵다 할 것이다.        따라서 유책 배우자인 원고의 이혼청구를 받아들이지 아니한 원심의 판단은 정당하고, 유책 배우자의 이혼청구권에 관한 법리오해를 내세우는 논지는 이유 없다.  이에 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80778"
    },
    {
        "title": "대법원 1993. 12. 28. 선고 93므409 판결 [이혼및재산분할등] [공1994.2.15.(962),534]",
        "판시사항": "판시사항\n가. 재산분할합의가 해제된 경우 재산분할청구의 적법 여부나. 재산분할대상 재산을 평가함에 있어 증거 없이 영업권을 인정하거나 그 평가에 토지수용보상시의 폐업보상 평가방식을 적용한 원심판결을 위법하다 하여 파기한 사례",
        "판결요지": "판결요지\n가. 부부가 협의이혼하기로 하고 이혼에 따른 자녀양육, 위자료, 재산분할등의 조건에 관하여 합의하여 공증까지 한 후 부가 그 합의 내용의 일부를 이행하지 아니하므로 처가 이혼, 위자료 및 재산분할 등을 구하는 소송을 제기하고 위 합의의 해제를 서면으로 통지하였다면 위 재산분할 합의는 적법하게 해제되어 더 이상 존속하지 아니하므로 처는 여전히 재산분할청구권을 가진다. 나. 수용보상에 있어서의 폐업보상 평가방식을 분할대상재산의 평가에 적용할 이유가 없을 뿐만 아니라, 통상의 경우 상품을 판매하는 점포의 영업권(권리금)이라고 할 때에는 영업자가 그 점포에서 판매업을 영위함으로 인하여 얻는 무형의 수익가치(동종 영업자에 대비한 초과수익) 전부를 포괄하는 것으로 보아야 할 것이므로 점포의 영업권 외에 따로 그 점포에서 영위하는 영업만의 영업권이라는 것은 존재할 수 없는 것이고, 백화점 매장을 이용하는 상품을 판매하는 영업은 이른바 특정매입이라고 말하는 것으로서 영업자가 자신의 직원을 동원하여 자신의 상품을 백화점 매장 내에서 판매하고 그 판매액의 일정 비율을 수수료로서 백화점에 납입하는 방식이며, 그 기간이 정하여져 있기는 하나 기간의 연장이 보장되지 아니할 뿐만 아니라 계약기간 중에도 백화점 측의 요구가 있으면 언제든지 철수하여야 하는 것이고 임대보증금도 없고 제3자에의 양도도 있을 수 없는 것이라면 이와 같은 형태의 영업상 이익을 독자적인 재산으로서 평가대상이 되는 영업권으로 보기는 어렵다. ",
        "참조조문": "참조조문\n민법 제839조의2 제2항      원고, 피상고인          원고  소송대리인 변호사  노경래 외 2인         피고, 상고인          피고  소송대리인 변호사  이정우 외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1993.4.2. 선고 92르862 판결      ",
        "주문": "주    문\n  원심판결 중 피고 패소부분을 파기하고 이 부분 사건을 서울고등법원으로 환송한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 제1점에 대하여,  가정법원이 이혼 당사자의 청구에 의하여 재산분할의 재판을 하는 것은 재산분할에 관하여 당사자 사이에 협의가 되지 아니하거나 협의할 수 없는 때에 한하는 것이므로(민법 제839조의2 제2항), 당사자 사이에 이미 재산분할에 관한 협의가 성립하였다면 당사자 일방에 의한 재산분할의 청구가 있더라도 그 청구의 이익이 없어 각하를 면하지 못할 것임은 소론과 같다.   그러나 원심이 배척하지 아니한 을 제3호증, 을 제4호증의 각 기재를 기록과 원심판결 이유에 의하여 살펴보면, 원고와 피고는 1991.6.26.         서로 협의이혼하기로 하고 이혼에 따른 자녀양육, 위자료, 재산분할 등의 조건에 관하여 합의하여 공증까지 하였으나 그 후 피고가 그 합의내용의 일부를 이행하지 아니하였으므로 원고가 (1991.9.26.) 이 사건으로써 이혼, 위자료 및 재산분할 등을 구하는 소송을 제기하고 (1991.10.8.에 이르러서는) 피고에 대하여 위 합의의 해제를 서면으로 통지한 사실과 위 합의의 내용은 아직까지도 완전히 이행되지 아니하고 있는 사실을 알 수 있는바,         그렇다면 위 (1991.6.26.자) 재산분할의 합의는 적법하게 해제되어 더 이상 존속하지 아니하는 것이라 할 것이다.   따라서 원고의 청구에 의하여 원·피고 사이의 재산분할을 명한 원심의 조치는 정당하고, 그 재산분할청구권의 부존재를 주장하는 논지는 이유 없다.   2. 제2점에 대하여,  (1) 영업권 평가액  원심판결을 기록에 비추어 살펴보면, 원심은 감정인 정병호의 감정결과에 의하여 원판시 별지목록 기재 거여동 소재 부동산의 임대업에 따른 영업권을 금 656,263,000원으로, 평화시장 점포의 소매업에 따른 영업권을 금 41,986,000원으로, 플레이보이 상표로 유명 백화점에 우산, 장갑 등을 납품하는 사업에 따른 영업권을 금 576,000,000원으로 각 평가하고 그 합계금액에 평화시장 점포에 대한 권리금 평가금액 금 60,000,000원을 합친 금 1,334,249,000원(원심판결에는 1,334,290,000원으로 기재되어 있으나 오산임이 분명하다)을 피고의 적극재산인 영업권 평가액으로 인정하였음을 알 수 있다.   우선 부동산 임대업의 영업권에 대하여 보면, 원심이 위 거여동         소재 부동산의 시가액을 피고의 적극재산으로 인정한 외에 별도로 그 건물일부에 대한 임대업의 영업권을 평가하여 피고의 적극재산에 포함시켰음은 그 자체로써 이미 증거없이 사실을 인정한 위법을 저지른 것이라 할 것이다.  나아가 평가의 방법에 대하여 보더라도 위 감정결과는 거여동 소재 부동산의 임대업에 따른 33개월간의 수입을 금 2,005,249,000원으로 보고 여기에 소득표준율(45%)을 곱하여 순수입을 구한 다음 그 중 24개월분 수입해당액을 영업권 가액으로 평가하고 있으며(토지수용보상시 폐업보상에 대한 평가방식이라고 한다) 원심은 그 평가액을 그대로 영업권의 가액으로 인정한 것인바,         수용보상에 있어서의 폐업보상 평가방식을 분할대상재산의 평가에 적용할 이유가 없을 뿐만 아니라, 33개월의 수입을 금 2,005,249,000원으로 본 것도 아무런 근거없는 자의적인 수입인정이라 할 것이니 위와 같은 원심의 가액평가는 객관성과 합리성을 결여한 것이라 할 것이다.         원심은 위 감정결과에 의하여 평화시장 점포 자체의 영업권을 금 60,000,000원으로 평가한 외에 그 점포에서 영위하는 소매업의 영업권을 별도로 금 41,986,000원으로 평가하여 이를 피고의 적극재산으로 인정하였다. 그러나         통상의 경우 상품을 판매하는 점포의 영업권(권리금)이라고 할 때에는 영업자가 그 점포에서 판매업을 영위함으로 인하여 얻는 무형의 수익가치(동종 영업자에 대비한 초과수익) 전부를 포괄하는 것으로 보아야 할 것이고, 따라서 점포의 영업권외에 따로 그 점포에서 영위하는 영업만의 영업권이라는 것은 존재할 수 없는 것이다.  그런데 원심이 채용한 을 제3호증의 기재에 의하여 보아도 원고와 피고 사이에 재산분할에 관한 합의를 함에 있어서 평화시장 점포의 영업권을 금 60,000,000원으로 평가한 사실을 알 수 있으므로 원심이 위 점포의 영업권을 그 평가액외에 별도로 소매업의 영업권을 인정하여 평가하였음은 증거없이 적극재산의 존재를 인정한 것이라 하지 아니할 수 없다. 뿐만 아니라 위 감정결과에 의하면 평화시장 점포에서의 순수입 중 24개월분을 소매업에 따른 영업권의 가액으로 평가하고 있고(토지수용보상시 폐업보상에 대한 평가방식) 원심은 이를 그대로 영업권의 가액으로 인정한 것인바, 그와 같은 평가방식이 근거가 없는 것임은 위에서 이미 본 바와 같다.         또한 원심은 위 감정결과에 의하여 유명 백화점에 상품을 납품하는 사업의 영업권을 금 576,000,000원으로 평가하여 피고의 적극재산에 합산하고 있는데 그 내용은 전국 16개 백화점에서의 월간 매출액을 금 200,000,000원으로 보고 여기에 소득표준율(12%)을 곱하여 월간 순수입을 구한 다음 24개월간 수입합계를 영업권 가액으로 한 것으로 되어 있다.(역시 토지수용보상시 폐업보상에 대한 평가방식) 그런데 원심이 배척하지 아니한 을 제8호증(계약서) 등 관계증거와 기록에 의하면,         피고가 백화점 매장을 이용하는 상품을 판매하는 영업은 이른바 특정매입이라고 말하는 것으로서 피고가 자신의 직원을 동원하여 자신의 상품을 백화점 매장 내에서 판매하고 그 판매액의 일정 비율을 수수료로서 백화점에 납입하는 방식이며, 그 기간이 정하여져 있기는 하나 기간의 연장이 보장되지 아니할 뿐만 아니라 계약기간 중에도 백화점 측의 요구가 있으면 언제든지 철수하여야 하는 것이고 임대보증금도 없고 제3자에의 양도도 있을 수 없는 것임을 알 수 있는바, 이와 같은 형태의 영업상의 이익을 독자적인 재산으로서 평가대상이 되는 영업권으로 보기는 어렵다고 할 것이다.         그리고 가사 그와 같은 영업권을 인정한다고 하더라도 그 평가는 그 영업권의 객관적 가치를 반영할 수 있는 합리적인 방법에 의하여야 할 것인데, 우선 토지수용보상시의 폐업보상에 대한 평가방식을 분할대상재산의 가액평가에 적용할 근거가 없을 뿐만 아니라 월매출액 금 200,000,000원이라는 것도 아무런 근거가 없는 수입인정이어서, 원심의 가액인정은 신빙성이 없는 것이라 할 것이다.   (2) 부동산 등의 평가액  소론은 원판시 별지목록 기재의 거여동 소재 토지 및 건물, 자동차, 콘도미니엄 등에 대한 원심의 가액인정도 지나치게 높게 평가한 것이어서 위법하다는 취지로 주장하나, 2개의 상이한 감정결과 중에서 어느 것을 채택하는가는 사실심의 전권에 속하는 사항이고, 달리 이 부분 원심의 가액인정에 채증법칙위배나 심리미진 등 위법사유가 있음을 찾아볼 수 없다.   (3) 채무의 발생시기  원심이 그 판시의 피고의 백계순에 대한 채무와 거여동 소재 부동산에 대한 임대보증금 채무가 1991. 6. 26.(기록에 의하면 원심의 1991. 8. 26.은 오기로 인정된다) 원·피고의 별거 이후에 발생한 것으로 인정하였음은 기록과 관계증거에 비추어 정당한 것으로 인정되고, 거기에 소론이 지적하는 채증법칙위반의 위법은 없다.   (4) 원심이 감정인 정병호의 감정결과에 대하여 아무런 납득할 만한 심리와 해명도 없이 위와 같이 재산분할대상재산 및 그 가액에 관하여 판시하면서 피고의 주장을 배척한 것은 심리를 다하지 아니하였거나 채증법칙을 어겨 판결에 영향을 미친 위법을 저질렀다 할 것이다.   3. 결국 이 점을 지적한 피고의 상고논지는 이유 있으므로 피고의 나머지 상고이유(피고가 원고에게 이미 지급한 금액에 관한 부분)에 대한 판단을 생략한 채 원심판결 중 피고 패소부분을 파기하고, 이 부분 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     천경송     주심     대법관     안우만          대법관     김용준          대법관     안용득",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%80409"
    },
    {
        "title": "서울가정법원 1993. 12. 9. 선고 92드68848 판결 [이혼무효확인청구사건] [하집1993(3),623]\n                \n                확정",
        "판시사항": "판시사항\n우리 나라 국민인 갑과 을이 혼인한 후 갑이 취업차 미국에 가서 을을 상대로 미국법원에 이혼소송을 제기하면서 이러한 사정을 전혀 모르는 을이 마치 미국인 변호사를 선임하여 응소한 것처럼 조작하여 을의 소환이나 출석 없이 소송을 진행한 결과 이혼판결이 확정되어 호적에 기재되있다면 위 이혼판결은 우리 나라에서는 효력이 없고 따라서 갑 · 을 사이의 이혼은 무효라고 한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민사소송법 제203조 제2호민법 제840조      원    고          원고         피    고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n1. 미합중국 네바다주 크라크 카운티 제8사법재판소가 1992. 3. 31. 선고한 원고와 피고 사이의 이혼판결에 의한 이혼은 무효임을 확인한다.2. 소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n갑 제1 내지 4호증의 5의 각 기재,         증인의 증언에 당원의 사실조회에 의한 법무부 김포출입국관리소장의 회보결과 및 변론의 전취지를 종합하면, 원고와 피고는 모두 대한민국 국민으로서 대한민국 서울에서 1978. 8. 1. 혼인신고를 마치고 혼인생활을 하다가 피고가 1985. 3. 18. 경 취업차 혼자 미합중국으로 출국하여 캘리포니아주 로스엔젤레스시에서 거주하게 된 사실, 그런데 피고는 1991. 6. 중순경부터 우리 나라에 있는 원고와의 연락을 일체 끊은 채 그 무렵 네바다주로 이주하여 1992. 초경 네바다주 크라크 카운티 제8사법재판소에 원고를 상대로 이혼소송을 제기하면서 우리 나라에 거주하며 위와 같은 사정도 전혀 모르는 원고가 마치 미합중국인 변호사 허만 아담스를 변호사로 선임하여 위 소송에 응소한 것처럼 하여 원고의 소환이나 출석 없이 원고도 모르게 재판을 진행한 결과 1992. 3. 31. 원고와 피고는 이혼한다는 내용의 판결을 선고받아 위 판결이 확정되자 피고는 같은 해 6. 2. 주로스엔젤레스 총영사관에 위 판결과 함께 피고 자신이 작성한 이혼신고서를 접수시켰고, 영사관측은 같은 달 13. 서울 노원구청장에게 위 서류를 발송하였으며, 위 서류를 송부받은 서울 노원구청에서는 위 판결에 따라 원고와 피고가 이혼한 것으로 호적에 등재한 후 같은 달 16. 정리된 호적등본을 다시 주로스엔젤레스 총영사관에 송부하여 피고에게 송달하고 원고에게는 별도의 통지를 하지 아니한 사실을 인정할 수 있다.       그렇다면 원고는 위 이혼소송에 있어서 공시송달에 의하지 아니하고 소송의 개시에 필요한 소환 또는 명령의 송달을 받거나 위 소송에 응소한 사실이 전혀 없으므로 미합중국 법원이 선고한 위 이혼판결은         민사소송법 제203조 제2호 소정의 조건을 구비하지 못하였다고 할 것이어서 위 이혼판결은 우리 나라에서는 효력이 없고, 따라서 위 판결에 의한 원고와 피고의 이혼도 무효라고 할 것이므로 그 확인을 구하는 원고의 이 사건 청구는 이유 있어 주문과 같이 판결한다.           판사     박재필",
        "재판장": "",
        "청구취지": "청구취지\n주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C68848"
    },
    {
        "title": "서울가정법원 1993. 11. 19. 선고 93드306 판결 [이혼청구사건] [하집1993(3),617]\n                \n                확정",
        "판시사항": "판시사항\n남편이 생계를 돌보지 아니하고 처를 자주 구타하여 혼인이 파탄된 상태에서 처의 간통사건이 발생하였다고 인정하여 간통을 한 처의 이혼청구를 인용한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1988. 4. 25. 선고, 87므9 판결(공1988, 909)      원    고          원고         피    고          피고         ",
        "원심판결": "",
        "주문": "주    문\n1. 원고와 피고는 이혼한다.2. 소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n갑 제1 내지 4호증의 각 기재와 증인 배순남의 증언에 변론의 전 취지를 종합하면, 원고와 피고는 1986. 6. 3. 혼인신고를 마친 법률상의 부부로서 그들 사이에서 1남을 낳은 사실, 피고는 혼인 후 일정한 직업이 없이 지내면서 술을 마시고 원고를 구타하는 일이 잦은 사실, 원고가 피고의 구타를 견별 수 없어 피고와 서로 이혼하기로 합의하고 1991. 12. 23. 부터 피고와 별거하여 오던 중 피고의 동생인 소외         1이 자신이 피고에게 일을 시키고 생활비로 월 금 500,000원씩을 지급하겠다고 제의하면서 원고에게 다시 피고와 함께 살 것을 권유해 옴에 따라 원고는 피고가 다시 원고를 구타하면 이혼하기로 피고와 합의한 후 1992. 3. 8. 부터 피고와 동거하게 되었던바 피고는 1992. 3. 중순경 원고가 피고의 잦은 외박을 따진다는 이유로 원고를 마구 구타하고 1992. 7. 4. 에는 술에 취한 상태에서 맥주병을 깨고 원고의 목을 찌르고 식칼로 원고의 왼쪽손을 찌른 후 식칼로 원고의 얼굴을 때려 원고의 목과 손 및 얼굴에 상처를 입힌 사실을 인정할 수 있으므로         민법 제840조 제3호에 정한 이혼사유에 해당한다 할 것이다.      피고는 원고가 1992. 6. 9. 경 소외         2와 간통을 저질러 혼인파탄의 귀책사유는 원고 자신에게 있으므로 유책배우자인 원고의 이 사건 이혼청구는 기각되어야 한다고 주장하므로 살피건대, 변론의 전취지에 의하면 원고가 1992. 6. 9. 소외         2와 간통한 사실은 이를 인정할 수 있으나 원고의 위와 같은 간통행위로 인하여 피고가 앞서 본 바와 같이 원고를 자주 구타하여 혼인관계가 파탄에 이르게 되었다고 볼 자료 없고 앞서 든 증거들에 의하면 피고가 생계를 돌보지 아니하고 원고를 자주 구타하여 원 · 피고 사이의 혼인이 파탄된 상태에서 원고의 위 간통사건이 발생한 사실을 인정할 수 있으므로 피고의 위 주장은 이유 없다.       그렇다면, 원고의 이 사건 이혼청구는 이유 있어 주문과 같이 판결한다.     판사     김선혜",
        "재판장": "",
        "청구취지": "청구취지\n주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/93%EB%93%9C306"
    },
    {
        "title": "대법원 1993. 9. 14. 선고 93므621(본소),638(반소) 판결 [이혼등] [공1993.11.1.(955),2781]",
        "판시사항": "판시사항\n 심인성 음경발기부전증과 혼인파탄의 책임",
        "판결요지": "판결요지\n 심인성 음경발기부전증으로 인하여 일시적으로 발기불능 또는 삽입불능의 상태에 있다 하더라도 부부가 합심하여 전문의의 치료와 조력을 받는 경우 정상적인 성생활로 돌아갈 가능성이 있었다고 한다면, 그 정도의 성적 결함을 지닌 부에 대하여 혼인파탄에 대한 책임을 지울 수 없다.",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1982.11.23. 선고 82므36 판결(공1983,211)원고(반소피고), 피상고인          A     피고(반소원고), 상고인          B     ",
        "원심판결": "원심판결\n        대구고등법원 1993.5.12. 선고 92르649(본소),656(반소) 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 대구고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 본다.   원심이 인용한 제1심판결 이유에 의하면, 원심은, 원고(반소피고, 이하 원고라 한다)와 피고(반소원고, 이하 피고라 한다)는 중매로 만나 1991.5.19. 결혼식을 올리고 동거하다가 같은 해 7.1. 혼인신고를 한 부부인 사실, 피고는 신혼초부터 음경발기부전으로 정상적인 부부생활을 하지 못하고 손가락을 원고의 질내에 삽입하는 등의 변태적인 성행위로 원고에게 정신적 육체적 고통을 주어 온 사실, 원고는 이러한 사정을 주위사람들에게 상의하고 피고로 하여금 여러 병원에서 진찰 및 치료를 받게 하였는데, 피고에 대한 정액검사는 정상이고 기질성 음경발기부전증은 없는 것으로 판명되었으나 피고의 발기부전증은 치유되지 아니하여 그후로도 원고와 피고는 정상적인 부부관계를 맺지 못하고 결국 원고는 피고와의 동거생활을 거부함으로써 원고와 피고 사이의 혼인관계는 파탄에 이른 사실을 인정하고, 위 인정사실에 의하면 원고와 피고 사이의 혼인관계가 파탄되게 된 것은 신혼초 피고가 성적 능력이 미흡하고 경험도 부족하여 원만한 부부생활을 하지 못하자 아내로서 인내심과 이해력을 가지고 건강한 부부관계를 이루기 위한 협력을 등한시한 채 이를 주위사람들에게 알리고 피고의 성적 무능을 탓함으로써 피고로 하여금 심적으로 더욱 위축되게 만든 원고의 경솔한 행위에도 기인하는 바 없지 아니하나, 그것보다는 피고가 심인성으로 보여지는 음경발기부전증으로 정상적인 부부생활을 영위할 수 없을 만큼 성적능력에 결함이 있는 점이 주된 원인이라 할 것이고 이는         민법 제840조 소정의 재판상 이혼사유에 해당한다고 하여, 원고의 이혼청구 및 위자료청구 일부를 인용하였다.        그러나 관계증거와 기록에 의하면 피고의 성적 결함이 기질성의 음경발기부전증은 아님이 분명하고 다만 심인성의 음경발기부전증으로 인하여 성생활에 지장을 받고 있는 것으로 보인다. 그런데 기록에 의하면 피고의 심인성 음경발기부전증이 전문의의 치료를 받고서도 부부 사이의 정상적인 성생활을 할 수 없을 정도라고 단정할 만한 자료는 없고, 오히려 제1심에서의 감정인(비뇨기과 전문의)의 감정의견은 피고에게 기질성 음경발기부전증의 소견은 없고 다만 기질성 발기부전증이 없어도 심인성 발기부전증이 있는 경우에는 정상 정액 상태로서도 부부관계에 지장을 줄 수 있으므로 피고에 대하여 심인성 발기부전증에 대한 정신과 감정이 필요할 것이라는 것이었는데, 제1심과 원심은 이 점에 대한 정신과 전문의의 감정을 거침이 없이 심리를 종결하여 위에서 본 바와 같은 판단을 하였음을 알 수 있다. 그런데 만일         심인성 음경발기부전증으로 인하여 일시적으로 발기불능 또는 삽입불능의 상태에 있다고 하더라도(기록에 붙은 원고의 탄원서에 의하면 피고의 경우 발기 자체가 불능한 것은 아니고 발기 후 삽입 전에 사정이 끝나는 증세인 것으로 보인다)         부부가 합심하여 전문의의 치료와 조력을 받는 경우 정상적인 성생활로 돌아갈 가능성이 있었다고 한다면, 그 정도의 성적결함을 지닌 피고에 대하여 혼인파탄에 대한 책임을 지울 수는 없을 것이고, 이 경우 혼인파탄의 주된 책임은 그와 같은 노력도 하지 아니한 채 피고에게 모든 책임을 돌리고 별거에 들어간 원고의 경솔한 행동에 있다고 할 것이다.  원심으로서는 정신과 전문의에 대한 감정 등의 증거조사를 통하여 피고의 성적 결함이 어떤 유형 및 정도의 것이었는지 또 그 결함이 당사자들의 노력에 의하여 용이하게 극복될 수 있는 것이었는지 아닌지를 심리확정한 후에 이 사건 혼인파탄의 주된 책임이 누구에게 있는지를 판단하여야 하였음에도 불구하고 이에 이르지 아니하고 피고에게 심인성으로 보이는 음경발기부전증이 있고 그로 인하여 원·피고 사이에 원만한 성생활이 행해지지 아니하고 있다는 사실만으로 혼인파탄의 주된 책임이 피고에게 있는 것으로 단정하고 말았는바 이러한 원심판결에는 심리를 다하지 아니한 나머지 판결의 결과에 영향을 미친 위법이 있다고 아니할 수 없다. 논지는 이유 있다.  그러므로 원심판결을 파기환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     배만운     주심     대법관     김석수          대법관     최종영",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%80621"
    },
    {
        "title": "대법원 1993. 6. 11. 선고 93므171 판결 [이혼무효등] [공1993.8.15(950),2021]",
        "판시사항": "판시사항\n 일시적으로 법률상 부부관계를 해소할 의사로써 한 협의이혼신고의 효력 유무(적극)",
        "판결요지": "판결요지\n 협의이혼에 있어서 이혼의사는 법률상 부부관계를 해소하려는 의사를 말하므로 일시적으로나마 법률상 부부관계를 해소하려는 당사자간의 합의하에 협의이혼신고가 된 이상 협의이혼에 다른 목적이 있더라도 양자간에 이혼의사가 없다고는 말할 수 없고 따라서 이와 같은 협의이혼은 무효로 되지 아니한다.",
        "참조조문": "참조조문\n민법 제834조,         제836조      ",
        "참조판례": "참조판례\n대법원 1975.8.19. 선고 75도1712 판결(공1975,8664),         1976.9.14. 선고 76도107 판결(공1976,9356),         1981.7.28. 선고 80므77 판결(공1981,14264)원고, 피상고인          원고 1 외 1인         피고, 상고인          피고         ",
        "원심판결": "원심판결\n        대구고등법원 1992.12.16. 선고 92르427 판결      ",
        "주문": "주    문\n  원심판결 중 이혼무효확인에 관한 부분을 파기하고 이 부분 사건을 대구고등법원에 환송한다.  피고의 나머지 상고를 기각한다.  상고기각 부분의 상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  피고의 상고이유에 대하여  원심이 인용한 제1심판결 이유에 의하면,         망 소외 1과과 피고         는 1962.6.26. 혼인신고를 마친 법률상 부부로서,         망 소외 1이 처가집에 들어가 농사일에 종사하던 중 1980.5.경부터 장인인         망 소외 2 및 장모인 원고         1과 불화하여 장인이         망 소외 1에게 나갈 것을 요구하자 사위의 신분으로는 그 동안의 농사일을 한 것에 대한 노임을 청구할 수 없는 것으로 오인하고, 노임청구를 하기 위한 방편으로 피고         와 합의하에 1981.1.16. 협의이혼신고를 한 사실 및 그 후에도 피고        와        망 소외 1이 계속적으로 부부관계를 유지한 사실을 인정한 다음, 피고        와        망 소외 1 사이의 협의이혼신고는 동인들 사이에 혼인생활을 실질상 폐기하려는 의사가 없었고 단지         망 소외 1이         피고의 부모를 상대로 노임청구를 하기 위한 방편으로 일시적으로 이혼신고하기로         피고와 합의하에 한 것이고, 그 후에도         망 소외 1의 사망시까지 종전과 동일한 방법으로 부부생활의 실체를 영위하였으므로 특별한 사정이 없는 한 위 이혼신고는 이혼의사가 결여된 것으로서 무효라고 판시하였다.        그러나         이혼의 효력발생 여부에 관한 형식주의 아래에서의 이혼신고의 법률상 중대성에 비추어, 협의이혼에 있어서의 이혼의 의사는 법률상의 부부관계를 해소하려는 의사를 말한다 할 것이므로, 일시적으로나마 그 법률상의 부부관계를 해소하려는 당사자간의 합의하에 협의이혼신고가 된 이상, 그 협의이혼에 다른 목적이 있다 하더라도 양자간에 이혼의 의사가 없다고는 말할 수 없고 따라서 그 협의이혼은 무효로 되지 아니한다 할 것이다(        당원 1976.9.14. 선고 76도107 판결;         1981.7.28. 선고 80므77 판결 참조).        따라서 피고        와        망 소외 1이 일시적으로나마 이혼신고를 하기로 하는 합의하에 협의이혼신고를 한 사실이 인정되는 이상, 그 이혼신고를 함에 있어 사실상의 부부관계까지 해소할 의사는 없었고         망 소외 1이 그 장인, 장모를 상대로 노임청구를 하기 위한 목적이 있었다 하더라도 이혼의사가 결여되어 무효라고는 할 수 없는 것이다.        원심판결은 협의이혼에 있어서의 이혼의사에 관한 법리를 오해하였다 할 것이다. 논지는 이유 있다.  피고는 원심판결에 대하여 전부 불복하였으나 그 밖의 점에 관하여서는 상고이유서를 제출한 바 없다.  이상의 이유로 원심판결 중 이혼무효확인에 관한 부분을 파기하고 이 부분 사건을 원심법원에 환송하며 피고의 나머지 상고를 기각하고 이 부분의 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤영철     주심     대법관     박우동          대법관     김상원          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%80171"
    },
    {
        "title": "대법원 1993. 5. 27. 선고 92므143 판결 [이혼및위자료청구] [집41(2)특,449;공1993.8.1.(949),1882]",
        "판시사항": "판시사항\n가. 이혼소송 계속중 배우자 일방이 사망한 경우 이혼소송의 종료 여부(적극)나. 이혼위자료청구권이 행사상 일신전속권으로서 승계가 가능한지 여부(적극)",
        "판결요지": "판결요지\n가. 재판상 이혼청구권은 부부의 일신전속적 권리이므로 이혼소송 계속중 배우자 일방이 사망한 때에는 상속인이 수계할 수 없음은 물론 검사가 수계할 수 있는 특별한 규정도 없으므로 이혼소송은 종료된다.나. 이혼위자료청구권은 상대방 배우자의 유책불법한 행위에 의하여 혼인관계가 파탄상태에 이르러 이혼하게 된 경우 그로 인하여 입게 된 정신적 고통을 위자하기 위한 손해배상청구권으로서 이혼시점에서 확정, 평가되고 이혼에 의하여 비로소 창설되는 것이 아니며, 이혼위자료청구권의 양도 내지 승계의 가능 여부에 관하여           민법 제806조 제3항은 약혼해제로 인한 손해배상청구권에 관하여 정신상 고통에 대한 손해배상청구권은 양도 또는 승계하지 못하지만 당사자간에 배상에 관한 계약이 성립되거나 소를 제기한 후에는 그러하지 아니하다고 규정하고           같은 법 제843조가 위 규정을 재판상 이혼의 경우에 준용하고 있으므로 이혼위자료청구권은 원칙적으로 일신전속적 권리로서 양도나 상속 등 승계가 되지 아니하나 이는 행사상 일신전속권이고 귀속상 일신전속권은 아니라 할 것인바, 그 청구권자가 위자료의 지급을 구하는 소송을 제기함으로써 청구권을 행사할 의사가 외부적 객관적으로 명백하게 된 이상 양도나 상속 등 승계가 가능하다.        ",
        "참조조문": "참조조문\n가.         민법 제840조,         민사소송법 제211조 / 나.         제843조,         민법 제806조 제3항      ",
        "참조판례": "참조판례\n가.         대법원 1982.10.12. 선고 81므53 판결(공1982,1084),         1992.5.26. 선고 91므1135 판결(공1992,2019)      원고, 상고인          원고 1 외 1인  소송대리인 변호사 김동규         피고, 피상고인          피고         ",
        "원심판결": "원심판결\n        서울고등법원 1992.3.3. 선고 91르1158 판결      ",
        "주문": "주    문\n  원심판결 중 위자료청구에 관한 부분을 파기하고 이 부분 사건을 서울고등법원에 환송한다.  원고들의 나머지 상고는 기각한다.  상고기각부분의 상고비용은 원고들의 부담으로 한다.",
        "이유": "이    유\n  원고들 소송대리인의 상고이유에 대하여  기록에 의하면,         망 소외 인이 원고가 되어 배우자인 피고를 상대로 원고를 수시로 폭행하는가 하면, 1989.9.8.에도 원고를 구타하여 후두부 두피열상으로 봉합술을 받게 하는 등 심히 부당한 대우를 한다는 이유로 이혼과 위자료 금 7천만 원을 청구하자, 제1심은 1991.3.13.         망 소외 인의 주장을 일부 받아들여 이혼과 함께 위자료 금 1,500만 원의 지급을 명하는 내용의 판결을 선고하였고, 이에 피고가 항소하여 그 소송이 원심법원에 계속되어 있던 중, 같은 해 8.19.         망 소외 인이 사망하여 그 부모인 원고들이 소송수계를 신청하였음을 알 수 있다.        이에 대하여 원심은, 이혼청구소송 부분에 대하여는 재판상 이혼청구권이 일신전속적인 권리로서 이혼소송의 계속중 부부의 어느 일방이 사망한 때에 그 소송은 종료되었고, 이혼에 따른 위자료청구권은 이혼 그 자체로 인하여 생기는 정신적 고통에 대한 것으로 상속이 가능하다고 한다면 부부일방 중 생존한 일방이 이를 상속하게 되는 이상한 결론에 봉착하게 되고, 그 부부 사이에 미성년의 자가 있는 경우의 문제, 그 자녀가 나머지 일방 당사자와 생활을 같이하는 경우 윤리적인 문제 및 그 사실상의 관리문제 등과         가사소송법 제2조 제1항 다류 제2호에서 이혼에 따른 위자료의 청구에 관하여 이혼을 원인으로 하는 손해배상청구권이라는 표현을 하고 있는 점 등을 종합할 때, 위자료청구권 역시 그 성질상 상속의 대상이 될 수 없는 일신전속적 권리이므로 당사자가 사망하면 상속 또는 수계가 되지 아니하고 소송이 종료된다고 봄이 상당하다 하여, 원고의 이 사건 이혼 및 위자료청구소송은 원고가 사망함에 따라 종료되었고 이 사건 소송수계신청은 부적법하다고 판시하였다.      재판상의 이혼청구권은 부부의 일신전속적 권리이므로 이혼소송의 계속중 배우자의 어느 일방이 사망한 때에는 그 상속인이 수계를 할 수 없음은 물론이고, 또한 그러한 경우에 검사가 이를 수계할 수 있는 특별한 규정도 없으므로 이혼소송은 종료된다 할 것이다(        당원 1982.10.12. 선고 81므53 판결 참조).       그러나         이혼위자료청구권은 상대방인 배우자의 유책불법한 행위에 의하여 그 혼인관계가 파탄상태에 이르러 부득이 이혼을 하게 된 경우에 그로 인하여 입게 된 정신적 고통을 위자하기 위한 손해배상청구권으로서, 이는 이혼의 시점에서 확정, 평가되는 것이며 이혼에 의하여 비로소 창설되는 것은 아니라 할 것이다. 이러한 이혼위자료청구권의 양도 내지 승계의 가능 여부에 관하여,           민법 제806조 제3항은 약혼해제로 인한 손해배상청구권에 관하여 정신상 고통에 대한 손해배상청구권은 양도 또는 승계하지 못하지만 당사자간에 이미 그 배상에 관한 계약이 성립되거나 소를 제기한 후에는 그러하지 아니하다고 규정하고,           민법 제843조가 위 규정을 재판상 이혼의 경우에 준용하고 있으므로 이혼위자료청구권은 원칙적으로 일신전속적 권리로서 양도나 상속 등 승계가 되지 아니하나 이는 행사상의 일신전속권이고 귀속상의 일신전속권은 아니라 할 것이며, 그 청구권자가 위자료의 지급을 구하는 소송을 제기함으로써 그 청구권을 행사할 의사가 외부적 객관적으로 명백하게 된 이상 양도나 상속 등 승계가 가능하다 할 것이다.          앞에서 본 바와 같이 수계신청인들은         망 소외인의 부모로서 피고와 함께 공동재산상속인들이므로 그들이 한 이 사건 수계신청 중 이혼청구사건에 관한 부분은 부적법하다 할 것이나, 이혼위자료청구사건에 관한 부분은 그들의 상속분 범위 내에서 적법하다 할 것이다.        원심판결은 이혼위자료청구권의 성질에 관한 법리를 오해하여 판결에 영향을 미친 위법이 있다고 아니 할 수 없다. 이 부분 논지는 이유 있다.  이상의 이유로 원심판결 중 위자료청구에 관한 부분을 파기하고 이 부분 사건을 원심법원에 환송하며, 이혼청구부분에 대하여서는 상고를 모두 기각하고 이 부분 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤영철     주심     대법관     박우동          대법관     김상원          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80143"
    },
    {
        "title": "대법원 1993. 5. 25. 선고 92므501 판결 [이혼및위자료] [집41(2)특,430;공1993.8.1.(949),1881]",
        "판시사항": "판시사항\n가. 재산분할에 있어서 부부 일방의 특유재산이 분할대상이 되는 경우 및 부부 일방의 제3자에 대한 채무가 청산대상이 되는 경우나. 법원이 재산분할을 명함에 있어서 참작할 사항 및 설시 정도다. 재산분할 대상 적극재산에서 공제하여야 할 부채를 인정함에 있어 액수를 특정하지 아니하고 몇 천만 원 정도라고 한 것은 잘못이나 액수가 과다하여 위법하다고 보이지는 아니한다고 한 사례",
        "판결요지": "판결요지\n가.           민법 제843조,           제839조의2의 규정에 의한 재산분할의 경우 부부 일방의 특유재산은 원칙적으로 분할대상이 되지 아니하나 특유재산일지라도 다른 일방이 적극적으로 특유재산의 유지에 협력하여 감소를 방지하였거나 증식에 협력하였다고 인정되는 경우에는 분할대상이 될 수 있고 또 부부 일방이 혼인중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙으로 개인채무로서 청산대상이 되지 않으나 공동재산의 형성에 수반하여 부담한 채무인 경우에는 청산대상이 된다.        나. 법원은 재산분할을 함에 있어 방법이나 비율 또는 액수는 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타의 사정을 참작하여 정하면 되고 기타의 사정 중 중요한 것은 명시하여야 할 것이나 그 모두를 개별적, 구체적으로 일일이 특정하여 설시하여야 하는 것은 아니다.다. 재산분할 대상 적극재산에서 공제하여야 할 부채를 인정함에 있어 액수를 특정하지 아니하고 몇 천만 원 정도라고 한 것은 잘못이나 액수가 과다하여 위법하다고 보이지는 아니한다고 한 사례.",
        "참조조문": "참조조문\n민법 제843조,          제839조의2      ",
        "참조판례": "참조판례\n대법원 1993.5.11. 자 93스6 결정(공1993,1400)원고, 피상고인          원고  소송대리인 법무법인 대구종합법률사무소 담당변호사 안장호         피고, 상고인          피고  소송대리인 변호사 서윤홍         ",
        "원심판결": "원심판결\n        대구고등법원 1992.7.8. 선고 91르314 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여1.         재판상 이혼을 청구하는 부부의 일방은 다른 일방에 대하여           민법 제843조,           제839조의2의 규정에 의하여 당사자 쌍방의 협력으로 이룩한 재산의 분할을 청구할 수 있는바, 이 경우 부부 일방의 특유재산은 원칙적으로 분할의 대상이 되지 아니하나 특유재산일지라도 다른 일방이 적극적으로 그 특유재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 이것도 분할의 대상이 될 수 있고, 또 부부 일방이 혼인중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙으로 그 개인의 채무로서 청산의 대상이 되지 않으나 그것이 공동재산의 형성에 수반하여 부담한 채무인 경우에는 청산의 대상이 된다고         보아야 할 것이다.        그리고 이와 같은         재산분할의 방법이나 그 비율 또는 액수는 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타의 사정을 참작하여 법원이 정하면 되는 것이고, 법원은 재산분할을 함에 있어 기타의 사정 중 중요한 것은 이를 명시하여야 할 것이나 그 모두를 개별적, 구체적으로 그리고 일일히 특정하여 설시하여야 하는 것은 아니다.  2. 원심판결 이유에 의하면 원심은, 피고의 어머니         소외 1은 대구 중구 태평로 1가         소재 철도용지 51.9㎡를 소유하고 있다가 1976.4.경 이를 매도하여 그 대금을 외아들인 피고에게 주어 현거주지인 대구 서구 원대동 3가         소재 대 35평과 그 지상의 단층주택을 매수하게 한 사실, 피고는 1973년경부터 자동차부품인 플랜지 수리업을 해 왔으나 수입이 신통치 아니하여 1979년경부터는 원고가 미장원을 경영하여 생계에 보태어 왔고(다만 원고가 미용사 자격을 가지지 못하여 그 자격자를 고용해야 하는데다 원고의 뇌수술 등으로 그 수입은 대수롭지 않았다), 피고가 1984년에 주거지의 종전주택을 헐고 거기에 2층 건물을 신축하여 결혼식 피로연 전문식당을 개업하면서 자동차부품 수리업을 그만두고부터는 원고는 미장원과 식당 두가지 일에 시달리다가 원·피고의 사이가 나빠진 끝에 미장원을 그만두고 1986.6.경부터 친가에 돌아가 그 이래 별거중이나 현재도 건강이 좋지 아니한 사실, 원고는 결혼 이래 가사에 종사하는 외에 미장원 경영 등으로 가계를 도와 왔고, 피고가 1976.4. 현거주지의 대지와 주택을 매수할 때 그 대금 일부를 보탠바 있으며, 또 1977년경에는 피고의 보증채무 금 3,000,000원 가량 때문에 위 부동산이 강제경매신청으로 압류된 것을 원고가 주선, 변제하여 해제시켰으며, 1984년에 현거주지의 주택을 헐고 현재의 식당건물을 신축할 때에도 주로 피고가 그 종형인 소외         2한테서 빌린 돈으로 건축하였으나 원고도 친가의 도움을 받는등으로 금 9,000,000원 정도를 보탠 사실, 위 대지와 신축건물의 시가는 준공 당시인 1984.5.29.경에는 도합 금 50,034,960원, 이 사건 변론종결일에 가까운 1992.5.18. 현재에는 도합 금 203,298,600원쯤 되고 피고는 건축자금의 조달 등으로 인하여 현재에도 몇 천만 원 정도의 부채를 지고 있는 사실 등을 인정한 다음, 이와 같은 원·피고의 혼인생활의 경과와 재산증식의 과정, 이혼 후의 생활전망, 그 밖에 변론에 나타난 여러 사정을 종합하여 피고가 원고에게 지급하여야 할 재산분할액수를 피고가 보유하고 있는 적극재산의 총평가액의 5분의 1 정도에 해당하는 금 4 0,000,000원으로 결정하였는바, 기록에 비추어 보면 원심의 사실인정은 정당한 것으로 수긍이 되고 사실관계가 원심이 인정한 바와 같다면 위 대지와 신축건물은 원·피고 쌍방의 협력으로 이룩한 재산이라 할 것이고, 가사 그것을 피고의 특유재산으로 본다 하더라도 원고가 적극적으로 그 유지에 협력하여 감소를 방지한 이상 이 사건 재산분할의 대상이 된다 할 것이므로, 이를 재산분할의 대상으로 삼은 원심의 조처는 옳고 거기에 소론이 지적하는 바와 같은 재산분할에 관한 법리를 오해한 위법이 있다 할 수 없다.        3. 다만 원심은 그 이유에서 원고에게 재산분할로서 적극재산의 총평가액의 5분의 1 정도에 해당하는 금 40,000,000원을 지급할 의무가 있다고 판시하여 분할의 대상이 되는 재산을 적극재산으로만 인정하고 피고의 부채는 공제하지 않은 것처럼 오해할 소지가 있는 표현을 사용하였으나, 원심은 피고가 재산분할의 대상이 되는 건물의 건축자금의 조달 등으로 인하여 현재에도 몇 천 만원 정도의 부채를 지고 있는 사실을 인정하였고, 원심의 판시 이유를 전체적으로 살펴보면 적극재산에서 부채를 공제하여 이를 분할의 대상으로 삼으면서 원고에게 적극재산의 총평가액의 5분의 1 정도에 해당하는 금 40,000,000원의 지급을 명한 것으로 보이므로(그러므로 부채를 공제하면 5분의 1이 넘는다) 위법하다고 할 수 없고, 이와 같은         부채는 그 액수를 대략으로라도 특정하여야지 막연히 몇 천만 원 정도라고 인정하는 것은 잘못이라고 할 것이나, 원심이 재산분할의 액수를 결정함에 있어서 참작한 여러 사정을 기록에 비추어 보면 그         액수가 너무 많아서 위법하다고 보이지 아니하고, 그렇다면 이는 이 사건 결과에 영향이 없다고 할 것이다.  따라서 논지는 이유가 없다.        제2점에 대하여  기록에 비추어 보면, 원심이 이 사건 혼인관계의 성립 및 파탄의 경위와 그 존속기간, 쌍방의 나이와 학력 및 경력, 쌍방의 재산 및 생활정도, 가족관계, 그 밖에 변론에 나타난 모든 사정을 참작하여 이 사건 위자료의 금액을 금 30,000,000원으로 산정한 조처를 수긍할 수 있고, 그 금액이 너무 많아 위법하다고 보이지 아니한다. 논지도 이유 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최종영          대법관     최재호     주심     대법관     배만운          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80501"
    },
    {
        "title": "대법원 1993. 4. 9. 선고 92므938 판결 [이혼 및 손해배상] [공1993.6.1.(945),1399]",
        "판시사항": "판시사항\n  간통을 한 것으로 단정할 수 없으나 정조의무를 저버린 부정한 행위를 하였다고 하여           민법 제840조 제1호 소정의 “부정한 행위”에 해당한다고 본 사례        ",
        "판결요지": "판결요지\n  간통을 한 것으로 단정할 수 없으나 정조의무를 저버린 부정한 행위를 하였다고 하여           민법 제840조 제1호 소정의 “부정한 행위”에 해당한다고 본 사례.        ",
        "참조조문": "참조조문\n민법 제840조 제1호",
        "참조판례": "참조판례\n대법원 1987.5.26. 선고 87므5,6 판결(공1987,1073),         1988.5.24. 선고 88므7 판결(공1988,992),         1992.11.10. 선고 92므68 판결(공1993,112)원고, 피상고인  김무일  소송대리인 변호사 윤정보 피고, 상고인  김인규  소송대리인 변호사 김달식 ",
        "원심판결": "원심판결\n        대구고등법원 1992.10.28. 선고 92르199 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  피고소송대리인의 상고이유를 본다.  1. 원심판결 이유에 의하면, 원심은 원고와 원심피고 이춘자 부부는 피고와 같은 교회에 출석하면서 1987.경부터 서로 가까이 지내는 사이가 되어위 이춘자는 피고의 집에 자주 출입하고 그 경영의 공장에 가서 일을 도와 주기도 한 사실, 그러다가 이춘자가 1990.5.경 식당을 개업하면서 원고와 떨어져 살게 되었는데, 그 무렵부터 피고는 수시로 식당을 드나들면서 자신의 차로 위 이춘자와 함께 식당에 필요한 식료품을 사러 다니는가 하면, 위 이춘자에게 구두나 녹음기 등을 선물하기도 하고 식당 일을 마친 늦은 시간에 함께 나가는가 하면, 식당에 딸린 방에 수십분씩 함께 들어가 있거나 서로 껴안고 있다가 주위 사람들에게 목격되기도 한 사실, 피고가 1990.8.경에 자신의 집을 방문한 위 이춘자를 끌어안다가 피고의 처로부터 항의를 받은 일도 있는 사실, 이에 원고가 위 이춘자를 추궁하여 두 사람 사이에 불륜관계가 있었다는 고백을 듣고 두 사람을 상대로 간통죄로 고소하여 두 사람이 구속기소되었으며, 수사기관과 법정에서 위 이춘자는 간통사실을 자백하였으나 결과적으로 증거불충분으로 두 사람에게 무죄가 선고된 사실 등을 인정하고,         민법 제840조 제1호 소정의 재판상 이혼사유인 부정한 행위라 함은 간통에 이르지는 아니하였다고 하더라도 부부의 정조의무에 충실하지 아니한 것으로 인정되는 일체의 부정행위를 포함하는 보다 넓은 개념으로 파악하여야 할 것인데, 위 인정사실에 의하면         피고와 위 이춘자가 간통을 한 것으로 단정할 수는 없지만 위 이춘자가 피고와 가까이 지내면서부터 부부간의 정조의무를 저버린 부정한 행위를 하였다고 보기에는 충분하며, 그 부정한 행위로 인하여 원고와 위 이춘자간의 혼인관계는 파탄에 이르게 되었다고 하여, 피고에 대하여 위 이춘자와 연대하여 원고에게 위자료를 지급할 것을 명하였다.        기록과 관계증거에 의하여 검토하면, 원심의 위와 같은 사실인정과 판단은 정당한 것으로 수긍되고, 그 과정에 채증법칙위배로 인한 사실오인이나 부정한 행위에 관한 법리오해 등 소론이 지적하는 위법은 없다. 이 점을 지적하는 논지는 이유 없다.  2. 원심이 원고는 위 이춘자와 정상적인 부부생활을 영위함으로써 그 이전의 부정한 행위를 사후에 용서한 것이라는 피고의 주장에 대하여 이를 인정할 증거가 없다고 하여 배척한 조치는 기록에 비추어 정당한 것으로 수긍되고, 거기에 채증법칙위배 또는 사후 용서에 관한 법리오해의 위법은 없다. 소론이 드는 판례는 이 사건과 무관한 것이다. 이 점에 관한 논지도 이유없다.  3. 원심이 그 판시의 여러 사정을 참작하여 피고가 원고에게 지급할 위자료의 금액을 금 20,000,000원으로 산정한 것은 기록에 비추어 상당한 것으로 인정되므로, 그 금액의 과다를 주장하는 논지도 이유 없다.  4. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     김상원     주심     대법관     윤영철          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80938"
    },
    {
        "title": "서울가정법원 1993. 4. 8. 선고 92드66545 제3부판결 [이혼] [하집1993(1),652]\n                \n                확정",
        "판시사항": "판시사항\n남편이 처에 대하여 자주 폭행과 폭언을 하였기 때문에 처가 가출하여 자식들의 집을 전전한 사실만으로는 처가 남편을 악의로 유기한 것으로 볼 수 없다고 한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제840조 제2호",
        "참조판례": "참조판례\n대법원 1990.3.23. 선고 89므1085 판결(공1990 965),         1990.8.10. 선고 90므408 판결(공1990, 1959)원    고          원고         피    고          피고         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고의 청구를 기각한다.  2. 소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  갑 제1호증의 기재에 변론의 전취지를 종합하면 원고와 피고는 1945.10.3. 결혼식을 올리고 같은 해 11.3. 혼인신고를 마친 법률상의 부부로서, 그 자녀로서 1949.경에 소외         1을, 1952.경에 소외         2를, 1955.경에 소외         3을, 1957.경에 소외         4을 각 출산하고 생활하여 온 사실을 인정할 수 있다.        원고는 이 사건 청구원인으로서, 피고가 1991.8.18. 금 280,000,000원 정도가 예금되어 있는 저금통장과 도장을 소지한 채 원고의 동의도 없이 가출한 이래 현재까지 귀가하지 아니함으로써 동거의무를 위반하고 악의로 원고를 유기하였으므로 이혼을 구한다고 주장한다.  그러므로 살피건대, 갑 제2호증의 1,2, 갑 제3호증, 갑 제4호증, 갑 제5증의 1,2, 을 제1호증, 을 제2호증의 각 기재 및 증인         소외 1,         4의 각 증언(다만 증인         소외 1의 증언 중 일부 뒤에서 믿지 않는 부분 제외)에 변론의 전취지를 종합하면, 원고는 결혼 당시 경기중학교의 교사였다가 1961.경에는 성균관대학교의 교수로 재직하던 중 학내문제로 구속되어 실직하는 바람에 생활이 어려워져 부채를 많이 지며 생활하였는데, 1964.경에 이르러서는 경희대학교의 교수로 취직하는 한편 1968.경 성북구 정릉등에 있는 원·피고의 살림집에 피고의 명의로 독일어 대학교재의 출판 등을 목적으로 하는         (상호 생략)라는 출판사를 개업한 이래 원고는 원고작성, 교본편집 등의 일을 맡고 피고는 판매, 배달, 수금 등의 일을 맡아 돈을 벌기 시작하여 자식들을 키우면서 저축을 하여 왔는데 1984.경부터는 위 출판사 등에서 나오는 수입금 등을 원·피고의 명의로 대한투자신탁 등에 예금하여 피고가 그 통장을 보관하여 왔고 현재 그 예금액이 280,000,000원 정도에 이른 사실, 원·피고는 4명의 자식들을 전부 출가시킨 후 단둘이서 살았는데 1988.경부터 사소한 시비로 다투는 등 불화가 누적되어 오다가 1990.10.경 원고가 피고에게 보관하고 있는 예금통장을 전부 내놓으라고 하였는데도 피고 이를 거절한다는 이유로 피고를 구타하면서 집을 나가라고 종용하였고, 1991.3.경에는 사소한 말다툼 끝에 피고에게 이혼하자고 종용하면서 구타하였으며, 같은 해 7.경에도 피고에게 집을 가지든지 예금통장을 가지든지 택일하라고 하면서 계속 이혼을 강요하는 등 폭행과 폭언을 하여 온 사실, 원고는 1991.8.18. 피고에게 이혼하자고 하는 등 하면서 다투고 있을 때 마침 원·피고의 집에와 있던 큰아들인         소외 1이 이를 말리고 피고를 자기의 집으로 데리고 갔는데 그 후         소외 1이 피고에게 예금통장을 원고에게 주라고 하면서 이를 거절하는 피고에게 화를 내므로 피고는 같은 해 9.1.경 큰딸인         소외 2의 집에 가서 있다가 이내 둘째 아들인         소외 4의 집에 와서 현재까지 머무르고 있는 사실, 그 후에 원고는 심지어 자식들에게 피고를 만나면 죽여 버리겠다고 하는 등 폭언을 계속하기도 하고, 같은 해 12.22.에는         소외 4의 집으로 와서 피고를 구타하기까지 하는 등 하여 피고는 원고가 무서워서 집에 돌아가지 못하고 있는 사실 등을 각 인정할 수 있고, 위 인정에 반하는 듯한 증인         소외 1의 일부증언은 이를 믿지 아니하고 달리 반증이 없다.        위 인정사실에 의하면, 피고가 원고를 버리고 1991.8.18. 이래 자식들의 집을 전전하게 된 내면적인 원인은 원·피고 사이의 잦은 불화로 인하여 원고가 자주 피고에 대하여 폭언과 폭행을 하는 등 구박을 한 것에 연유한 것이고, 40여 년 이상 피고와 살면서 4명의 자녀를 낳아 훌륭히 장성시키고 손자들까지 본 원고로서는 좀더 적극적으로 피고를 이해하고 설득하여 원만한 가정생활이 이루어지도록 하여야 함에도 자식들의 집으로 전전하는 피고에 대하여 그를 만날 때 폭행을 하거나 심지어 자식들을 통하여 피고를 만나면 죽여버리겠다는 등의 폭언을 함으로써 피고가 무서워서 집으로 돌아오지 못하게 한 것은 원고가 남편으로서의 소임을 다하지 못한 처사라 할 것이어서 위와 같이 피고가 원고의 곁을 떠나 자식들의 집을 전전하는 것만으로는 피고가 원고를 악의로 유기하였다고 볼 수 없고, 피고의 혼인생활의 경위 및 피고가 가출한 이후의 사정 등 제반 사정을 살펴볼 때 위와 같은 사정만으로 원·피고 사이의 혼인이 회복할 수 없을 정도로 파탄에 이르렀다고도 보이지 않는다.  그렇다면 원고의 이 사건 이혼청구는 어느 모로 보나 이유 없다할 것이므로 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤여헌          판사     김용찬          판사     여남구",
        "청구취지": "청구취지\n  원고와 피고는 이흔한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C66545"
    },
    {
        "title": "서울가정법원 1993. 6. 9. 선고 92드38625 제4부판결 [이혼및재산분할] [하집1993(2),659]\n                \n                항소",
        "판시사항": "판시사항\n부부가 혼인 중에 이룬 공동재산을 부부 중의 일방이 별거 중에 임의매각한 경우 그 매각대금이 재산분할대상이 되는지 여부",
        "판결요지": "판결요지\n부부가 혼인 중에 협력하여 이룩한 공동재산을 부부 중의 일방이 별거 중에 임의 매각해 버린 경우에는 그 매각대금이 이혼에 따른 재산분할의 대상이 된다.",
        "참조조문": "참조조문\n민법 제839조의2      원    고          원고         피    고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 금 20,000,000원을 지급하라.  3. 피고는 원고에게 재산분할로서 금 900,000,000원을 지급하라.  4. 원고의 나머지 청구를 기각한다.  5. 소송비용은 이를 5분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.  6. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼 및 위자료 청구에 관한 판단  갑 제1호증(을 제6호증의 1과 같다), 갑 제2호증의 1,2(갑 제2호증의 1은 을 제7호증과 같다), 갑 제4호증, 갑 제6호증의 1 내지 4, 을 제5호증의 1,2, 을 제6호증의 2의 각 기재와         증인의 증언에 변론의 전취지를 종합하면, 피고는 1941.3.1.         망 소외 1과 혼인신고를 마치고 그들 사이에         소외 2,         3 형제를 낳은 후 1946년경 고향인 이북에서 월남하여 이들을 서울에 두고 혼자 지방으로 무면허 치과행상을 다니면서 원고의 고향인 충북 옥천에 이르러 전혼사실을 숨긴 채 자신을 총각이라고 소개하여 이에 속은 원고와 1949.9.20.경 중매로 결혼식을 올리고 옥천에서 동거하던 중 1951년경 서울에서 전처인         소외 1이 아들 2명과 함께 내려오자 피고는 다시 위 전처와 동거하고 원고는 그녀 소생자         소외 4,         5 형제를 기르며 홀로 지내다가 위 전처 사망 후인 1953년 가을경 피고가 다시 원고에게로 돌아와 1958.11.24. 혼인신고를 마친 사실, 그 후 원고는 피고를 따라 상경하여 전처 소생자 2명을 포함한 4명의 아이들을 키우며 6.25 전쟁 직후의 가난에서 벗어나기 위하여 갖은 고생을 하였는데 그 결과 차츰 생활에 여유가 생기기 시작한 사실, 그러자 피고는 슬슬 외도를 하기 시작하여 1970년경에는 소외         6이라는 여자와 살림까지 차리며 동거를 하는 한편 원고에게는 딴방 생활을 강요하고 폭언, 구타로 학대를 일삼더니 1983.3.경에는 마침내 그때까지 같이 살고 있던 아들         소외 4의 집을 나와 원고에게 연락 한 번 없이 별거를 하면서 수많은 다른 여자들과 교제를 한 사실, 이에 원고는 피고를 설득하여 가정으로 돌아오게 하기 위하여 1992.5.경 피고가 거주하는 아파트로 피고를 찾아갔으나 피고는 원고를 냉대하며 안방에도 들어가지 못하게 하여 원고는 거실에서 잠을 자거나 피고 자신이 집을 나가 홈카에서 잠을 자는 등 원고를 구박하더니 1992.5.30.경에는 원고를 폭행하여 원고에게 2주간의 치료를 요하는 두부타박상, 좌측완관절좌상, 우측 견갑부좌상, 배부타박상 등의 상해를 입힌 사실을 인정할 수 있다.        그렇다면 위 인정사실은 민법 제840조 제2호, 3호, 6호 소정의 재판상 이혼사유에 해당되므로 원고의 이 사건 이혼청구는 이유 있다할 것이다.  나아가 위자료 청구에 관하여 보건대, 원고가 피고의 위와 같은 행위로 말미암은 혼인생활의 파탄으로 인하여 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로, 피고는 금전으로나마 원고의 위 정신적 고통을 위자할 의무가 있다 할 것인바, 이 사건 변론과정에 나타난 모든 사정을 참작하면, 피고가 원고에게 지급하여야 할 위자료는 금 20,000,000원으로 정함이 상당하다.  2. 재산분할청구에 관한 판단  갑 제3호증의 1,2(을 제2호증의 1,2와 같다), 3(을 제4호증의 1 과 같다), 을 제4호증의 2, 을 제8호증, 을 제10호증의 1 내지 4의 각 기재와         증인의 증언에 변론의 전취지를 종합하면, 원고와 피고는 1953년경 상경하여 서울 충무로 하원시장 빈터에 천막을 치고 생활하면서 2개월간 옥수수튀밥장사를 하여 생계를 꾸려 갔고 그 후 약 10년 동안 금호동, 왕십리, 휘경동, 전농동 등 서울 각지를 돌아다니며 떡방앗간을 운영하다가 1960년대 초경부터 원고는 떡방앗간을 단독 운영하고 피고는 원고의 남동생과 동업으로 오토바이 가게를 차렸는데 그 자금 일부는 원고 친정의 시골 농토를 처분하여 마련한 사실, 피고는 1969년경 위 오토바이 가게를 처분하여 충남 아산군 운봉면 소재 양조장을 매수하였으나 자금이 부족하여 그때까지 원고가 운영하던 떡방앗간과 전농동주택을 모두 처분하였고, 1971년경 피고는 위 양조장을 처분하고 택시회사를 인수하였는데 이때도 인수자금이 부족하여 원고가 백방으로 돈을 빌려 부족한 자금을 조달한 사실, 그 후 원고와 피고는 그 동안 모아 놓은 돈으로 별지목록 기재 부동산들을 구입하여 1973.6.1. 피고 명의로 등기를 마쳐 놓았는데, 피고는 원고와 별거 중인 1991.10.경 별지 제3,4목록 기재 부동산을 합계 금 1,314,010,000원에 소외 한중근, 한준열에게 매각해 버린 사실, 한편 위 부동산의 매도와 관련하여 피고에게 양도소득세 합계 금 741,751,906원이 부과된 사실을 인정할 수 있다.        위에서 인정한 사실에 의하면 별지목록 기재 부동산들은 그 외관에 있어 피고의 단독소유로 되어 있었느냐를 불문하고 그 재산의 형성에 있어서는 원고가 별거하기 전 약 30년간의 혼인생활을 통하여 육아 등의 가사노동에 종사하는 한편 수년간 떡방앗간을 직접 경영하여 생활비를 일부 보태고 원고 친정의 경제적 도움을 밑거름으로 하여 마련된 피고 경영의 가게일을 적극 보조한 무형적 노력이 그 뒷받침이 되었다고 할 것이므로 실질적으로는 원.피고가 결혼 후 협력하여 이룩한 공동의 재산이라고 할 것이어서 피고가 이 사건 이혼에 따라 분할하여야 할 대상이라 할 것(별지 제3,4목록 기재 부동산은 그것이 원.피고가 결혼 후 협력하여 이룩한 공동의 재산인 이상 위 부동산의 매각대금이 재산분할의 대상이 된다)인바, 그 분할방법으로서는 피고의 지급능력, 분할대상인 부동산의 이용상황 및 성격 등 제반사정을 고려할 때 별지 제1,2목록 기재 부동산에 대하여 그 자체를 분할하는 것은 적당하지 아니하고 피고가 그 상당의 금전으로써 지급함이 타당하다고 할 것이다.  나아가 그 범위에 관하여 살피건대, 별지 제3,4목록 기재 부동산의 매각대금이 금 1,314,010,000원인 사실은 앞에서 인정한 바와 같고, 을 제9호증의 1의 기재에 변론의 전취지를 종합하면, 이 사건 변론종결일에 가까운 1992.11.26. 현재 별지 제1,2목록 기재 부동산의 시가가 금 1,226,890,000원 정도인 사실을 인정할 수 있으므로, 이 사건 변론과정에 나타난 원고와 피고의 혼인계속기간, 이혼에 이른 경위, 당사자의 연령, 재산상태, 혼인 중 재산형성에 대한 원고의 협력의 정도, 이혼 후의 쌍방의 생활능력 등 기타 제반 사정을 고려하면, 피고는 재산분할로서 별지목록 기재 부동산들의 시가 및 매각대금에서 위 양도소득세액을 공제한 금액의 2분의 1을 약간 상회하는 금 900,000,000원을 원고에게 지급함이 상당하다 할 것이다.  3. 결 론  이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     심명수          판사     장달원          판사     이은신",
        "청구취지": "청구취지\n  주문 제1항과 피고는 원고에게 금 50,000,000원을 지급하고, 재산분할로서 금 1,500,000,000원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C38625"
    },
    {
        "title": "서울가정법원 1993. 7. 21. 선고 92드31853(본소),92드56364(반소) 제4부판결 [이혼및양육자지정] [하집1993(2),664]\n                \n                항소",
        "판시사항": "판시사항\n가. 남편이 처의 남자관계를 의심하고 재산분여 등을 요구하면서 처를 폭행 하다가 처의 고소로 구속된 사이에 처가 다른 남자와 간통하는 바람에 다시 구속되었다면 그 혼인관계의 파탄은 처의 부정행위에 의한 것이라고 하기보다는 그에 앞선 남편의 처에 대한 폭행행위에 의한 것이라고 보아 처의 이혼청구는 받아들이고 남편의 이혼청구는 배척한 사례나. 자녀들의 조모와 고모가 미국에 살고 있어서 자녀들 중 뇌성마비 후유증으로 특수치료를 받을 필요가 있는 자녀가 미국에서 치료받을 가능성이 있는 점 등을 특별히 참작하여 유책배우자인 남편을 친권행사자 및 양육자로 지정한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제840조 제1호,                 제840조 제3호,                 같은법 제837조 제2항      원고(반소피고)          원고         피고(반소원고)          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 본소에 의하여 원고(반소피고)와 피고(반소원고)는 이혼한다.  2. 피고(반소원고)는 원고(반소피고)에게 금 20,000,000원을 지급하라.  3. 원고(반소피고)는 피고(반소원고)에게 재산분할로 금 50,000,000원을 지급하라.  4. 사건본인들에 대한 친권행사자 및 양육자를 피고(반소원고)로 지정한다.  5. 피고(반소원고)의 반소청구와 원고(반소피고)의 나머지 본소 청구를 모두 기각한다.  6. 소송비용은 본소, 반소를 통하여 이를 3분하여 그 1은 원고(반소피고)의, 나머지는 피고(반소원고)의 각 부담으로 한다.  7. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 본소 및 반소 중 이혼 및 위자료 청구부분을 동시에 판단한다  가. 사실관계  갑 제1호증, 갑 제3호증의 1(갑 제8호증의 9와 같다), 같은 호증의 2(갑 제8호증의 7과 같다), 같은 호증의 3(갑 제8호증의 8과 같다), 같은 호증의 4(갑 제8호증의 10과 같다), 갑 제6호증(을 제6호증의 4와 같다), 갑 제8호증의 6,11,12 내지 15,16,18,30,31,41, 갑 제13호증의 2, 을 제4호증의 2 내지 4, 을 제5호증의 6(같은 호증의 7과 같다), 같은 호증의 11 내지 16,19 내지 21,28,29의 각 기재와 갑 제8호증의 19,24 내지 28의 각 일부기재에 변론의 전 취지를 종합하면, 다음과 같은 각 사실을 인정할 수 있다.  (1) 원고와 피고는 친지의 중매로 만나 1977.4.19. 결혼식을 올리고 같은 해 8.25. 혼인신고를 마친 법률상의 부부로서 슬하에 사건본인들을 출산하였는데, 1986.1.7. 성격 차이로 인한 의견 대립으로 협의이혼하였다가 1987.7.10. 다시 혼인신고를 한 법률상의 부부이다.  (2) 피고는 신혼시절부터 별다른 이유 없이 원고에게 폭행을 가하였고, 1985.12.경 원고와 피고가 서울 강남구 신사동                 (지번 생략) 앞 노상에서 포장마차 등 식당을 경영하면서부터는 공연히 원고의 남자관계를 의심하면서 폭행을 하기 시작하였는데 그 구체적인 사례는 다음과 같다.              (3) 1987.11.6.경 서울 강남구 신사동                 (지번 생략) 소재 원·피고 경영의 \"                (상호 생략)식당\" 이라는 상호의 음식점에서 원고가 성명불상의 남자손님과 이야기를 길게 한다는 이유로 폭행하여 전치 1주의 치료를 요하는 구순부타박상 등의 상처를 입혔다.              (4) 1988.7.27.경 그 무렵 원고가 매수한 청구취지 기재 상가를 피고 명의로 등기해 주지 않는다는 이유로 폭행하여 전치 15일의 치료를 요하는 좌즉안와부 타박상 등의 상처를 입혔다.  (5) 1989.11.25.경 그 무렵 원고가 매수한 서울 강남구 청담동                 (지번 생략) 소재 가옥을 피고 단독 명의로 등기해 주지 않는다는 이유로 폭행하여 전치 10일의 치료를 요하는 우측두정부 찰과상 등의 상처를 입혔다.              (6) 1991.1.6.경 피고에게 그랜져 승용차를 사 주지 않는다는 이유로 폭행하여 전치 28일의 치료를 요하는 비장파열로 인한 복막혈증상 등의 상처를 입혔다.  (7) 1992.3.10.경 원고가 피고를 만나 주지 않는다는 이유로 위 \"                (상호 생략)식당\"의 유리창 두 장 등 기물을 파손하였다.              (8) 이와 같은 피고의 폭행을 견디다 못한 원고가 1992.5.15. 이 법원에 이혼소송을 제기하였는데, 피고는 그 후인 같은 해 6.5.경, 같은 달 7.경 및 같은 해 7.12.경에도 원고에게 폭행을 가하여 상처를 입히거나 원고가 입고 있던 옷을 찢어 버렸다.  (9) 한편 원고는 피고가 위와 같이 폭력을 행사하는 이유가 피고에게 정신질환이 있어 그런 것이 아닌가 하는 의심을 갖고 1992.6.9.부터 같은 해 17.까지 8일간 피고를 경남 양산 소재 정신병원에 수용시킨 바 있는데, 피고가 원고의 이와 같은 행동을 감금죄로 고소하자 원고는 그 동안 피고가 원고에게 가한 폭행사실을 들어 1972.7.16. 서울지방검찰청에 고소하였고 결국 피고는 원고에 대한 위와 같은 폭행혐의로 같은 해 8.21. 구속되어 같은 해 11.27. 징역 2년에 집행유예 3년의 형을 선고받기까지 약 100일 동안 구금생활을 하였다.  (10) 한편 원고는 피고가 집행유예로 석방되자 또다시 피고로부터 폭행을 당할 것을 두려워한 나머지 원.피고가 거주하던 서울 강남구 청담동                 (지번 생략) 집에서 나와 전세집에서 거주하면서 전부터 원.피고 사이의 부부싸움을 조사하면서 알게 된                 (이름 생략)파출소 소속경찰관 소외                인을 만나 교제하던 중 1993.1.18. 서울 강남구 신사동 소재 세원장 여관 110호실에서 위 소외인과 간통하다가 피고에게 발각되어 구속되었다가 같은 해 4.12. 서울형사지방법원에서 징역 8월에 집행유예 2년을 선고받고 석방되었다.              나. 이혼사유  위 각 인정사실에 의하면, 원.피고 사이의 혼인관계는 원고의 소외                인과의 간통 등 부정행위에 의해서 파탄되었다기보다는 그에 선행한 피고의 원고에 대한 폭행 등 가혹행위에 의하여 이미 파탄되었다고 할 것이고, 따라서 원고가 무단가출하여 다른 남자와 외박을 하고 원고에게 폭행하였음을 전제로 한 피고의 이 사건 반소 이혼청구는 이유 없고, 피고의 원고에 대한 폭행 등 부당행위를 이유로 한 원고의 이 사건 본소 이혼청구는 이유 있다.              다. 위자료  원고와 피고 사이의 혼인관계가 앞서 본 바와 같이 피고의 잘못으로 파탄에 이르게 됨으로써 원고가 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로, 피고는 원고에게 이를 금전으로써 위자할 의무가 있다 할 것인데, 앞에서 본 각 증거들에 나타난 당사자들의 나이, 결혼생활의 과정과 파탄경위, 재산정도, 학력, 신분관계 등 제반 사정을 참작하면 피고는 위자료로서 원고에게 금 20,000,000원을 지급함이 상당하다.  2. 재산분할청구에 관한 판단  을 제2호증, 을 제6호증의 10 내지 13의 각 기재와 증인 이경자의 일부증언에 변론의 전취지를 종합하면, 원고와 피고는 별다른 재산 없이 신혼생활을 시작하여 원고는 신혼초부터 1985.11.경까지는 주로 가사와 육아를 전담하였고, 한편 피고는 1979.10.31.경까지는 서울 종로구 통의동 소재                 (상호 생략)주식회사에서 노선상무로 일하였고, 1979.11.15. 인천 소재                 (상호 생략)기업이라는 택시회사를 인수하여 3인이 공동으로 경영하다가 경영부진으로 1981.1.30.경 그 지분을 타인에게 양도하였으며, 그 뒤 처남이 경영하는 금속회사에서 운전수로 잠시 일하다가 동인상운, 아주상운 등 운수회사에서 6 내지 8개월 간 노선상무일을 맡아 하기도 하였으나 별다른 재산을 모으지는 못한 사실, 이에 원고는 가계를 꾸려 나가기 위해 포장마차를 경영하기로 하고, 1985.12.경 서울 강남구 신사동                 (지번 생략) 앞 노상에서 포장마차일을 시작하였는데 피고는 가끔 시장을 보아주거나 은행, 세무서 등 관공서일을 하면서 원고를 도와준 사실, 원고가 포장마차를 경영하는 동안 피고는 영등포 소재 자동차공업사나 동교동 소재 운수회사에 1년 또는 6개월 정도 취직한 일이 있지만 그로 인해 원.피고의 가계에 별다른 도움을 주지는 못한 사실, 원고가 위 포장마차를 운영하여 모은 돈으로 1986.5.20.경에는 서울 강남구 신사동                 (지번 생략) 소재 상가 1층 15호 점포 9.5평을 보증금 8,000,000원, 월세 금 250,000원에 임차하여 \"                (상호 생략)식당\"이라는 상호로 한식당을 경영하였고, 1988.8.5.에는 같은 상가 1층 18호 점포 44.99평방미터를 전세보증금채무 금 20,000,000원을 인수하고 융자 금 50,000,000원을 대출받은 다음 그 동안 위 한식당을 경영하여 모은 돈 28,000,000원을 합한 금 98,000,000원에 원고 명의로 매수한 사실, 이 사건 변론종결 당시 위 1층 18호 점포의 시가는 금 180,000,000원인데 위 전세보증금채무 금 20,000,000원을 공제하면 그 실질적 자산가치는 금 160,000,000원 정도인 사실(원고소송대리인의 1993.6.21.자 준비서면에 의하면 원고는 위 융자금 50,000,000원을 식당을 경영하면서 얻은 수입으로 변제하였음을 엿볼 수 있다) 등을 각 인정할 수 있는바, 위 각 인정사실에 의하면, 위 상가 1층 18호는 원고가 포장마차 및 위 1층 15호 식당을 경영하여 얻은 수익 이외에 시장을 보아 주고 은행 및 관공서일을 돌보아 준 피고의 도움도 그 밑바탕이 된 원·피고의 공동재산이라 할 것이어서, 당사자가 이혼하는 지금에 와서는 쌍방의 기여도에 따라 공평하게 분할하여야 할 재산이라고 할 것이고, 이 사건 변론과정에서 나타난 당사자의 혼인계속기간, 이혼에 이르게 된 경위, 연령, 재산상태 등을 고려할때 피고의 재산형성 기여도는 위 점포의 실질적 자산가치의 3분의 1에 약간 못 미치는 금 50,000,000원으로 봄이 상당하므로, 원고는 재산분할로 피고에게 위 금원을 지급하여야 할 것이다.              3. 사건본인들에 친권행사자 및 양육자 지정 청구에 관한 판단  앞에서 본 각 증거에 의하여 인정되는 원, 피고의 경제능력과 사건본인들의 성별, 연령, 당사자의 양육의사, 현재의 양육상황 특히 사건본인 이범진이 어릴 때 뇌성마비를 앓아 그 후유증으로 현재 하지가 불편한 지체장애자이고 미국에 사건본인들의 할머니 및 고모들이 거주하고 있어 신병치료에 도움이 될 것으로 예상되는 점 등 제반 사정을 참작하면 사건본인들에 대한 친권행사자 및 양육자를 피고로 지정함이 상당하다.  4. 결 론  그렇다면 원고의 본소 청구는 위 인정 범위 내에서 이유 있어 이를 인용하고, 피고의 반소청구와 원고의 나머지 본소청구는 모두 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     심명수          판사     장달원          판사     이은신",
        "청구취지": "청구취지\n  본소:주문 제1항 및 피고(반소원고, 이하 피고라 한다)는 원고(반소피고, 이하 원고라 한다)에게 금 30,000,000원을 지급하라.  사건본인들에 대한 양육자를 원고로 지정한다는 판결.  반소:주문 제4항 및 피고와 원고는 이혼한다.  원고는 피고에게 위자료 금 50,000,000원을 지급하라.  원고는 피고에게 서울 강남구 신사동                 (지번 생략) 상가 1층 18호 중 2분의1 지분에 관하여 재산분할을 원인으로 한 소유권이전등기절차를 이행하라는 판결.            ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C31853"
    },
    {
        "title": "서울가정법원 1993. 4. 21. 선고 92드54689(본소),92드60028(반소) 제4부판결 [이혼및위자료] [하집1993(1),641]\n                \n                확정",
        "판시사항": "판시사항\n당사자 사이에 혼인의사의 합치가 없어 혼인신고가 무효이므로 혼인관계의 파탄을 전제로 한 이혼 및 위자료청구는 이유 없으나, 그들이 혼인을 전제로 남녀관계를 맺고 자식까지 출산하였다면 원만한 혼인관계가 되도록 노력하여야 하므로 그 관계를 일방적으로 파기한 당사자는 상대방에게 입힌 정신적 손해를 배상하여야 한다고 본 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제815조 제1호,                 제806조      ",
        "참조판례": "참조판례\n대법원 1986.7.22. 선고 86므41 판결(공1986, 1108)원고(반소피고)          원고         피고(반소원고)          피고 1         피    고          피고 2         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고(반소피고)와 피고(반소원고)                 1 사이에 1992.2.17. 경북 성주군 가천면장에게 신고하여 한 혼인은 무효임을 확인한다.              2. 피고(반소원고)                 1은 원고(반소피고)에게 금 15,000,000원을 지급하라.              3. 원고(반소피고)의 피고(반소원고)                 1에 대한 주위적 청구 및 나머지 예비적 청구와 피고                 2에 대한 주위적 및 예비적 청구를 모두 기각한다.              4. 소송비용 중 원고(반소피고)와 피고                 2 사이에 생긴 부분은 원고(반소피고)의 부담으로 하고, 원고(반소피고)와 피고(반소원고)                 1 사이에 생긴 부분은 이를 2분하여 그 1은 원고(반소피고)의, 나머지는 위 피고(반소원고)의 각 부담으로 한다.              5. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 원고의 피고                 1에 대한 본소 및 피고                 1의 반소청구를 동시에 판단한다.              가. 사실관계  갑 제1호증, 갑 제3호증(갑 제7호증의 6과 같다), 갑 제4호증(갑 제7호증의 7과 같다), 갑 제5호증의 1,2(갑 제7호증의 10,11과 같다), 갑 제6호증의 2, 갑 제7호증의 4,8,9, 을 제2호증의 5,13,14,15, 을 제3호증의 각 기재와 갑 제7호증의 12(을 제1호증의 4와 같다),20(을 제1호증의 7과 같다), 갑 제9호증의 5,11, 을 제2호증의 7의 각 일부기재 및                 증인의 일부증언에 변론의 전취지를 종합하면, 다음과 같은 각 사실을 인정할 수 있다.              (1) 원고는 1974.5.27. 소외                 1과 혼인하여 동거하면서 아들 소외                 2를 출산하고 1982.3.15. 협의 이혼하였고, 피고                 1은 혼인신고는 하지 아니한 채 소외                 3과 교제하다가 남녀관계를 맺고 1985.11.4. 딸 소외                 4를 출산하였으나                 소외 3과 헤어진 다음                 소외 4를 데리고 독신으로 살던 중, 원고와 피고                 1은 1989.11. 경 친구의 소개로 만나 서로 과거를 가진 남녀로서 상대방을 이해하되 결혼에 대한 확실한 언급은 없이 교제를 시작하였다.              (2) 원고는 피고                 1과 교제를 시작한 1989.11. 당시 봉천동 소재 미용실에서 미용사로 근무하고 있었는데 1990.1.30. 피고                 1로부터 금 5,000,000원을 빌려 서초동에서 미용실을 개업하였고, 이때부터 피고                 1은 원고의 미용실에 들러 성관계를 가져오다가 임신까지 시킨 일이 있는데 피고                 1은 별다른 이유 없이 원고를 폭행하여 1990.4.7. 낙태를 시켰다.              (3) 1990.6.30. 에는 원고가 경영하던 미용실을 폐업하고 피고                 1이 전세를 얻은 서울 관악구 사당동 275의 18 전셋집에서 동거를 시작하였는데, 여전히 피고                 1은 원고를 수시로 폭행하면서 다른 여자와도 교제하는 등 불화가 끊이지 않았고, 1990.8. 경에는 원고가 위 전셋집 중 방 한 칸을 다른 사람에게 세를 주어 받은 보증금 4,000,000원을 피고                 1에게 주지 않는다는 이유로 원고를 폭행하였다.              (4) 위와 같은 원고와 피고                 1 사이의 불화가 끊이지 않는 와중에서도 원고는 1991.7.22. 아들 소외                 5를 출산하였는데, 피고                 1은 원고가 아들을 낳았는데도 불구하고 원고를 폭행하는 등 가혹행위는 줄어들지 아니하였고, 심지어 원고에게 생활비도 주지 않으면서 아들을 데리고 집을 나가라고 윽박지르기도 하였다.              (5) 이와 같은 피고                 1의 원고에 대한 가혹행위에 불안을 느낀 원고는 1992.2.14. 피고                 1과의 혼인신고서를 동 피고 몰래 작성하여 이를 피고                 1의 본적지로 우송함으로써 주문 제1항 기재와 같은 혼인신고가 원고와 피고                 1 사이에 이루어졌다.              (6) 그 후에도 피고                 1은 원고를 계속 폭행하다가 1992.7.4.에는 피고                 1이 소외 성명불상의 여자와 찍은 사진을 가져가서 돌려주지 않는다는 이유로 원고를 때려 전치 10일을 요하는 우측눈썹 및 하구순부 찰과상 등의 상처를 입히고, 같은 해 8.22.에는 밤늦게 귀가한 피고                 1은 반갑게 맞아들이지 않는다는 이유로 원고에게 폭행을 가하여 전치 3주를 요하는 우측전두부 열상, 안면부다발성 타박상 및 피하 출혈 등의 상처를 입혔다.              (7) 이에 원고는 피고                 1을 폭력으로 고소하여 동 피고는 금 1,000,000원의 형을 선고받았고, 피고                 1은 원고가 동 피고와의 혼인신고를 몰래 하였다는 이유로 원고를 사문서위조 등으로 고소하여 원고는 1992.12.15. 관할경찰서에 구속되었다가 1993.1.8. 기소유예로 석방된 이래 피고                 1은 동거생활을 끝내고 별거하고 있다.              나. 혼인무효 및 남녀관계 부당해소로 인한 위자료  위 인정사실에 의하면, 피고                 1이 원고와 일시 동거하면서 아들을 출산하는 등 남녀관계를 맺은 바 있다 하더라도, 원고와 피고                 1 사이의 주문 제1항 기재 혼인신고는 피고                 1과의 혼인의사의 합치가 없이 경료된 무효인 혼인신고라 할 것이고, 따라서 피고                 1이 원고에게 폭행 등 가혹행위를 하면서 부당하게 원고와의 혼인관계를 파탄에 이르게 하였음을 전제로 한 원고의 이 사건 이혼 및 위자료 청구의 주위적 청구는 이유 없고, 주문 제1항 기재 혼인신고가 무효임의 확인을 구하는 피고                 1의 이 사건 반소청구는 이유 있다 할 것이나, 나아가 피고                 1로서도 원고를 만나 남녀관계를 맺고 아들까지 출산하게 되었으면 성실하게 가정생활을 이끌어 나가고 장래 원만한 혼인관계가 되도록 노력을 경주해야 하고, 원고와의 의견이 맞지 않아 위와 같은 남녀관계가 파탄에 이르게 되었으면 상호 의사를 존중하여 역시 원만하게 이를 청산하여야 함에도 불구하고, 원고와의 남녀관계 이외에도 다른 여자와 교제를 하고 별다른 이유 없이 원고를 폭행하는 등 원고와의 관계를 파탄에 이르게 한 책임이 있다 할 것이다.              원고는 피고                 1이 원고와의 위 혼인신고를 기정사실로 받아들이고 원고를 법률상의 처로 인정하는 등 무효인 혼인신고를 추인하였다고 주장하나, 갑 제8호증의 1(갑 제9호증의 13과 같다),2, 갑 제9호증의 11,19의 각 기재만으로는 피고                 1이 원고와의 위 혼인신고를 추인하였다고 인정하기에 부족하다.              다. 위자료  원고와 피고                 1 사이의 남녀관계가 앞서 본 바와 같이 피고                 1의 잘못으로 파탄에 이르게 됨으로써 원고가 심한 정신적 고통을 받았을 것임을 경험칙상 명백하므로, 피고                 1은 원고에게 이를 금전으로써 위자할 의무가 있다 할 것인데, 앞에서 본 각 증거들에 나타난 당사자들의 나이, 남녀관계의 과정과 파탄경위, 재산정도, 학력, 신분관계 등 제반 사정을 참작하면 피고                 1은 위자료로서 원고에게 금 15,000,000원을 지급함이 상당하다.              2. 원고의 피고                 2에 대한 청구에 관한 판단              원고는 피고                 2가 같은                 피고 1의 어머니로서 원고에게, 피고                 1은 법률상 총각이고 원고는 이혼경력이 있는 과부라는 이유로 원고와 피고                 1의 결혼에 반대하여 원고와 피고                 1 사이에 태어난 아들을 데리고 집을 나가라고 협박하는 등 피고                 1과 같이 원고에게 가혹행위를 하면서 원고와 피고                 1 사이의 남녀관계를 파탄에 이르게 하였음을 이유로, 피고                 1과 연대하여 위자료를 지급할 의무가 있다고 주장하나, 갑 제7호증의 24의 기재와                 증인의 일부증언만으로는 원고의 위 주장사실을 인정하기에 부족하다.              3. 결론그렇다면, 피고                 1의 반소청구 및 원고의 피고                 1에 한 본소 예비적 청구는 위 인정범위 내에서 각 이유 있어 이를 인용하고, 원고의 피고들에 대한 본소 주위적 청구와 피고                 1에 대한 나머지 예비적 청구 및 피고                 2에 대한 예비적 청구는 두 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.            ",
        "재판장": "재판장 \n    판사     심명수          판사     장달원          판사     이은신",
        "청구취지": "청구취지\n  본소 : (주위적으로) 원고(반소피고, 이하 원고라고 한다)와 피고(반소원고, 이하 피고라 한다)                 1은 이혼한다.              피고                 1과                 피고 2는 연대하여 원고에게 금 100,000,000 및 이에 대한 이 사건 소장송달 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결.              (예비적으로) 피고들은 연대하여 원고에게 금 100,000,000원을 지급하라는 판결.  반소 : 주문 제1항과 같은 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C54689"
    },
    {
        "title": "서울가정법원 1993. 12. 10.자 93느909 제4부심판 [재산분할청구사건] [하집1993(3),606]\n                \n                확정",
        "판시사항": "판시사항\n간통한 유책배우자가 이혼확정 후 하여 온 재산분할청구를 받아들이는 한편 상대방의 유책배우자에 대한 이혼위자료청구권도 인정하면서 양채권이 상계적상에 있다고 보아 그 차액을 재산분할금으로 지급할 것을 명한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제492조,                 제839조의2      청 구 인          청구인         상 대 방          상대방         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n1. 상대방은 청구인에게 금 25,000,000원을 지급하라.2. 심판비용은 이를 3분하여 그 2는 청구인의, 나머지는 상대방의 각 부담으로 한다.3. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n1. 기초사실을 제1호증의 기재와 증인                 1의 증언에 심문의 전취지를 종합하면, 청구인과 상대방은 1980년 초경 서울 청량리세무서에 같이 근무하면서 만나 교제 끝에 1983. 11. 20. 결혼식을 올리고 같은 해 12. 9. 혼인신고를 마친 법률상의 부부로서 그들 사이에 1남을 낳은 사실, 그러던 1991. 9. 19. 청구인과 상대방은 뒤에서 보는 바와 같은 경위로 이 법원에서 “쌍방 이혼하고, 아들에 대한 친권행사 및 양육은 상대방이 맡는다”는 내용의 재판상화해를 한 사실을 인정할 수 있다.            2. 청구인의 재산분할청구에 대한 판단갑 제2호증, 갑 제9호증의 각 기재와 증인                 1의 증언에 심문의 전취지를 종합하면, 결혼 후 청구인은 직장을 그만두고 자녀양육 등의 가사에 전념하고 상대방은 계속하여 세무공무원으로 근무하여 생계를 유지해 나간 사실, 청구인과 상대방은 혼초 서울 동작구 노량진동에서의 전세생활을 시작으로 약 6년간 근검절약하여 돈을 모은 결과 1988. 8. 경 그때까지의 저축금 44,500,000원과 전소유자로부터 인수한 한국주택은행에 대한 융자금채무 금 5,500,000원 등 대금 50,000,000원에 별지목록 기재 부동산(이하 이 사건 아파트라 한다)을 상대방 명의로 매수하여 1988. 8. 23. 소유권이전등기를 마친 사실, 위 한국주택은행에 대한 융자금채무는 이 사건 심문종결일에 가까운 1993. 6. 11. 현재 금 3,846,724원이 남아 있는 사실을 인정할 수 있다.            위에서 인정한 사실에 의하면 이 사건 아파트는 그 외관에 있어서는 상대방의 단독소유로 되어 있지만 그 재산의 형성에 있어서는 청구인이 약 8년간의 혼인생활을 통하여 육아 등의 가사노동에 종사하면서 상대방을 뒷바라지한 무형적 노력이 그 뒷받침이 되었다고 할 것이므로 실질적으로는 청구인과 상대방이 결혼 후 협력하여 이룩한 공동의 재산이라고 할 것이어서 이혼을 한 마당에 있어서는 상대방이 분할하여야 할 대상이라 할 것인바, 그 분할방법으로는 위 아파트의 이용상황 및 성격 등 제반 사정을 고려할 때 위 아파트 자체를 분할하는 것은 적당하지 아니하고 위 아파트의 소유권을 현 소유명의대로 상대방에게 확정적으로 귀속시키되 위 아파트의 가액중 청구인의 기여비율에 상당한 부분을 상대방이 청구인에게 현금으로 지급하는 방법에 의함이 타당하다고 할 것이다.나아가 그 범위에 관하여 살피건대, 갑 제7호증의 1, 2의 각 기재에 심문의 전취지를 종합하면 이 사건 심문종결일에 가까운 1993. 4. 15. 현재 위 아파트의 시가가 금 135,000,000원 정도인 사실을 인정할 수 있고, 이 사건 심문과정에 나타난 청구인과 상대방의 혼인계속기간, 이혼에 이른 경위, 당사자의 연령, 재산 상태, 혼인중 재산형성에 대한 청구인의 협력의 정도, 가정생활에서의 기여정도, 이혼 후의 쌍방의 생활능력, 상대방이 자녀를 양육하고 있는 점 등 기타 제반 사정을 고려하면, 상대방은 재산분할로서 이 사건 아파트의 시가 금 135,000,000원에서 위 융자금 잔금채무를 공제한 금액의 3분의 1을 약간 상회하는 금 45,000,000원을 청구인에게 지급함이 상당하다고 할 것이다.3. 상대방의 주장에 대한 판단가. 이에 대하여 상대방은 우선, 위 이혼에 대하여 재판상화해를 할 당시 청구인은 상대방에게 앞으로 일체의 재산상 권리를 주장하지 않겠다고 약속함으로써 재산분할청구권을 포기한 바 있다고 주장하므로 살피건대, 증인                 2의 증언만으로는 위 주장사실을 인정하기에 부족하고 달리 이 점을 인정할 증거가 없으므로 위 주장은 받아들이지 아니한다.            나. 다음으로 상대방은, 설사 청구인의 이 사건 재산분할청구가 인용된다고 하더라도 상대방은 청구인에 대하여 이혼으로 인한 위 자료청구권을 가지고 있으므로 위 위자료청구권으로 청구인의 재산분할청구권에 대하여 그 청구금액의 한도 내에서 상계하겠다고 주장한다.그러므로 우선 상대방의 이혼 위자료청구권의 존부와 범위에 관하여 살피건대, 갑 제12호증, 을 제1호증의 각 기재와 증인                 2의 증언에 심문의 전취지를 종합하면, 청구인은 상대방과 혼인 도중                 청구외인이라는 남자와 정교관계를 맺었다가 1991. 7. 16. 22 : 10경 위                 청구외인의 자취방에 함께 있는 것을 상대방에게 발각당하여 상대방이 위 양인을 남부경찰서에 간통죄로 형사고소하고 이 법원에 이혼청구의 소(                91드45770호)를 제기한 사실, 청구인은 구속기소되어 징역 6월형을 선고받고 구치소에 수감 도중 상대방과 이 법원에서 이혼의 재판상화해를 하게 된 사실을 인정할 수 있는바, 위 인정사실에 의하면 청구인과 상대방이 이혼하게 된 결정적인 책임은 청구인에게 있다 할 것이고 상대방이 청구인의 위와 같은 간통행위로 말미암은 혼인생활의 파탄으로 인하여 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 청구인은 금전으로나마 상대방의 위 정신적 고통을 위자할 의무가 있다 할 것이고, 나아가 그 액수에 관하여는 이 사건 심문과정에 나타난 모든 사정을 참작할 때 금 20,000,000원으로 정함이 상당하다.            따라서 청구인의 이 사건 재산분할청구가 금전채권으로 인정된 이상 위 재산분할청구권과 상대방의 청구인에 대한 이혼 위자료청구권은 서로 상계적상에 있다 할 것이므로 상대방의 상계주장에 따라 위 위자료채권액인 금 20,000,000원의 한도 내에서는 쌍방 채권이 모두 소멸하여 결국 상대방이 청구인에게 지급하여야 재산분할액은 금 25,000,000원만이 남게 된다.4. 결 론그렇다면 청구인의 재산분할청구는 위 인정과 같이 정함이 상당하므로, 주문과 같이 심판한다. ［별지 생략］",
        "재판장": "재판장 \n    판사     장덕흥          판사     장달원          판사     이은신",
        "청구취지": "청구취지\n상대방은 청구인에게 금 67,500,000원을 지급하라는 심판.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/93%EB%8A%90909"
    },
    {
        "title": "서울가정법원 1993. 11. 11.자 93느2877 제3부심판 [재산분할청구사건재판의집행에관한이의] [하집1993(3),603]\n                \n                항소",
        "판시사항": "판시사항\n재산분할청구권이 채권자대위권행사의 대상이 되는지 여부심판요지이혼당사자 사이의 재산분할청구권은 그들 사이의 협의나 법원의 심판 등에 의하여 그 범위 및 내용이 구체화되기 전에는 추상적인 권리에 지나지 않아 채권자대위권행사의 대상이 될 수 없다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제404조 제1항,                 제839조의2      청 구 인          청구인         상 대 방          상대방         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n1. 청구인의 청구를 기각한다. 2. 심판비용은 청구인의 부담으로 한다. ",
        "이유": "이    유\n갑 제1호증, 갑 제2호증, 갑 제3호증의 각 기재에 심리의 전취지를 종합하면,                 청구외인(이하 청구외인이라 한다.)과 상대방은 1974. 8. 9. 혼인신고를 마친 법률상의 부부로서 생활하다가 1992. 4. 14. 재판상화해로 이혼한 사실, 상대방이 1984. 9. 경 별지목록 기재 부동산을 타로부터 매수하여 같은 달 7. 자신의 명의로 그 소유권이전등기를 경료한 사실, 그런데 청구외인이 1988. 11. 경부터 1991. 11. 경까지 사이에 청구인으로부터 여러 차례에 걸쳐 합계 금 39,500,000원을 차용하였으나 이를 변제하지 못하자 청구인이 1992. 경 청구외인을 상대로 서울민사지방법원에 대여금청구소송을 제기하여 같은 해 7. 28. 위 법원으로부터 청구외인은 청구인에게 금 39,500,000원 및 이에 대한 소정의 이자 및 지연손해금을 지급하라는 내용의 판결을 받고 그 판결이 그 무렵 확정된 사실을 인정할 수 있다.            청구인은 이 사건 청구원인으로, 청구외인과 상대방은 혼인한 이후 서로 협력하여 살면서 1984. 경 별지목록 기재 부동산을 취득하였던 것이므로 위 부동산은 청구외인과 상대방의 이혼에 즈음한 재산분할의 대상이 되는 재산으로서 상대방은 위 부동산을 취득하는데 있어서의 청구외인의 기여비율에 따라 청구외인에게 재산분할을 하여 주어야 할 의무가 있다 할 것인데, 청구외인은 무자력하여 청구인에게 위 차용원리금을 변제할 수 없는데도 그 지급을 회피하기 위하여 상대방에 대하여 이혼에 즈음한 재산분할청구권을 행사하지 아니하고 있으므로, 청구외인에 대한 채권자인 청구인은 청구외인을 대위하여 상대방에 대하여 위 부동산의 현재 가액인 금 180,000,000원 중 청구외인과 청구인이 위 부동산을 취득하는 데 있어서의 청구외인의 기여비율에 상응하는 금 90,000,000원의 범위 내로서 청구인의 청구외인에 대한 현재까지의 대여원리합계금 중 일부에 해당하는 금 52,200,000원을 재산분할로 청구외인에게 지급하여 줄 것을 구한다고 주장한다.살피건대, 이혼당사자간의 재산분할청구권은 그들 사이의 협의나 법원의 심판 등에 의하여 그 범위 및 내용이 구체화되기 전에는 추상적인 권리에 지나지 않아 대위행사의 대상이 될 수 없다 할 것인 바, 청구외인과 상대방과 사이에 이혼에 즈음하여 그들 사이의 협의나 법원의 심판 등에 의하여 재산분할청구권의 내용 및 범위가 확정되었다고 볼 만한 자료가 전혀 없는 이 사건에서 청구외인을 대위하여 한 청구인의 이 사건 청구는 더 나아가 살펴볼 필요 없이 이유없다.따라서 청구인의 청구를 기각하기로 하여 주문과 같이 심판한다.［별지 생략］",
        "재판장": "재판장 \n    판사     윤여헌          판사     김용찬          판사     여남구",
        "청구취지": "청구취지\n상대방은                 청구외인에게 금 52,200,000원을 지급하라.            ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/93%EB%8A%902877"
    },
    {
        "title": "대법원 1993. 7. 27. 선고 93누1497 판결 [유족연금지급거부처분취소] [집41(2)특,605;공1993.10.1.(953),2434]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1977. 12. 27. 선고 75다1098 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n 사실상 배우자와 법률상 배우자 중           공무원연금법 제3조 제1항 제2호의 유족에 해당하는 자        ",
        "판결요지": "판결요지\n 사실상 배우자 외에 법률상 배우자가 따로 있는 경우에는, 법률상 배우자 사이에 이혼의사가 합치되어 법률혼은 형식적으로만 존재하고 사실상 혼인관계가 해소되어 법률상 이혼이 있었던 것과 마찬가지로 볼 수 있는 등의 특별한 사정이 없는 한, 법률상 배우자가 유족으로서 연금수급권을 가지고, 사실상 배우자는 공무원연금법에 의한 유족으로 보호받을 수는 없다.",
        "참조조문": "참조조문\n        공무원연금법 제3조 제1항 제2호      ",
        "참조판례": "참조판례\n대법원 1977.12.27. 선고 75다1098 판결(공1978,10555)원고, 상고인          원고  소송대리인 변호사 홍선기         피고, 피상고인  공무원연금관리공단 ",
        "원심판결": "원심판결\n        서울고등법원 1992.11.25. 선고 91구16480 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.   1. 기록에 의하여 살펴보면, 윈심의 사실인정은 옳은 것으로 수긍되고, 이에 소론이 지적하는 채증법칙위배, 심리미진, 판단유탈등의 위법사유가 있다 할 수 없다.  이 점에 관한 상고논지는 결국 원심의 전권인 사실인정을 탓함에 귀착되어 받아들일 바 못된다.  2.                   공무원연금법 제3조 제1항 제2호        에서는 \"사실상 혼인관계에 있던 배우자\"도 유족의 범위에 포함시키고 있고, 이는 사실상 혼인생활을 하여 혼인의 실체는 갖추고 있으면서도 혼인신고가 없기 때문에 법률상 혼인으로 인정되지 아니하는 경우에 사실상 배우자를 보호하려는 취지로 볼 것인바, 만약         사실상 배우자외에 법률상 배우자가 따로 있는 경우에는, 법률상 배우자 사이에 이혼의사가 합치되어 법률혼은 형식적으로만 존재하고 사실상 혼인관계가 해소되어 법률상 이혼이 있었던 것과 마찬가지로 볼 수 있는 등의 특별한 사정이 없는 한, 법률상의 배우자가 유족으로서 연금수급권을 가지고, 사실상 배우자는 위 법에 의한 유족으로 보호받을 수는 없다 할 것이다.        이 사건에서 원심이 적법히 확정한 바와 같이, 원고가         소외 1과 1957년 이래 동거해 오면서 그들 사이에 자녀를 두고 사실상 망인의 처로서 생활하여 왔으나, 한편 망인은 1949.11. 소외         2와 결혼하고 1955.5.1. 그 혼인신고를 마쳐 동인과 법률상 혼인관계가 성립한 바 있었음에도 원고와 동거하게 됨에 따라         소외 2와는 별거하게 되었던바, 그후 1979년경 망인이         소외 2를 상대로 제기한 이혼소송에서         소외 2는 이혼을 거부하면서 다투어 망인의 패소판결이 선고,확정되었을 뿐 아니라,         소외 2는 망인을 상대로 소외         3(별거중 낳은 자식)        이 그와 망인 사이에 출생한 자임을 주장하는 소송을 제기하여 승소판결을 받아 동 판결에 기하여 1982.8.2.         소외 3을 망인의 호적에 등재까지 한 바 있고, 다만         소외 2가 망인으로부터 버림받고 별거하던 중 일시 소외         4와 관계를 맺어 그 사이에 아들 하나를 두게 된 사정이라면, 망인의 사망 당시(1988.11.15.)          소외 2가 망인과의 혼인관계를 계속할 의사가 없어 망인과의 혼인관계가 형식적으로만 존재하고 사실상 해소된 상태에 있었다고 볼 수 없고, 따라서 원고가 위 망인과 사실상의 부부관계를 유지하여 왔다고 하더라도 이는 중혼적인 사실혼관계에 지나지 않아, 원고는 위 법상 보호받는 사실혼관계있던 배우자에 해당하지 아니한다 할 것이다.      같은 취지의 원심판단은 옳고, 이에 소론이 지적하는 법리오해의 위법이 있다 할 수 없다.  논지도 이유없다.  3. 그러므로 상고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김석수     주심     대법관     최재호          대법관     배만운          대법관     최종영",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%88%841497"
    },
    {
        "title": "인천지방법원 1993. 1. 6. 선고 92고단4640 판결 [간통] [하집1993(1),355]\n                \n                항소",
        "판시사항": "판시사항\n처녀의 신분으로 이혼한 남자와 혼인한 후 남편의 전처가 이혼무효의 소를 제기함으로써 남편과 전처와의 혼인이 부활되고 자신의 혼인은 취소되었음에도 남편과 동거생활을 계속하다가 전처로부터 간통죄로 고소된 경우 간통죄의 구성요건에는 해당되지만 그러한 행위를 하지 않으리라는 기대가능성이 없다고 본 사례",
        "판결요지": "",
        "참조조문": "참조조문\n형법 제12조,         제241조      피 고 인          피고인 1외 1인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  피고인         1을 징역 8월에 처한다.        다만, 이 판결확정일로부터 1년간 위 형의 집행을 유예한다.  피고인         2는 무죄.      ",
        "이유": "이    유\n범죄사실  피고인           1은 1973.8.22. 공소외           1과 혼인신고를 한 배우자 있는 자인데, 1992.8.14. 24:00경 동 피고인의 주거지 집에서 공동피고인           2와 성교한 것을 비롯하여 같은 해 9.10. 23:00경과 같은 해 10.17. 24:00경 각 같은 장소에서 각 성교한 것이다.        증거의 요지  1. 피고인의 법정에서의 판시사실에 부합하는 진술  1. 검사 및 사법경찰관사무취급 작성의           공소외 1에 대한 각 진술조서 중 판시사실에 부합하는 각  진술기재        법령의 적용형법 제241조 제1항,           제 37조 전단,           제 38조 제1항 제2호,           제50조(1992.8.14.자 간통죄의 형에),           제 62조.        무죄부분  피고인           2에 대한 공소사실의 요지는, 피고인           2는 판시와 같은 일시 장소에서 공동피고인           1이 배우자 있는 자라는 정을 알면서도 동인과 전항과 같이 3회 성교하여 상간한 것이다라고 함에 있고, 동 피고인도 공소사실과 같이 성교한 사실을 자인하고있다.          그러나, 호적등본(수사기록 11-12정), 판결사본(동 15-19정), 심판확정증명원(동 140정), 판결사본(동 184-188정, 189-195정), 검사 및 사법경찰관사무취급 작성의 피고인들에 대한 각 피의자신문조서와           공소외 1에 대한 각 진술조서, 사법경찰관사무취급 작성의 김영선, 임금용에 대한 각 진술조서의 각 기재내용들에 의하면 피고인의 공동피고인           1 사이의 이 사건 성교행위에 이른 경위가 다음과 같음을 인정할 수 있고 이를 뒤집을 만한 증거가 없다.          공동피고인           1은 1971.경 친척의 중매로 고소인           공소외 1과 만나 1973.8.22. 혼인신고를 하고 슬하에 1남(15세) 1녀(19세)를 두고 살던 중 1984.경부터 공소외           2와 교제를 하면서 고소인과 자주 다툼이 생겼고, 그러다가 1986.12.경 동 피고인의 도박문제로 다툼이 생겨 고소인을 구타하고, 1989.2.경에도 고소인을 구타하여 두피좌상 등의 상해를 입혀 3일간 입원하게 하고, 1989.4.5. 돈 500만원을 안 가져온다는 이유로 고소인을 구타하여 고소인이 더 이상 견디지 못하고 1989.4.7. 가출한 사실, 그러자 공동피고인           1은 곧바로 고소인           공소외 1을 상대로 부정행위와 무단가출을 이유로 이혼소송을 제기하고           공소외 1의 주소를 모른다고 하여 공시송달신청을 하였고 인천지방법원에서는 이를 받아들여 공시송달로 재판을 하여 1989.7.12. 인천지방법원 89드5783호로 공동피고인과           공소외 1은 이혼한다는 심판을 하였고 동 심판이 1989.8.5. 확정되자, 공동피고인           1은 곧바로 호적신고를 하여 1989.9.9.           공소외 1을 호적에서 제적시킨 다음 1989.8.14. 경 중매로 피고인           2를 만나 1990.1.19. 결혼식을 올리고 1990.4.19. 혼인신고까지 마침으로써 초혼인 피고인           2와 재혼인 공동피고인           1이 혼인을 한 다음 현재까지 전처 소생 1남 1녀와 함께 동거중인 사실, 고소인           공소외 1은 나중에 자신도 모르게 이혼심판이 확정되고 호적정리까지 되어 버린 사실을 알고서 추완항소를 제기하여 1990.11.16. 서울고등법원 90르615호 판결로 위 인천지방법원 89드5783호 심판을 파기하고 공동피고인           1의 이혼심판청구를 기각하였으며           피고인 1이 상고하였으나 1991.6.25. 대법원 90므1128호로 상고가 기각됨으로써 고소인과           피고인 1 사이의 전혼관계가 부활된 사실, 그러자 고소인           공소외 1은 피고인과 공동피고인을 상대로 혼인무효등 소송을 제기하여 1992.4.13. 인천지방법원 91드17796호로 피고인과 공동피고인간의 후혼을 취소한다는 판결을 받아 내고 동 판결이 확정되자 1992.5.25. 호적신고를 하여 피고인과 공동피고인과의 혼인을 제적시킨 사실, 그런데 위 호적정리로 공동피고인과의 혼인이 취소된 피고인이 그 이후에도 계속 공동피고인과 동거하면서 공소사실과 같은 성교행위를 한 사실, 한편 고소인           공소외 1이 공동피고인을 상대로 이 사건 간통고소를 하면서 제기한 이혼등 청구소송은 1992.11.30. 인천지방법원 92드10884호로 서로 이혼하고 공동피고인이 고소인에게 금 45,000,000원의 위자료 및 재산분할을 하여 주라는 내용의 판결이 선고된 사실을 각 인정할 수 있다.          이와 같이 피고인은 처녀로서 호적상으로나 실제상으로도 확실히 이혼한 상태에 있던 공동피고인을 만나서 교제끝에 결혼하고 혼인신고까지 한 뒤 2년 동안 전처 소생의 자녀들과 가정을 이루어 살고있던 중, 갑자기 나타난 고소인           공소외 1이 소송을 제기하여 결국 법적으로 공동피고인과 고소인간의 기존 혼인관계가 부활되고 자신의 혼인이 취소되기에 이르렀는바, 이러한 상황에서 2년간 혼인생활중인 피고인에게 법적으로 이제는 남편인           피고인 1이 남이 되고 그것도 전처와의 혼인이 부활되어 유부남이 되었으므로 더 이상           피고인 1과 동거할 수 없고 성교할 수도 없으니 헤어져야 한다고 법이 강요할 수 없고, 피고인이 그렇게 하리라고 기대할 수도 없다.          그렇다면 피고인           2에 대한 이 사건 상간 공소사실은 간통죄의 구성요건에는 해당되지만 피고인이 그러한 행위를 하지 아니하리라는 기대가능성이 없다고 보이므로           형사소송법 제325조 전단에 의하여 무죄를 선고한다.             판사     송영천",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%9D%B8%EC%B2%9C%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/92%EA%B3%A0%EB%8B%A84640"
    },
    {
        "title": "대법원 1993. 5. 11.자 93스6 결정 [재산분할] [공1993.6.1.(945),1400]",
        "판시사항": "판시사항\n가. 부부가 혼인 중에 취득한 실질적인 공동재산에 대하여 유책배우자도 재산분할청구권이 있는지 여부(적극)나. 협의에 의하여 이혼할 때 처의 가사노동에 의한 기여로 이룩된 공동재산이 재산분할청구의 대상이 되는지 여부(적극)결정요지가. 혼인 중에 부부가 협력하여 이룩한 재산이 있는 경우에는 혼인관계의 파탄에 대하여 책임이 있는 배우자라도 재산의 분할을 청구할 수 있다.나.           민법 제839조의2에 규정된 재산분할 제도는 부부가 혼인 중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로 부부가 협의에 의하여 이혼할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 처가 가사노동을 분담하는 등으로 내조를 함으로써 부의 재산의 유지 또는 증가에 기여하였다면 쌍방의 협력으로 이룩된 재산은 재산분할의 대상이 된다.        ",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제839조의2      청구인, 재항고인          A     상 대 방          B     원심결정        부산고등법원 1993.2.5. 고지 92브8 결정      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원심결정을 파기한다.  사건을 부산고등법원에 환송한다.",
        "이유": "이    유\n  1. 청구인소송대리인의 재항고이유 제2점에 대한 판단.협의상 이혼한 자의 일방은           민법 제839조의2가 정하는 바에 따라 상대방에 대하여 당사자 쌍방의 협력으로 이룩한 재산의 분할을 청구할 수 있는바, 혼인 중에 쌍방이 협력하여 이룩한 재산이 있는 경우에는 혼인관계의 파탄에 대하여 책임이 있는 배우자라도 그 재산의 분할을 청구할 수 있음        은 소론과 같지만, 원심결정의 이유에 의하면 원심은 청구인이 상대방과 협력하여 이룩한 재산이 없다는 이유로 청구인의 이 사건 재산분할청구를 기각한 것이지, 소론과 같이 청구인이 유책배우자라는 이유로 재산분할청구를 기각한 것이 아님이 분명하므로, 원심결정의 이유를 오해한 나머지 원심결정에 재산분할청구권에 관한 법리를 오해한 위법이 있다고 비난하는 논지는 받아들일 것이 못된다.        2. 같은 재항고이유 제1점에 대한 판단.  가. 원심은, 상대방이 청구인과 결혼(1977.6.19. 혼인신고)하고 대구에서 목수일을 하면서 단칸 셋방에서 어렵게 살다가, 1982.1.경 건축경기가 좋다는 울산으로 이사오면서부터 울산시내 30평 내지 60평 가량의 대지를 사서 그 지상에 주로 벽돌조 슬래브지붕 2층 주택을 건축하여 매도하는 등의 집장사를 하게 되었는데, 처음 1982년부터 1984년경까지는 해마다 1,2채의 주택을, 1985년부터 1987년 중반까지는 2,3채의 주택을 건축하여 매도하거나 타인으로부터 도급받아 주택을 건축하여 주기도 하였으나, 그때는 그다지 건축경기가 좋지 않아 그 매도대금으로 다음 집지을 대지의 구입비, 건축비, 생활비로 사용하면 별로 남는 것이 없어, 1987년 중반경 상대방의 재산으로는 그가 대금 51,400,000원에 구입한 집지을 대지인 울산 남구 C 대지, D 대지와 새마을금고에 넣어 둔 건축자금 24,000,000원 정도가 전부였던사실, 그후 1987년 후반부터 건축경기가 좋아지면서 상대방은 사방에서 건축자금을 끌어들여 위 E 대지상에 주택을 건축하여 파는 등 그때부터 협의이혼시까지 10여 채의 주택을 건축하여 팔거나 타인의 도급을 받아 주택을 건축하여 주기도 하였으며, 그러는 사이에 모은 돈으로 1988.8.26. 울산 남구 F 답 2,707㎡의 437/2,707지분을 매수하고 또 1989.5.16. 울산 중구G 대 287.2m2를 매수하여, 1991.1.경까지 그 지상에 지하 1층, 지상 5층의 여관건물을 건축한 후 2.7. 위 여관건물과 대지를 임차보증금 158,000,000원을 제외하고 대금 592,000,000원에 매도하였던 사실, 한편 청구인은 집에서 가사를 돌보다가 아들이 국민학교에 입학한 1987.3.경부터 춤을 배워서 무도장에 나가면서 그곳에서 만난 소외 H와 어울리고 가사를 소홀히 하여 가정불화가 잦던 중, 8.17.에는 새마을금고에 넣어둔 앞서 본 건축자금 24,000,000원을 상대방 몰래 인출하여 가출한 후, 위 H와 함께 대전으로 가서 가재도구를 마련하고 전세방을 얻어 살림을 시작하였다가 일주일 뒤 상대방의 설득으로 집으로 돌아와서는 다시 4일 간 가출한 사실이 있으며, 그 후로도 짧게는 3일, 길게는 한달간씩 수시로 위 H를 만나러 가출하고, 위와 같이 가출하지 않고 있는 동안에도 자녀들은 상대방의 모(1989.10.경 사망)가 돌보도록 방치하고 상대방과의 이혼을 요구하면서 거의 집에 있지 아니하는 등으로 상대방의 속을 썩이더니, 1990.12.3. 상대방이 은행에 예금하라고 맡긴 돈 등 금 15,700,000원을 가지고 또 다시 가출하여 소식이 없다가, 12.28. 상대방으로부터 간통죄로 고소당하자 1991.2.26. 상대방을 찾아와 고소취소와 협의이혼을 요구하여 상대방과 협의이혼하게 된 사실 등을 인정한 다음, 위 인정사실에 의하면, 청구인은 상대방이 1987년 후반기 이래 건축사업을 열심히 하는 동안에 위 H와 어울려 다니면서 집에 있는 돈이나 가지고 가출하거나 그렇지 않으면 밤낮으로 외출하여 놀러 다니느라고 정신이 없어 가사 일을 내팽개쳐서 전혀 가사에 충실하지 않았고 건축일을 하는 상대방을 돕지도 않았으며 오히려 상대방을 심적으로 괴롭히기만 하였다고 할 것이고, 따라서 위 F 소재 부동산 지분과 위 G 소재 여관건물과 그 부지의 매각대금이 청구인과 상대방의 공동노력으로 형성되었다고 보기 어려우므로, 위 재산형성에 청구인이 기여하였음을 전제로 한 청구인의 이 사건 재산분할청구는 이유가 없는 것이라고 판단하였다.  나. 그러나         민법 제839조의2에 규정된 재산분할제도는 부부가 혼인 중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로, 부부가 협의에 의하여 이혼할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 그 재산의 분할에 관하여 협의가 되지 아니하거나 협의할 수 없는 때에는 법원으로서는 당사자의 청구에 의하여 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정하여야 하는바, 처가 가사노동을 분담하는 등으로 내조를 함으로써 부(부)의 재산의 유지 또는 증가에 기여하였다면 그와 같이 쌍방의 협력으로 이룩된 재산은 재산분할의 대상이 된다        고 보아야 할 것이다.        이 사건의 경우 원심이 확정한 사실관계 자체에 의하더라도, 청구인이 상대방과 혼인한 후 1987년경까지 적어도 10년 간은 가사노동을 하는 등으로 내조를 함으로써 위 C 및 D 등 2필의 대지와 건축자금으로 새마을금고에 예금한 금 24,000,000원 등의 재산이 형성되는 데 기여하였다고 볼 수 있고, 또 상대방은 청구인의 위와 같은 내조에 힘입어 재산의 유지·증가에 노력을 기울인 결과 청구인과 협의이혼할 때까지 원심이 판시한 바와 같은 재산을 이룩하였다고 볼 여지도 있어, 그와 같은 재산이 이룩되는데 청구인이 기여한 바가 전혀 없었다고 단정할 수는 없으므로, 원심으로서는 청구인과 상대방의 협력으로 이룩한 재산의 액수와 당사자 쌍방이 그 재산의 형성에 기여한 정도 등 일체의 사정을 참작하여 청구인에게 재산분할을 할 액수와 방법을 정하였어야 할 것이다.  청구인이 원심이 인정한 바와 같이 1987년경부터 상대방과 이혼할 때까지 가사에 충실하지 아니한 채 돈을 가지고 가출하여 낭비하면서 부정한 행위를 하였다고 하더라도, 이와 같은 사정은 재산분할의 액수와 방법을 정함에 있어서 참작할 사유는 될 수 있을지언정 그와 같은 사정만으로 청구인이 위와 같은 재산의 형성에 기여하지 않았다고 단정할 수는 없을 것이다.  다. 그럼에도 불구하고, 원심은 판시한 바와 같은 이유만으로 청구인이 위와 같은 재산의 형성에 기여한 바가 없다고 단정하여 재산분할의 액수와 방법에 대하여는 판단하지도 아니하였으니, 원심결정에는 채증법칙을 위반하여 사실을 잘못 인정하였거나 재산분할에 관한 법리를 오해한 위법이 있다고 하지 않을 수 없고, 이와 같은 위법은 재판에 영향을 미친 것임이 분명하므로, 이 점을 지적하는 논지는 이유가 있다.  3. 그러므로 원심결정을 파기하고 다시 심리판단하게 하기 위하여 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     김주한     주심     대법관     김용준          대법관     천경송",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EC%8A%A46"
    },
    {
        "title": "대법원 1993. 9. 14. 선고 93누11319 판결 [취득세부과처분취소] [공1993.11.1.(955),2831]",
        "판시사항": "판시사항\n 양도계약의 합의해제로 인한 소유권이전등기의 말소로 소유권을 회복한 것이 취득세 과세대상인 부동산취득에 해당하는지 여부",
        "판결요지": "판결요지\n 소유권이전등기의 원인이었던 양도계약을 소급적으로 실효시키는 합의해제 약정에 기초하여 소유권이전등기를 말소하는 원상회복 조치의 결과로 그 소유권을 취득한 것은           지방세법 제104조 제8호 소정의 취득세 과세대상이 되는 부동산취득에 해당되지 아니한다.        ",
        "참조조문": "참조조문\n지방세법 제104조 제8호",
        "참조판례": "참조판례\n대법원 1986.3.25. 선고 85누1008 판결(공1986,724)원고, 피상고인  원고 피고, 상고인 서울특별시 중랑구청장 ",
        "원심판결": "원심판결\n        서울고등법원 1993.3.25. 선고 92구30902 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면 원심은, 원고가 그 처인 소외인으로부터 간통죄로 고소되고 이혼소송도 제기당하여 그 위자료조로 원고 소유인 이 사건 부동산을 소외인에게 양도하기로 약정함으로써 1990.10.8. 그 약정에 따라 소외인 앞으로 소유권이전등기를 경료하여 준 사실, 이후 원고가 소외인을 상대로 이 사건 부동산에 관한 위 소유권이전등기의 말소소송을 제기하여 그 소송이 제1심에 계속중인 한편 소외인이 원고를 상대로 제기한 이혼소송이 항소심에 계속중인 1991.11.27. 원고와 소외인은 상호 화해하기로 하여 원고는 위 민사소송인 소유권이전등기말소의 소 및 위 이혼소송의 항소를 취하하기로 하되 소외인은 그 앞으로 경료된 이 사건 부동산을 원고에게 넘겨 주기로 합의약정한 사실, 그리하여 같은 해 12.4. 위 합의약정에 따라 이 사건 부동산에 관하여 경료된 소외인 앞으로의 소유권이전등기가 말소된 사실을 확정한 다음, 원고와 소외인 사이에서 위 소유권이전등기의 원인이 되었던 당초의 양도계약을 소급적으로 실효시키는 합의해제의 약정을 함에 따라 그 약정에 기초하여 소외인 앞으로 경료된 이 사건 부동산에 관한 위 소유권이전등기를 말소하는 원상회복조치의 결과로 원고가 그 소유권을 취득한 이상, 이는 지방세법 제104조 제8호 소정의 취득세 과세대상이 되는 부동산취득에 해당되지 아니한다고 판단하였는바, 관계법령에 비추어 원심의 판단은 정당하고 거기에 소론과 같은 법리오해의 위법이 있다고 할 수 없다. 지적하는 당원 판례는 이 사건에 적절한 것이 아니다. 논지는 모두 이유 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     배만운     주심     대법관     김석수          대법관     최종영",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%88%8411319"
    },
    {
        "title": "대법원 1993. 9. 14. 선고 92누18191 판결 [양도소득세등부과처분취소] [공1993.11.1.(955),2824]",
        "판시사항": "판시사항\n 부가 처에 대한 이혼위자료를 지급하기 위하여 한 주택의 양도가 양도소득세 부과 대상인 유상양도에 해당하는지 여부",
        "판결요지": "판결요지\n부부가 이혼하게 되어 부가 처에 대한 위자료를 지급하기 위한 방법으로 자신의 소유인 주택의 소유권을 이전한 것은 처에 대한 위자료채무의 이행에 갈음한 것으로서 그 주택을 양도한 대가로 위자료를 지급할 채무가 소멸하는 경제적 이익을 얻은 것과 다름없으므로 그 주택의 양도는 양도소득세의 부과 대상이 되는 유상양도에 해당한다.",
        "참조조문": "참조조문\n        소득세법 제5조 제6호 (자)목,         같은법시행령 제15조 제1항      ",
        "참조판례": "참조판례\n대법원 1989.6.27. 선고 88누10183 판결(공1989,1187)원고, 피상고인  박지숙  소송대리인 변호사 이충환 피고, 상고인  개포세무서장 ",
        "원심판결": "원심판결\n        서울고등법원 1992.10.28. 선고 92구7117 판결      ",
        "주문": "주    문\n  원심판결을 파기한다.  사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  피고소송수행자의 상고이유에 대하여 판단한다.  1. 원심은, 원고가 1984.2.24. 소외 조용필과 혼인하여 당시 위 조용필의 소유이었던 이 사건 주택에서 위 조용필과 함께 거주하여 오던 중, 1988.7.19. 이혼을 하게 되면서 위 조용필이 원고에 대한 위자료의 일부를 지급하기 위한 방법으로써 7.20. 이 사건 주택에 관하여 원고의 명의로 소유권이전등기를 한 사실, 위 조용필이 이혼에 따라 이 사건 주택에서 퇴거한 이후에도 원고는 이 사건 주택에서 계속 거주하여 오다가, 1989.5.8. 소외 김성수에게 이 사건 주택을 양도한 사실 등을 인정한 다음, 거주자인 원고가 그 배우자인 위 조용필과 함께 1세대를 구성하여 그 1세대의 구성원인 위 조용필의 소유에 속하는 이 사건 주택에서 거주하다가 그 주택이 타인에게 양도되었다면, 비록 그 양도 이전에 원고와 위 조용필이 이혼하고 원고의 명의로 그 주택의 소유 명의의 변동이 있었더라도, 혼인시부터 양도시까지 이 사건 주택을 소유하고 그에 거주하는 세대의 계속성 내지 동일성은 그대로 유지되는 것으로서, 원고가 혼인한 1984.2.24.부터 이 사건 주택을 양도한 1989.5.8.까지의 기간을 통산하여 3년 이상이 되는 이상,         소득세법 제5조 제6호 (자)목과         같은법시행령 제15조 제1항에 의하여 그 양도소득에 대하여는 소득세를 부과할 수 없다고 할 것이라고 판단한 끝에, 원고에게 그 양도소득에 대한 소득세와 방위세를 부과한 피고의 이 사건 과세처분을 취소하였다.        2. 소득세법에 의하면 거주자는 자산의 양도로 인하여 발생하는 양도소득(        제4조 제1항 제3호)에 대한 소득세를 납부할 의무를 지도록 규정되어 있는바(        제1조 제1항), 자산의 양도라 함은 자산이 유상으로 사실상 이전되는 것을 말하므로(        제4조 제3항), 같은 자산이 여러 번 유상으로 사실상 이전된 경우에는, 양도될 때마다 그 양도로 인하여 발생하는 소득에 대하여 소득세가 부과되는 것이 원칙이고, 따라서 그 양도소득이         소득세법 제5조 제6호 (자)목과         같은법시행령 제15조 제1항 소정의 비과세소득인 이른바 “1세대 1주택”의 양도로 인하여 발생하는 소득에 해당되는 것인지의 여부도 자산이 양도될 때마다 개별적으로 판단할 수 밖에 없는 것이다.        이 사건의 경우와 같이         부부가 이혼을 하게 되어 남편이 아내에 대한 위자료를 지급하기 위한 방법으로 자신의 소유인 주택의 소유권을 이전한 것은, 아내에 대한 위자료채무의 이행에 갈음한 것으로서 그 주택을 양도한 대가로 위자료를 지급할 채무가 소멸하는 경제적 이익을 얻은 것과 다름없으므로, 그 주택의 양도는 양도소득세의 부과대상이 되는 유상양도에 해당한다고 볼 수 밖에 없는 이상(        당원 1989.6.27. 선고 88누10183 판결 참조), 위 조용필은 원고에게 이 사건 주택을 양도하였고, 원고는 위 조용필과는 관계없이 위 김성수에게 이 사건 주택을 양도한 것으로 보아야 할 것이고, 따라서 원고가 위 김성수에게 이 사건 주택을 양도함으로 인하여 발생한 소득이 이른바 “1세대 1주택”의 양도로 인하여 발생하는 소득에 해당되는 것인지의 여부도 위 조용필과는 관계없이 원고만을 기준으로 판단하여야 할 것인바, 원고는 1988.7.20. 이 사건 주택을 취득하여 소유하면서 거주하다가 1989.5.8. 위 김성수에게 이 사건 주택을 양도하였으므로, 원고가 이 사건 주택을 양도함으로 인하여 발생한 소득은 이른바 “1세대 1주택”을 양도함으로 인하여 발생하는 소득에 해당되지 않음이 명백하다.        그럼에도 불구하고, 원심은 판시한 바와 같은 이유만으로 원고가 이 사건 주택을 양도함으로 인하여 발생한 소득이 이른바 “1세대 1주택”의 양도로 인하여 발생하는 소득에 해당하는 것이라고 판단하였으니, 원심판결에는 소득세를 부과하지 아니하는 이른바 “1세대 1주택”에 관한 법리를 오해한 위법이 있다고 하지 않을 수 없고, 이와 같은 위법은 판결에 영향을 미친 것임이 분명하므로, 이 점을 지적하는 논지는 이유가 있다.  3. 그러므로 원심판결을 파기하고 다시 심리판단하게 하기 위하여 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     김주한     주심     대법관     김용준          대법관     천경송",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%88%8418191"
    },
    {
        "title": "대법원 1993. 11. 9. 선고 93다35469 판결 [이주자분양권확인] [집41(3)민,252;공1994.1.1.(959),83]",
        "판시사항": "판시사항\n 택지개발촉진법시행규칙 제7조 제1항의 적용에 있어서 법률상 부부가 각기 다른 세대를 구성하는 경우의 처리",
        "판결요지": "판결요지\n 택지개발촉진법시행규칙 제7조 제1항은 공공용지의취득및손실보상에관한특례법에 의한 협의에 응하여 시행자에게 예정지구 안의 토지의 전부를 양도한 자에게 택지를 수의계약으로 공급할 때에는 1세대 1필지를 기준으로 하여 공급하여야 한다고 규정하고 있는데, 이러한 경우 법률상 부부가 각기 다른 세대를 구성하고 있는 경우에는 택지개발촉진법의 취지에 비추어 이를 동일세대로 보아야 한다. ",
        "참조조문": "참조조문\n        택지개발촉진법시행령 제13조의2 제5항 제4호,         같은법시행규칙 제7조 제1항      원고, 상고인          원고         피고, 피상고인  한국토지개발공사 (韓國土地開發公社)  소송대리인  변호사  강용구 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1993.6.3. 선고 92나61791 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 원고의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 원심판결 이유에 의하면 원심은, 피고 공사는 택지개발촉진법에 따라 택지개발예정지구로 지정된 대전둔산지구택지개발사업을 시행함에 있어 공공용지의취득및손실보상에관한특례법에 의하여 \"대전둔산지구택지개발사업에 따른 주민대책\"을 공고하여 이주자 대책의 대상자를 1985. 4. 20. 이전부터 가옥을 소유하고, 1988. 6. 30. 현재 거주하는 자로 하여 이주자택지를 분양하기로 하였는데,                   택지개발촉진법시행규칙 제7조 제1항은 공공용지의취득및손실보상에관한특례법에 의한 협의에 응하여 시행자에게 예정지구안의 토지의 전부를 양도한 자에게 택지를 수의계약으로 공급할 때에는 1세대 1필지를 기준으로 하여 공급하여야 한다고 규정하고 있고, 이러한 경우 법률상 부부가 각기 다른 세대를 구성하고 있는 경우에는 택지개발촉진법의 취지에 비추어 이를 동일세대로 보아야 한다고 판단하고,         원고의 처인 소외          1은 원고와 별거하기 전부터 소외 안정남으로부터 매수한 가옥에 거주하다가 1988. 3. 31. 주민등록표상 원고와는 별도의 세대를 구성하고 위 가옥에서 계속 거주한 사실과,         소외 1은 피고 공사에서 정한 이주자택지의 분양대상자로서 그 요건을 충족하여 이주택지를 분양받은 후 1991. 10. 23. 원고와 협의이혼한 사실, 피고 공사는 원고가 1988. 6. 30. 현재 위 대전둔산지구에 거주하지 아니하였고, 원고와 법률상 부부관계에 있던         소외 1에게 위와 같이 이주자택지를 분양해 주었다는 이유로 원고에게 별개의 이주자택지분양권을 부여하지 않고 있는 사실을 인정한 다음, 원고의 이 사건 이주자분양권 확인청구를 배척하였는바, 기록에 비추어 보면 원심의 사실인정과 판단은 수긍할 수 있고, 거기에 소론과 같은 위법사유가 있다고 할 수 없다.         2. 도시지역의 시급한 주택난을 해소하기 위하여 택지의 취득 개발 공급 및 관리등에 관하여 특례를 규정함으로써 국민주거생활의 안정과 복지향상에 기여함을 목적으로 하여 제정된 택지개발촉진법의 취지에 비추어 보면, 법률상 부부가 각기 다른 세대를 구성하고 있다 하더라도 이를 동일세대로 보아야 한다는 원심의 판단은 정당한 것으로 보아야 하고, 원고가 택지개발촉진법 시행일 이전에 그 소유의 가옥을 구입하였다거나 원고나         소외 1이 투기목적이 없이 선의로 취득한 것이었고, 원고와         소외 1이 이혼을 전제로 별거함에 따른 것이었다고 하여도 실지로 이혼한 것이 아닌 한 달리 볼 것이 아니다.         3. 따라서 원심판결에 이유를 명시하지 아니하거나 이유모순의 위법,         민법 제830조 제1항과         제831조를 위반한 위법이 있다고 할 수 없고,         헌법 제23조 제1, 3항을 위반한 위법이 있다고 할 수도 없으며, 반대의 입장에서 다투는 논지는 이유 없다.         그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     김석수     주심     대법관     배만운          대법관     정귀호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%8B%A435469"
    },
    {
        "title": "대법원 1993. 9. 28. 선고 93다6553 판결 [손해배상(자)] [집412(3)민,123;공1993.11.15.(956),2955]",
        "판시사항": "판시사항\n가. 구 민법 제1009조 제2항 소정의 “동일 가적 내에 없는 여자”의 의미나. 친가에 복적한 생모가 “동일 가적 내에 없는 여자”에 해당되는지 여부",
        "판결요지": "판결요지\n가. 구 민법 제1009조 제2항(1990.1.13. 법률 제4199호로 개정되기 전의 것)이 “동일 가적 내에 없는 여자의 상속분은 남자의 상속분의 4분의 1로 한다”라고 규정하여 동일 가적 내에 없는 여자에 대하여 그 상속분을 현저하게 낮추고 있는 것은 이른바 출가외인이라는 옛 관념과 가산이 타가로 이산되는 것을 되도록 적게 하고자 하는 의도에서 연유된 것이라고 풀이되고 여기서 “동일 가적 내에 없는 여자”라는 것은 상속할 지위에 있는 여자가 혼인 등 사유로 인하여 타가에 입적함으로써 피상속인의 가적에서 이탈하여 가적을 달리한 경우를 지칭하는 것이다.나. 피상속인의 공동재산상속인으로는 그의 생모로서 피상속인의 사망 전에 피상속인의 부와 이혼, 친가에 복적하여 동일 가적 내에 없는 갑, 피상속인의 계모로서 동일 가적 내에 있는 을이 있는 경우 갑의 상속분을 을의 상속분의 4분의 1이라고 판단한 것은 옳다.",
        "참조조문": "참조조문\n구 민법(1990.1.13. 법률 제4199호로 개정되기 전의 것) 제1009조 제2항",
        "참조판례": "참조판례\n가.나. 대법원 1993.9.28. 선고 93다16925 판결(동지) / 가. 대법원 1979.11.27. 선고 79다1332,1333 전원합의체 판결(공1980,12404)원고, 상고인원고  소송대리인 변호사 이병호 피고, 피상고인  피고 ",
        "원심판결": "원심판결\n광주고등법원 1992.12.28. 선고 92나8421 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.구 민법 제1009조 제2항(1990.1.13. 법률 제4199호로 개정되기 전의 것)이 동일 가적 내에 없는 여자의 상속분은 남자의 상속분의 4분의 1로 한다 라고 규정하여 동일 가적 내에 없는 여자에 대하여 그 상속분을 현저하게 낮추고 있는 것은 이른바 출가외인이라는 옛 관념과 가산이 타가로 이산되는 것을 되도록 적게 하고자 하는 의도에서 연유된 것이라고 풀이되고 여기서 “동일 가적 내에 없는 여자”라는 것은 상속할 지위에 있는 여자가 혼인 등 사유로 인하여 타가에 입적함으로써 피상속인의 가적에서 이탈하여 가적을 달리한 경우를 지칭하는 것이다(당원 1979.11.27. 선고 79다1332,1333 전원합의체 판결 참조).  원심이 같은 취지에서, 망 소외 1의 공동재산상속인으로는 그의 생모로서 위 소외 1의 사망(1990.3.16.) 전인 1983.2.22. 위 망인의 부와 이혼, 친가에 복적하여 위 망인과 동일 가적 내에 없는 원고, 위 망인의 계모로서 동일 가적 내에 있는 소외 2가 있는 사실을 인정한 다음 원고의 상속분을 위 소외 2의 상속분의 4분의 1이라고 판단한 것은 옳다.  소론은 위 당원판결에 따라 피상속인의 생모인 상속인이 피상속인의 부와 이혼하여 친가에 복적한 경우에는 피상속인과 가적을 달리하는 경우에 포함된다고 볼 수 없다는 것이나, 이는 위 당원판결의 취지를 오인한 데 기인한 것이고 원심판결에는 소론과 같은 위 법규정 소정의 “동일 가적 내”의 개념에 관한 법리오해의 위법이 있다고 할 수 없다. 논지는 이유 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     천경송          대법관     윤관     주심     대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%8B%A46553"
    },
    {
        "title": "대법원 1993. 9. 14. 선고 93므430 판결 [혼인무효확인] [공1993.11.1.(955),2780]",
        "판시사항": "판시사항\n 일방적인 혼인신고 후 혼인의 실체 없이 몇 차례의 육체관계로 자를 출산하였다 하더라도 무효인  혼인을 추인하였다고 보기 어렵다  한 사례",
        "판결요지": "판결요지\n 일방적인 혼인신고 후 혼인의 실체 없이 몇 차례의 육체관계로 자를 출산하였다 하더라도 무효인 혼인을 추인하였다고 보기 어렵다 한 사례.",
        "참조조문": "참조조문\n민법 제139조,         제815조      ",
        "참조판례": "참조판례\n대법원 1983.9.27. 선고 83므22 판결(공1983,1591),         1991.12.27. 선고 91므30 판결(공1993,782)원고, 피상고인  우정식  소송대리인 변호사 계영석 외 2인 피고, 상고인  서재경  소송대리인 변호사 이영준 외 1인 ",
        "원심판결": "원심판결\n        서울가정법원 1993.4.8. 선고 92르184 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여  원심판결 이유에 의하면 원심은, 원고는 1984.3.3. 피고를 만나 판시 경위로 성관계를 가졌는데 피고가 같은 해 4.6. 원고를 만나 원고와의 동침으로 인하여 피고의 홀어머니께서 앓아 누워 계시니 어머니를 만나 피고와 약혼하겠다는 약속을 해 주면 후에 피고가 가족들을 설득하겠다고 하여 원고는 피고와 8.10. 이내로 약혼하겠고 만약 이를 이행하지 못하면 어떠한 처벌도 받겠다는 취지의 각서를 써 준 사실, 피고는 그 후에도 원고에게 연락하여 결혼하여 줄 것을 요구하며 그렇지 않을 시는 혼인빙자간음으로 고소하여 군복을 벗기겠다고 위협하곤 하다가 같은 해 8.27.에는 피고의 언니와 함께 원고를 찾아와 혼인신고를 혼자서 처리하겠다는 의사를 밝힌 사실, 이에 원고는 이를 강력히 만류하고 피고를 설득하여 결혼은 원고의 의사에 맡기겠다는 각서를 피고로부터 받았으나 피고는 같은 달 31. 일방적으로 혼인신고를 한 사실을 인정한 다음, 원고와 피고 사이의 위 혼인신고는 당사자 사이에 혼인의 합의 없이 이루어진 것이고 이는         민법 제815조 제1호에 정하여진 혼인무효 사유에 해당한다고 판시하였다.        기록에 대조 검토하여 볼 때 원심의 위 인정과 판단은 옳게 수긍이 되고 원심판결에 소론과 같이 처분문서의 취지를 오해하는 등 채증법칙을 위배한 위법이 있다고 할 수 없으므로 논지는 이유 없다.  제2점에 대하여  원심판결 이유에 의하면 원심은, 원고는 피고를 만나기 전부터 사귀어 오던 소외 김경자와 1984.4.경부터 현재까지 동거하면서 그 사이에 아들을 낳았고 위 김경자가 판시와 같이 원고의 처로서의 모든 역할을 해 온 반면, 피고는 원고 가족들과 거의 내왕이 없었을 뿐만 아니라 원고와도 부정기적으로 만났을 뿐으로 원고와 함께 사진을 찍은 일도 없었던 사실, 원고는 피고가 혼인신고를 한 사실을 안 직후 원고의 누나를 통해 호적담당 공무원에게 이의를 제기하였으나 이미 호적에 기재가 되어 그 시정이 어렵게 되자 피고에게 이혼하여 줄 것을 계속하여 요구해 왔는데, 1988.4.말경 피고가 협의이혼에 응할 의사를 밝히면서 그 동안의 악연을 청산하는 의미에서 동침해 줄 것을 원하므로 피고와 육체관계를 가졌으나 피고는 다음 날 이혼을 거부하였고 이로 인하여 1989.2.4. 소외 우석민을 출산하였다면서 원고의 호적에 출생신고를 한 사실을 인정한 다음, 사정이 위와 같다면 위         혼인신고 후 원고와 피고 사이에 혼인의 실체가 존재하였다고 볼 수 없어 그 후 몇 차례의 육체관계로 아들을 낳았다고 하더라도 이로써 곧 무효인 위 혼인을 추인한 것이라고는 보기 어렵다고 판단하였는 바, 원심의 위 인정 판단은 정당하고(        당원 1983.9.27. 선고 83므22 판결;         1991.12.27. 선고 91므30 판결 등 참조) 원심판결에 소론과 같이 무효의 신분행위의 추인에 관한 법리오해의 위법이 있다고 할 수 없으며 지적하는         1990.12.26. 선고 90므293 판결은 이 사건과 사안을 달리하는 것이어서 적절한 선례가 되지 아니한다. 논지는 이유 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     천경송          대법관     윤관     주심     대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%AF%80430"
    },
    {
        "title": "서울가정법원 1993. 10. 21.자 93느3757 제3부심판 [양육비청구사건] [하집1993(3),619]\n                \n                확정",
        "판시사항": "판시사항\n생부에게 이른바 제1차적 부양의무의 이행으로서 별거중인 미성년의 자(학생)에 대한 상당한 금액의 부양료 지급을 명한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제974조,                 제975조,                 제977조      ",
        "참조판례": "참조판례\n대법원 1972. 7. 11. 선고, 72므5 판결(집20②민148)            1986. 6. 10. 선고, 86므46 판결(집34②특175 공1986, 873)            청 구 인          청구인         상 대 방          상대방         ",
        "원심판결": "",
        "주문": "주    문\n1. 상대방은 청구인에게 1993. 5. 28.부터 1996. 2. 26. 까지 매월 말일에 금 150,000원씩을 지급하라.2. 심판비용은 이를 2분하여 그 1은 청구인의, 나머지는 상대방의 각 부담으로 한다.3. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n다음의 사실은 갑 제1, 2, 3, 9호증, 을 제4, 5, 8호증의 각 1, 2 을 제6, 12호증, 을 제7호증의 1 내지 5의 각 기재와 증인 신대훈의 증언에 심리의 전취지를 종합하여 인정할 수 있다. 청구인은 어머니인                 청구외인과 아버지인 상대방 사이에서 태어난 딸인데, 위                 청구외인과 상대방은 1976. 8. 6. 혼인신고를 마친 법률상의 부부이지만 1991년경부터 서로간의 심한 불화로 인하여 상대방이 같은 해 7월경 집을 나온 이후부터 서로 별거하게 되었고, 상대방은 같은 해 8월경 당원에 위                 청구외인을 상대로 하여 이혼청구소송을 제기하였으나 1992. 4. 경 소송에서 패소판결을 선고받고 그 판결은 그대로 확정된 바 있으며, 위                 청구외인도 1993. 6. 9. 당원에 상대방을 상대로 하여 이혼청구소송을 제기한 바 있어 가정불화가 극심한 상태이다.            청구인은 이 사건 심리종결 당시 17세 7개월 남짓한 여자로서 서울 염광여자상업고등학교 3학년에 재학중인데 부모가 위와 같이 별거하기 시작하면서부터 어머니인 위                 청구외인의 양육을 받으며 함께 지내고 있다. 상대방은 서울 성북구 장위동                 (지번 생략) 소재 2층 주택 및 점포를 소유하면서 이를 임대하여 매월 수십만 원의 임대료 수입을 얻고 있고 종친회로부터도 약간의 경로금을 지급받으면서 노모를 모시고 있으며, 위                 청구외인은 위 건물 2층의 방 1칸에서 청구인을 양육하며 함께 거주하고 있는데, 위                 청구외인은 상대방과 별거하기 시작한 이후 파출부, 청소부 등의 일을 해보기도 하였으나 각종 질병으로 일을 계속하지 못하여 일정한 수입을 얻지는 못하고 있으며 달리 가진 재산도 없어 위 건물의 임대료 중 매월 약 20만 원 정도를 수령하고 친정 남동생으로부터 약간의 도움을 받아 생활비와 위                 청구인의 양육비, 교육비 등에 충당하고 있다. 한편 청구인은 상대방이 소속되어 있는 종친회의 장학생으로서 학교등록금의 전부를 위 종친회로부터 지급받고 있으며, 상대방은 위                 청구외인과 별거하기 시작한 이후 매월 약 10만 원 정도의 생활비를 위                 청구외인에게 보내 주다가 위                 청구외인이 당원에 부양료심판청구를 하여 상대방은 1993. 4. 29. 당원으로부터 위                 청구외인에게 부양료로 매월 금 200,000원씩을 지급하라는 내용의 심판을 고지받았으나 상대방의 항고로 현재 서울고등법원에서 심리중인 사실을 인정할 수 있다.            위 인정사실에 의하면, 이 사건 심리종결일 현재 미성년자로서 학교교육을 받고 있는 청구인은 스스로의 자력 또는 근로에 의하여 생활을 유지할 수 없고 그를 현재 양육하고 있는 위                 청구외인은 경제적 능력이 미약하여 청구인을 충분히 부양할 수 없다고 보여지므로 상대방은 청구인의 아버지로서 청구인이 성년에 달하여 스스로 생활을 유지할 수 있을 때까지 청구인을 부양할 의무가 있다 할 것인 바, 그 부양의 정도와 방법에 관하여는 청구인의 생활정도, 상대방의 자력, 쌍방 및 위                 청구외인의 가족공동생활의 경위와 그 현상 등이 사건 심리에 나타난 제반 사정을 참작하면 상대방이 청구인에게 매월 금 150,000원씩을 지급하는 것으로 정함이 상당하다.             그렇다면 상대방은 청구인에게 이 사건 심판청구서 송달 다음날 임이 기록상 명백한 1993. 5. 28. 부터 청구인이 성년에 달하는 1996. 2. 26. 까지 매월 말일에 금 150,000원씩을 지급할 의무가 있다 할 것이므로 주문과 같이 심판한다.",
        "재판장": "재판장 \n    판사     윤여헌          판사     김용찬          판사     여남구",
        "청구취지": "청구취지\n상대방은 청구인에게 매월 금 500,000원씩을 지급하라는 심판.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/93%EB%8A%903757"
    },
    {
        "title": "서울가정법원 1993. 4. 15.자 92느3175 제3부심판 [재산분할] [하집1993(1),647]\n                \n                확정",
        "판시사항": "판시사항\n분할대상재산의 형태, 취득경위, 관리이용상태 등을 고려하여 임야에 대하여는 현물분할을 명하고 나머지 재산에 대하여는 현금분할을 명한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n        민법 제819조의 2      청 구 인          청구인         상 대 방          상대방         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 상대방은 청구인에게  가. 별지목록 제2기재 토지에 관하여 이 심판확정일 재산분할을 원인으로 한 소유권이전등기절차를 이행하고,  나. 금 70,000,000원 및 이에 대한 이 심판확정일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  2. 심판비용은 이를 2분하여 그 1은 청구인의, 나머지는 상대방의 각 부담으로 한다.",
        "이유": "이    유\n  다음의 사실은 갑 제1,5,6,8,11호증, 갑 제3호증의 1 내지 10 갑 제9,14호증의 각 1,2의 각 기재와 증인                 1,                 2,                 3의 각 일부증언 및 당원의 주식회사 국민은행에 대한 사실조회회보결과에 심리의 전취지를 종합하여 인정할 수 있다. 청구인과 상대방은 1969.9.30. 혼인신고를 마치고 그들 사이에 2남 1녀를 자녀로 둔 부부였는데, 상대방은 1990년경 당원에 청구인을 상대로 이혼청구소송을 제기하여 1991.8.20. 승소판결을 받고 그 판결이 같은 해 9.7. 확정됨으로써 청구인과 상대방 사이의 혼인관계가 해소되었다. 상대방은 결혼 초 경찰공무원으로 임용된 이래 경찰악대에 근무하면서 퇴근 후에는 야간유흥업소에서 악기를 연주하는 부업을 해왔으며, 청구인은 혼인 후 집에서 조화를 만드는 등의 부업을 일시 하기도 하였으나 안정된 직업을 갖지는 아니하였고 주로 가사와 육아를 전담하여 왔다. 청구인과 상대방은 혼인 초에는 서울 서대문구 아현동의 전셋집에서 거주하다가 1972.8.경 서울 동대문구 이문동 184의 75에 있는 무허가주택을 금 70,000원에 매수하여 그 곳에서 거주하였고, 1975.6.경에는 위 주택을 금 1,800,000원에 매도하고 같은 동 220의 214에 있는 주택을 금 2,400,000원에 매수하였으며, 1987.3.경에는 위 주택을 금 7,000,000원에 매도하고 같은 동                 (지번 생략) 대 40평 및 지상주택 23평 5홉 1동을 금 12,000,000원에 매수한 이래 청구인과 상대방이 별거에 이를 때까지 그 곳에서 함께 거주하여 왔고, 상대방은 현재에도 그 곳에서 거주하고 있다. 청구인은 1982.10.경 거주하고 있던 위 주택 외에 같은 동                 (지번 생략) 대 126㎡ 및 그 지상주택 58.51㎡를 금 12,000,000원에 매수하여 청구인의 명의로 소유권이전등기를 마쳐 두었고, 상대방은 그의 형인                 증인 3의 권유로 1984.12.경 별지목록 기재 각 임야 8필지 합계 약 41,500평을 매수함에 있어서 그 매수대금 13,000,000원 중 금 10,000,000원을 투자하고                 증인 3이 나머지 대금과 등기비용 등을 투자하여 상대방의 명의로 소유권이전등기를 마쳤고,                 증인 3은 1987년경부터 위 임야 소재 인근마을에서 거주하면서 잣나무 등을 식재하는 등으로 조림과 관리를 하여 왔다. 또한 상대방은 1989년경 미금시 금곡동에 있는 금성아파트                 (지번 생략) 18평형을 매수하여 청구외인에게 이를 임대하고 있다. 그러나 상대방은 혼인생활 중 청구인이 가사에 불성실하고 이웃으로부터 금전을 마음대로 차용하여 낭비할 뿐만 아니라 가정주부로서의 품행이 방정치 못하다는 이유로 청구인과 자주 다투었고, 청구인이 1990.6.경 이웃으로부터 금 500여만원을 차용한 채 집을 나가게 되자(그 후 상대방이 그 대여금채무를 대신 변제하였다) 상대방은 앞서 본 바와 같이 이혼청구소송을 제기하게 되었는데, 그 후 같은 해 10.경 상대방은 청구인 명의의 위 이문동                 (지번 생략) 소재 대지 및 지상주택을 청구외 김유분에게 금 90,000,000원에 매도하였다. 이 사건 심문종결 당시 상대방 명의의 위 이문동                 (지번 생략) 소재 대지 및 지상주택의 시가는 금 160,000,000원 이며, 상대방은 그 주택의 일부를 전세보증금 20,000,000원에 임대하였고, 위 미금시 금곡동 소재 아파트는 전세보증금을 공제한 실제가치가 금 22,000,000원 상당이다. 한편 이 사건 심문종결 당시 상대방은 서울증권주식회사 석관지점의 계좌를 통하여 시가 금 2,300여만 원 상당의 공개주식을 보유하고 있고, 위 지점의 계좌에 금 4,300,000원 정도의 현금잔고를 가지고 있으며, 주식회사 국민은행의 자유저축예금통장에 20여만 원의 예금잔고를 가지고 있다(청구인은, 상대방과 공동으로 형성한 재산인 서울 성북구 미아동 소재 상가 10평을 상대방이 임의로 처분하였으므로 그 처분대금도 분할대상재산에 포함되어야 한다고 주장하나 이를 뒷받침할 증거가 없으므로 청구인의 위 주장은 받아들이지 아니한다).              위 인정사실에 의하면, 상대방 명의의 별지목록 기재 각 임야, 위 이문동 소재 대지 및 주택, 미금시 소재 아파트, 주식, 현금, 예금잔고와 위 부동산에 관한 임대차보증금반환채무 등은 청구인과 상대방이 혼인중 쌍방의 협력으로 이룩한 적극, 소극의 재산으로서 이는 모두 이혼으로 인한 재산분할의 대상이 된다 할 것이고, 재산분할의 방법에 관하여는 앞서 본 이 사건 분할대상재산의 형태와 그 이용상황 등에 비추어 보면 분할 대상재산 중 별지목록 기재 각 임야는 현물분할의 방법이 적당하고, 그 이외의 재산은 현물분할이나 경매분할의 방법이 적당하지 않아 이를 현재의 상태대로 유지하여 상대방에게 확정적으로 귀속시키고 그 대신 청구인의 기여비율에 상응하는 가액 상당의 금전지급을 상대방에게 명하는 방법이 적당하다고 할 것인바, 별지목록 기재 각 임야에 관하여는 그 형태, 취득경위, 관리상황 및 청구인의 기여도 등 기타 사정을 참작하면 위 각 임야 중 별지목록 제2기재 임야를 청구인에게, 나머지 부분을 피고에게 각 귀속시켜 이를 분할함이 상당하고, 위 각 임야를 제외한 나머지 분할대상재산에 관하여 상대방이 청구인에게 지급할 재산분할금은 앞서 본 여러 사정을 참작하면 금 70,000,000원으로 정함이 상당하다.  그렇다면 상대방은 청구인에게, 별지목록 제2기재 임야에 관하여 이 심판확정일 재산분할을 원인으로 한 소유권이전등기절차를 이행하고, 재산분할금 70,000,000원 및 이에 대하여 이 심판확정일부터 완제일까지 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이므로 이에 주문과 같이 심판한다.■[별지생략]",
        "재판장": "재판장 \n    판사     윤여헌          판사     김용찬          판사     여남구",
        "청구취지": "청구취지\n  상대방은 청구인에게, 별지목록 기재 각 토지 중 각 1/2지분에 관하여 이 심판확정일 재산분할을 원인으로 한 각 소유권이전등기절차를 이행하고 금 200,000,000원 및 이에 대한 이 심판확정일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 심판.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%8A%903175"
    },
    {
        "title": "서울민사지방법원 1993. 2. 4. 선고 92가합44812 제13부판결 [양육비] [하집1993(1),211]\n                \n                항소",
        "판시사항": "판시사항\n이혼한 부가 자녀들의 취업 또는 결혼시까지 양육비와 생활비를 모에게 지급하기로 약정한 경우 자녀들이 성년이 된 이후에도 양육비 등을 지급하여야 하는지 여부",
        "판결요지": "판결요지\n일반적으로 이혼자인 부모가 그 자녀들에 대한 부양의무의 하나로서 지게 되는 양육책임은 자녀가 성년이 되는 경우에는 이를 부담하지 않게 된다고 할 것이나, 부부가 이혼하면서 자녀들의 양육을 모가 맡아서 하되 부가 자녀들의 취업 또는 결혼시까지 양육비와 생활비를 지급하기로 약정하였다면 자녀들이 성년이 된 이후에도 취업 내지 결혼하기 전까지는 양육비 등을 지급하여야 한다.",
        "참조조문": "참조조문\n민법 제837조      원    고          원고         피    고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고에게 102,394,846원 및 이에 대한 1993.1.19.부터 같은 해 2.4.까지는 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  2. 원고의 나머지 청구를 기각한다.  3. 소송비용은 이를 10분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.  4. 제 1항의 원고승소 금액 중 3분의 2 해당액에 한하여 가집행할수 있다.",
        "이유": "이    유\n  1. 기초사실  다음 사실은, 당사자 사이에 다툼이 없거나, 성립에 다툼이 없는 갑 제1호증의 1,2, 갑 제2호증의 1,2의 각 기재와 증인 이승미의 증언에 변론의 전취지를 종합하여 이를 인정할 수 있고 달리 반증이 없다.  가. 원고와 피고는 부부간이었으나, 1986.11.10. 협의 이혼하였다.  나. 이혼 당시 원·피고는 아래와 같이 합의하였다.  (1) 원·피고의 자녀들인 소외         1,         2,         3,         4의 양육은 원고가 하되, 피고는 그 양육비 및 생활비조로 1인당 금 200,000원씩 매월 금 800,000원을 원고에게 지급하고, 다만 물가의 상승을 고려하여 1987.11.10.부터 매년 10퍼센트를 인상하여 지급하며 위 자녀가 취업 또는 결혼을 하게 되는 경우에는 그 해당자녀분의 양육비는 지급하지 아니한다.        (2) 자녀의 학비는 위 양육비와 별도로 피고가 납부고지서에 의하여 원고에게 지급한다.  (3) 자녀의 결혼비용은 피고가 책임지고 부담한다.  (4) 피고는 1992.12.30.까지 원고에게 위자료로 금 30,000,000원을 지급한다.  (5) 원고 소유 명의로 되어 있는 제주도 북제주군 구좌읍 덕천리         (상세지번 생략) 등의 토지를 현상대로 원고의 소유로 하되, 위 토지에 설정되어 있는 근저당권설정등기는 피고가 책임지고 해제하여 말소시킨다.        다. 자녀들 중 소외         1 1988.9.15.에, 소외         4는 1992.6.28.에 각 결혼하였다.        라. 원고는 피고로부터 위 약정에 따라 1990.2.10.까지의 양육비등만을 판결을 받아 지급받았다.  2. 원고의 청구에 관한 판단  원고는 위 인정의 기초사실에 터잡아 양육비, 학비, 결혼비용, 위자료, 근저당권해제비용 등의 지급을 구하고 있으므로 이를 차례로 보기로 한다.  가. 자녀의 양육비  원고는 소외         2,         3,         4의 1990.2.11.부터 1993.1.10.(다만 소외         4가 위 1992.6.28. 결혼했으므로 동 소외인에 대해서는 1992.6.10.까지의 양육비를 구하고 있다.)까지의 양육비를 구하고 있는바, 피고가 지급하여야 할 양육비를 산정해 보면 아래와 같이 된다.        즉, 자녀 1인당 최초의 양육비는 매월 금 200,000원으로 1987.11.10. 이후 매년 10퍼센트씩 인상하기로 했으므로, 그 후의 1인당 매월 양육비는, 1987.11.11.부터 1988.11.10.까지는 금 220,000원(200,000원×1.1.), 1988.11.11.부터 1989.11.10.까지는 금 242,000원(220,000원×1.1.), 1989.11.11.부터 1990.11.10.까지는 금 266,200원(242,000원×1.1.), 1990.11.11부터 1991.11.10.까지는 금 292,820원(266,200원×1.1.), 1991.11.11.부터 1992.11.10.까지는 금 322,102원(292,820원×1.1.), 1992.11.11.부터1993.1.10.까지는 금 354,312원(322,102원×1.1.)이 각 되므로, 1990.2.11.부터 같은 해 11.10.까지 9개월간 위 자녀 3명에 대한 양육비는 금 7,187,400원(266,200원×3명×9개월), 같은 달 11.부터 1991.11.10.까지 12개월간 위 자녀 3명에 대한 양육비는 금 10,541,520원(292,820원×3명×12개월), 같은 달 11.부터 1992.6.10.까지 7개월간 위 자녀 3명에 대한 양육비는 금 6,764,142원(322,102원×3명×7개월) ,같은 달 11.부터 같은 해 11.10.까지 5개월간 자녀 2명(소외         2,         3)에 대한 양육비는 금 3,221,020원(322,102원×2명×5개월), 같은 달 11.부터 1993.1.10.까지 2개월간 위 자녀2명에 대한 양육비는 금 1,417,248원(354,312원×2명×2개월)이 됨이 계산상 분명하다.        따라서 피고는 원고에게 위 양육비 합계액인 금 29,131,330원(7,187,400원+10,541,520원+6,764,142원+3,221,020원+1,417,248원)중 원고가 구하는 바에 따라 금 28,779,449원을 지급할 의무가 있다.  나. 자녀의 학비증인 이승미의 증언에 의하여 진정성립이 인정되는 갑 제3 내지 6호증의 각 1 내지 3, 갑 제7호증의 1,2의 각 기재와 위 증인의 증언에 의하면, 소외         2는 연세대학교 경영학과 석사과정에 재학하면서 1991년 1학기 학비로 등록금 849,100원, 학생회비 7,000원, 건강공제회비 10,000원 등 합계 금 866,100원, 1991년 2학기 학비로 등록금 1,021,300원 학생회비 7,000원, 건강공제회비 10,000원등 합계 금 1,038,300원, 1992년 1학기 학비로 등록금 1,194,400원, 학생회비 7,000원, 건강 공제회비 10,000원 등 합계 금 1,211,400원, 1992년 2학기 학비로 등록금 1,274,000원, 학생회비 7,000원, 건강공제회비 10,000원 등 합계 금 1,291,000원을 각 납부하였으며, 소외         3은 고등학교 졸업 후 서울 중구 남산동 소재 국제복장학원에서 디자인 및 스타일화를 배우면서 입학금 및 1991.1.부터 같은 해 5.까지의 수강료로 금 680,000원, 같은 해 10.부터 1992.4.까지의 수강료로 금 950,000원 등 합계 금 1,630,000원을 각 납부한 사실을 인정할 수 있고 달리 반증 없으므로, 피고는 원고에게         소외 2,         3의 학비인 금 6,036,800원(866,100원+1,038,300원+1,211,400원+1,291,000원+1,630,000원)을 지급할 의무가 있다.        다. 자녀의 결혼비용  위 인정의 기초사실 및 증인 이승미의 증언에 의하여 진정성립이 인정되는 갑 제8호증의 1 내지 10, 갑 제9호증의 1 내지 29의 각 기재와 위 증인의 증언에 의하면, 소외         1은 1988.9.15. 소외         5와 결혼하면서 그 결혼비용으로 금 5,015,300원 소외         4는 1992.6.28. 소외         6과 결혼하면서 결혼비용으로 금 21,144,300원을 각 지출한 사실이 인정되고 달리 반증이 없으므로, 피고는 원고에게         소외 1,         4의 결혼비용인 금 26,159,600원(5,015,300원+21,144,300원)을 지급할 의무가 있다.        라. 위자료  위 인정의 기초사실과 같이 피고는 원고에게 이 사건 변론종결 무렵 현재 그 이행기가 도래한 위자료 금 30,000,000원을 지급할 의무가 있다.  마. 근저당권해제비용  성립에 다툼이 없는 갑 제11호증의 1 내지 5, 갑 제14호증의 각기재에 의하면, 피고는 앞서 인정한 바와 같이 원고 소유 명의로 되어 있는 제주도 북제주군 구좌읍 덕천리         (상세지번 생략) 등의 토지에 소외 제주도축산협동조합 앞으로 설정된 근저당권을 해제하고 근저당권설정등기를 말소해 주기로 약정하였으면서 이를 이행하지 않자 원고가 1990.10.23. 위 소외 조합에 그 피담보채무액인 원리금 합계액 13,418,997원을 변제하고, 근저당권설정등기를 말소한 사실을 인정할 수 있고 달리 반증 없으므로, 피고는 원고가 대신 변제한 위 금 13,418,997원을 지급할 의무가 있다.        3. 피고의 주장  이에 대하여 피고는, 다음과 같은 주장을 하고 있다.  가. 먼저, 자녀의 양육책임은 부모인 원·피고 쌍방에 있음이 원칙이고, 원·피고간의 위 약정 당시 양육비를 피고가 부담키로 하였다 하더라도 이는 원고가 자녀의 양육에 대해 출연이 있을 경우 피고가 이를 전보해 주는 의미에서 위와 같은 약정을 한 것으로 해석해야 하며 소외         4,         2,         3 등이 모두 성년이 되었을 뿐 아니라 장남인 소외         2가 장성하여 원고는 물론 나머지 소외 자녀들 모두         소외 2의 집에서 기거하면서 동인의 도움을 받아 생활하고 있어서 원고가 그 자녀들의 양육을 위하여 출연하고 있는 것이 전혀 없으므로 원고의 양육비청구는 부당하다고 다툰다.        그러나, 원·피고간의 위 이혼시 합의한 사항은, 원고가 그 자녀들을 양육하는 대신 이에 대해 피고가 위 인정과 같은 일정액의 양육비를 원고가 실제 얼마를 양육을 위해 소요하였는가를 불문하고 아무런 조건 없이 지급키로 약정한 것으로 보아야 할 것이며, 또한 일반적으로 친권자인 부모가 그 자녀들에 대한 부양의무의 하나로서의 양육책임은 미성숙자녀에 대하여만 즉 자녀가 성년이 되는 경우에는 그 양육책임을 부담하지 않게 된다고 할 것이나, 이 사건에서는 원·피고간 위 합의 당시 그 자녀들이 성년이 된 이후에도 그 취업 내지 결혼하기 전까지는 그 양육비(따라서 이는 엄밀한 의미에서 양육비라기 보다는 약정생활비라고 함이 상당하다)를 지급키로 약정한 것으로 보이므로 피고의 위 주장은 이유 없다.  나. 피고는, 통상 우리 나라의 현실에서 자녀들의 교육에 필요한 학비는 고등학교까지의 학비 또는 그 자녀가 대학에 진학했을 경우에는 대학까지의 학비만이라고 보아야 할 것인데, 원고가 그 범주를 넘는 자녀들의 대학원 내지 복장학원의 학비까지 청구하고 있으므로 이에 응할 수 없다고 주장하고 있으나, 원·피고간의 위 합의 당시 자녀의 학비는 납입고지서에 의하여 피고가 이를 부담키로 하였고, 이는 이혼하지 않는다면 자녀의 학비로 피고가 부담, 지출하게 될 금원을 지급키로 약정한 것으로 봄이 상당하다 할 것이므로, 자녀들이 대학원에 진학하거나 고등학교 졸업 후 취업을 위하여 학원에 다닐 경우 이에 소요된 학비 역시 피고가 부담키로 약정한 금원이라 할 것이어서 위 주장은 받아들이지 않는다.  다. 피고는 또한, 피고가 자녀들의 결혼비용을 책임지기로 약정하였다 하더라도 이는 그 결혼비용에 대하여 원·피고 사이에 협의의 성립이 전제되어 쌍방 납득이 가는 액수 범위 내로 제한되어야할 것이지 원고가 지출하였다고 하는 금원 전액을 무조건 피고에게 책임지라고 하는 것은 부당하다는 취지의 주장을 한다.  그러나 원·피고간의 위 약정시 결혼비용과 관련하여 사전에 원·피고간에 어떤 협의를 할 것을 약정한 바 없을 뿐 아니라 원고가 구하는 위 결혼 비용이 현재의 우리 나라 결혼관례상 상당범위를 넘는 것으로 보여지지 아니하므로 위 주장은 이유 없다 할 것이나, 다만 성립에 다툼이 없는 을 제1호증의 기재에 의하면, 피고는         소외 1의 결혼식 직전인 1988.9.5. 결혼비용조로 금 2,000,000원을 송금해 준 사실이 인정되고 달리 반증없으므로, 위 금 2,000,000원을 원고가 구하는 결혼비용에서 공제하기로 한다.        라. 피고는, 원·피고간의 위 근저당권해제 약정부분은 원고가 위 근저당권의 피담보채무를 변제하면, 피고가 근저당권해제절차를 이행하여 준다는 의미로 약정한 것이지 그 피담보채무의 변제까지 피고가 책임지겠다는 의미로 약정한 것은 아니라는 취지의 주장을 하나 앞서 본바와 같이 원·피고간의 위 약정은 원고 소유의 위 토지에 설정된 근저당권의 피담보채무를 피고가 변제하여 줌으로써 그 근저당권설정등기를 말소해 줄 것을 약정한 것으로 봄이 상당하므로 이 부분 주장 역시 이유 없다 할 것이다.  4. 결론  그렇다면, 피고는 원고에게 위 내역의 각 금원에 피고가 기지급한 결혼비용 일부를 공제한 나머지 금 102,394,846원(양육비 28,779,449원+학비 6,036,800원+결혼비용 26,159,600원+위자료 30,000,000원+근저당권해제비용 13,418,997원-기지급 결혼비용 2,000,000원) 및 이에 대한 원고가 구하는 바에 따라 이 사건 1993.1.15.자 청구취지 및 청구원인 정정신청서 송달 다음날임이 기록상 분명한 1993.1.19.부터 이 사건 판결선고일인 같은 해 2.4.까지는 민법 소정의 연 5푼, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이므로, 원고의 이 사건 청구는 위 인정범위 내에서 이유 있어 이를 인용하고 나머지는 이유 없어 기각하며, 소송비용의 부담에 관하여는         민사소송법 제89조,         제92조를, 가집행선고에 관하여는         같은 법 제199조를 각 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     최동렬          판사     김대영          판사     이선애",
        "청구취지": "청구취지\n  피고는 원고에게 금 104,394,846원 및 이에 대한 1993.1.15.자 이 사건 청구취지 및 청구원인 정정신청서 송달 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결 및 가집행선고.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EB%AF%BC%EC%82%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/92%EA%B0%80%ED%95%A944812"
    },
    {
        "title": "대법원 1993. 8. 24. 선고 92므907 판결 [혼인취소] [공1993.10.15.(954),2629]",
        "판시사항": "판시사항\n가. 실효 또는 실권의 법리의 의미나. 중혼 성립 후 10여 년 동안 혼인취소청구권을 행사하지 아니하였다 하여 권리가 소멸되었다고 할 수 없으나 그 행사가 권리남용에 해당한다고 본 사례",
        "판결요지": "판결요지\n가. 실효 또는 실권의 법리라 함은 권리자가 장기간에 걸쳐 그의 권리를 행사하지 아니하였기 때문에 의무자인 상대방이 이미 그의 권리를 행사하지 아니할 것으로 믿을 만한 정당한 사유를 갖게 되었거나 그 권리를 행사하지 아니할 것으로 추인하게 된 경우에 새삼스럽게 그 권리를 행사하는 것이 신의성실의 원칙에 반하는 결과가 될 때 그 권리행사를 허용하지 아니하는 것을 의미한다.나. 중혼 성립 후 10여 년 동안 혼인취소청구권을 행사하지 아니하였다 하여 권리가 소멸되었다고 할 수 없으나 그 행사가 권리남용에 해당한다고 본 사례.",
        "참조조문": "참조조문\n가.나.          민법 제2조 / 나.         같은 법 제810조,          제818조      ",
        "참조판례": "참조판례\n가.          대법원 1991.7.26. 선고 90다15488 판결(공1991,2237),         1992.1.21. 선고 91다30118 판결(공1992,884),         1992.2.28. 선고 91다28221 판결(공1992,1157)원고, 상고인  김태수  소송대리인 변호사 김병하 피고, 피상고인  변정자  소송대리인 변호사 임동진 외 1인 ",
        "원심판결": "원심판결\n        서울고등법원 1992.10.20. 선고 92르350 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 원심판결 이유에 의하면, 원심은  (1) 망 김재우는 1931.11.10.생으로 경북 문경군에 본적을 둔 자로서 1955.5.18. 망 엄순조와 혼인신고를 하고 그 사이에 1959년생의 딸 1명을 두었다.  (2) 김재우는 엄순조와의 사이가 원만하지 못하여 위 딸을 출산한 직후부터 별거하였으며 그 사이에 이혼을 추진하는 등 사실상 이혼상태에 있었다.  (3) 그런 상태에서 김재우는 친지의 소개로 피고를 만나 위 혼인사실을 숨긴 채 1965. 11. 8.경 피고와 결혼식을 올리고 동거에 들어갔으며 그 사이에 2남 2녀를 출산하였다.  (4) 김재우는 중혼에 대한 피고의 항의를 받고 1975. 1. 30. 자신이 재외국민인 것처럼 가장하여 재외국민취적·호적정정및호적정리에관한임시특레법에 의한 취적신고를 함으로써 서울 성북구를 본적지로 하는 새로운 호적을 편제하게 한 후 1978.9.28. 피고와의 혼인신고를 하여 위 새로운 호적에 등재하게 하였다.  (5) 김재우와 피고 사이에 출생한 2남 2녀는 원래의 호적과 새로운 호적에 2중으로 출생신고되었다가 1985. 11. 29. 김재우가 사망한 후 법원의 허가를 얻어 호적정리되었으며 김재우와 피고 사이의 혼인관계 기재사항도 원래의 호적에 이기되었다.  (6) 엄순조는 김재우와 사실상 이혼상태에 들어간 후 1987. 3. 29. 사망할 때까지 김재우와 아무런 연락이 없었으며, 피고는 김재우와의 혼인관계를 유지하면서 자녀를 양육하는 등 처로서의 할일을 다하여 왔다.  (7) 한편 원고는 김재우의 이복동생으로서 김재우와 피고가 결혼식을 올린 직후부터 약 4년간 피고의 집에 기거하면서 학교를 다닌 일이 있는 등으로 양인의 혼인경위 및 혼인신고경위 그리고 김재우와 엄순조와의 혼인파탄 경위등을 잘 알고 있으면서도 이 사건 소송을 제기하기까지는 김재우와 피고의 혼인에 대하여 별다른 이의를 제기하지 아니하였다.  (8) 김재우의 친척 중 원고를 제외한 나머지 친척들은 모두 김재우와 피고의 혼인을 인정하고 아무도 그에 대하여 이의를 제기하지 아니하고 있다.  라는 사실을 인정한 다음, 위 인정사실에 의하면 김재우와 피고 사이의 혼인관계는 중혼으로서 취소의 대상이 되는 것이기는 하나, 그 사실관계에 비추어 볼 때 원고로서는 김재우가 이중호적을 편제하여 피고와의 혼인신고를 한 이래 10여년 동안 충분히 이 사건 소와 같은 내용의 소를 제기할 수 있었고 현실적으로 그와 같은 소제기를 기대할 수 있었음에도 불구하고 이를 하지 아니하여 특히 김재우와 엄순조가 모두 사망한 이제는 피고로서도 원고가 더 이상 그 취소권을 행사하지 아니할 것으로 믿을 만한 정당한 사유가 있게 되었거나 또는 원고가 이 사건 소를 제기하기까지는 피고를 김재우의 처로서 인정함으로써 그 권리행사를 하지 아니할 것으로 추인하게 하였으니, 원고가 새삼스럽게 그 혼인취소청구권을 행사하는 것은 신의성실의 원칙에 반하는 결과가 되고 그 권리는 실효 또는 실권의 법리에 따라 소멸되었다고 보아야 할 것이라고 하여, 원고의 이 사건 소를 각하하였다.  2.         실효 또는 실권의 법리라 함은 권리자가 장기간에 걸쳐 그의 권리를 행사하지 아니하였기 때문에 의무자인 상대방이 이미 그의 권리를 행사하지 아니할 것으로 믿을 만한 정당한 사유를 갖게 되었거나 그 권리를 행사하지 아니할 것으로 추인하게 된 경우에 새삼스럽게 그 권리를 행사하는 것이 신의성실의 원칙에 반하는 결과가 될 때 그 권리행사를 허용하지 아니하는 것을 의미하는 것이다(        당원 1991.7.26.선고 90다15488 판결 등 참조). 그런데 원심이 인정한 사실에 의하더라도 원고가 중혼 성립 후 10년간 그 취소청구권을 행사하지 아니하였다 하여 피고의 입장에서 법정의 취소청구권자인 원고가 더 이상 그 권리행사를 하지 아니할 것으로 믿을 만한 정당한 사유를 갖게 되었다거나 원고의 그 동안의 언동에 의하여 피고가 원고는 취소청구권을 행사하지 아니할 것으로 추인할 수 있게 되었다고 단정하기는 어렵다 할 것이다. 민법의 관계규정에 의하면 민법 소정의 혼인취소사유 중 동의 없는 혼인, 동성혼, 재혼금지기간위반혼인, 악질등 사유에 의한 혼인, 사기, 강박으로 인한 혼인등에 대하여는 제척기간 또는 권리소멸사유를 규정하면서도(        민법 제819조 내지         제823조) 증혼과 연령미달 혼인에 대하여만은 권리소멸에 관한 사유를 규정하지 아니하고 있는바, 이는 중혼등의 반사회성, 반윤리성이 다른 혼인취소사유에 비하여 일층 무겁다고 본 입법자의 의사를 반영한 것으로 보이고, 그렇다면 중혼의 취소청구권에 관하여 장기간의 권리불행사등 사정만으로 가볍게 그 권리소멸을 인정하여서는 아니될 것이다. 이 점을 지적하는 상고논지는 일응 이유 있다,        3. 그러나 한편 권리의 행사가 사회생활상 도저히 용인할 수 없는 부당한 결과를 야기하거나 타인에게 손해를 줄 목적만으로 하여지는 것과 같이 공서양속에 위반하고 도의상 허용될 수 없는 때에는 권리의 남용으로서 허용될 수 없는 것이다. 이 사건에서 원심인정의 위 사실에다가 기록에 의하여 알 수 있는 다음과 같은 사정, 즉 피고와 그 소생의 2남2녀는 김재우의 사망 후 정리된 호적을 바탕으로 일가를 이루어 원만하게 사회생활을 하고 있는데 만일 이 사건 혼인이 취소된다면 피고는 김재우와의 혼인관계가 해소됨과 동시에 김재우의 호적에서 이탈하여야 하고 위 2남2녀는 혼인외 출생자로 되고 마는 등 신분상 및 사회생활상 큰 불편과 불이익을 입어야 하는 점, 이에 비하여 원고는 이 사건 혼인이 존속하든지 취소되든지 간에 경제적으로나 사회생활상으로 아무런 이해관계를 가지지 아니하며 신분상으로도 별다른 불이익을 입을 것으로 보이지는 아니하는 점, 엄순조는 생존하는 동안 피고와 김재우 사이의 혼인에 대하여 아무런 이의를 제기한 일이 없으며 현재 생존하고 있는 엄순조 소생의 딸도 다른 친척들과 마찬가지로 피고와 김재우 사이의 혼인을 인정하고 있는 점, 그리고 김재우와 엄순조가 이미 사망한 지금에 와서 구태여 피고와 김재우 사이의 혼인을 취소하여야 할 공익상의 필요도 없는 점등을 종합적으로 참작한다면, 원고의 이 사건 혼인취소청구는 권리 본래의 사회적 목적을 벗어난 것으로서 권리의 남용에 해당한다고 아니할 수 없다.  4. 그렇다면 원고의 이 사건 청구는 이유 없어 기각되어야 할 것인바, 소를 각하한 원심판결을 파기하여 원고의 청구를 기각하도록 하는 것은 원고에게 불이익한 결과가 되므로 결국 원고의 상고는 받아들일 수 없는 것으로 된다.  5. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     배만운     주심     대법관     김석수          대법관     최종영",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80907"
    },
    {
        "title": "대법원 1993. 6. 22. 선고 92누13844 판결 [해임처분취소] [공1993.9.1.(951),2149]",
        "판시사항": "판시사항\n 징계사유 중 일부는 징계시효가 완성되었고 나머지 사유도 사안이 경미한데다 공무원으로 근무하면서 지방행정 발전에 기여하였으며 포상과 표창을 받은 점 등을 고려하면 징계해임처분이 재량권남용 또는 일탈에 해당되어 위법하다고 본 사례",
        "판결요지": "판결요지\n 징계사유 중 일부는 징계시효가 완성되었고 나머지 사유도 사안이 경미한데다 공무원으로 근무하면서 지방행정 발전에 기여하였으며 포상과 표창을 받은 점 등을 고려하면 징계해임처분이 재량권남용 또는 일탈에 해당되어 위법하다고 본 사례.",
        "참조조문": "참조조문\n국가공무원법 제78조,         행정소송법 제27조      원고, 피상고인          원고  소송대리인 변호사  민경식         피고, 상고인 태백시장 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1992.7.22. 선고 91구27879 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결은 그 이유에서 원고가 태백시         제1동 사무장으로 근무하던 1989. 2월부터 6월까지 사이 및 1990. 2월 여러차례에 걸쳐 술에 취한 상태에서 동사무소에 나와 비상소집을 하여 직원을 불러 내거나 직원 집에 전화를 하고, 1989.7.29. 집중호우로 인한 재해대책비상근무를 하다가 수해현장에서 돌아온 통장들에게 약간의 술을 대접하였으며, 1990.3.15. 21:00 원고의 집에서 직원들과 술을 마시다가 그곳에 들린         제1동 새마을부녀회장에게 술을 권하고 희롱한 다음 그녀가 나가려 하자 옷자락을 잡고 나가지 못하게 한 사실, 복지회관 교육계장으로 근무하던 중인 1990.12.6. 소속 여직원이며 원고의 선배의 부인인 소외 방해옥을 업무상의 일로 나무란 적이 있는데 위 방해옥이 원고를 외면하는 듯하자 오해를 푼다는 이유로 몇차례 밤늦게 전화를 걸고,1991.4.27 복지회관 서무계장인 소외         1과 교육준비물 문제로 언쟁하다가 예산집행상의 문제가 많으니 그 자료를 언론기관이나 정보기관에 제공하겠다는 말을 하여                  소외 1로 하여금 일시 졸도하게 한 사실, 원고는 혼인하였다가 협의이혼을 하고 다시 혼인하였으나 처가 가출하는 바람에 혼자 생활을 하던 중 1989.2월경부터 보건소 소속 직원인 소외         2와 결혼을 전제로 동거하다가 헤어진 후 우연히 만나 시비끝에 주먹으로 그녀의 얼굴을 때려 눈에 멍이 들게 하였는데 그후                  소외 2가 사직한 사실, 1989.10월경         제1동 사무장으로 근무하는 동안 매식을 하면서 알게 된 분식점 주인의 여동생과 1개월가량 동거하다가 다방에 취업한 적이 있다는 이유로 헤어진 사실이 있지만 그중 1989.6.4. 이전의 행위는 이미 징계시효가 완성되었고 나머지 사실은 그 사안이 비교적 경미한데다가 원고가 15년 동안 공무원으로 근무하면서 능동적으로 업무를 처리하고 책자를 발간하는 등 지방행정의 발전에 기여하였으며 10회에 걸쳐 강원도지사를 비롯한 각급기관장으로부터 포상과 표창을 받은 점 등을 고려해 보면 피고가 위 위반사실을 들어 원고를 징계해임한 것은 재량권을 남용하였거나 그 범위를 일탈한 것이어서 위법하다고 판단하였는 바 기록에 비추어 원심의 판단은 옳게 수긍이 되고 거기에 지적하는 바와 같은 법리오해의 위법이 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김용준     주심     대법관     윤관          대법관     김주한          대법관     천경송",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%88%8413844"
    },
    {
        "title": "대법원 1993. 4. 27. 선고 92다45308 판결 [건물철거등] [공1993.7.1.(947),1553]",
        "판시사항": "판시사항\n가. 임차권의 무단양도 또는 전대시 임대인의 계약해지권을 규정한 민법 제629조의 규정취지나. 임차인이 임대인의 승낙 없이 제3자에게 임차물을 사용·수익하도록 한 행위가 임대인에 대한 배신적 행위라고 인정할 수 없는 특별한 사정이 있는 경우 임대인에게 임대차계약해지권이 있는지 여부(소극)다. 임차권의 양수인이 임차인과 부부로서 임차건물에 동거하면서 함께 가구점을 경영하고 있는 등의 사정이 위 \"나\"항의 \"특별한 사정\"에 해당한다고 한 사례",
        "판결요지": "판결요지\n가.           민법 제629조는 임차인은 임대인의 동의 없이 그 권리를 양도하거나 전대하지 못하고, 임차인이 이에 위반한 때에는 임대인은 계약을 해지할 수 있다고 규정하고 있는바 이는 민법상의 임대차계약은 원래 당사자의 개인적 신뢰를 기초로 하는 계속적 법률관계임을 고려하여 임대인의 인적 신뢰나 경제적 이익을 보호하여 이를 해치지 않게 하고자 함에 있으며, 임차인이 임대인의 승낙 없이 제3자에게 임차물을 사용·수익시키는 것은 임대인에게 임대차관계를 계속시키기 어려운 배신적 행위가 될 수 있는 것이기 때문에 임대인에게 일방적으로 임대차관계를 종지시킬 수 있도록 하고자 함에 있다.        나. 임차인이 임대인으로부터 별도의 승낙을 얻은 바 없이 제3자에게 임차물을 사용·수익하도록 한 경우에 있어서도 임차인의 당해 행위가 임대인에 대한 배신적 행위라고 인정할 수 없는 특별한 사정이 있는 경우에는 위 법조항에 의한 해지권은 발생하지 않는다.다. 임차권의 양수인이 임차인과 부부로서 임차건물에 동거하면서 함께 가구점을 경영하고 있는 등의 사정이 위 \"나\"항의 \"특별한 사정\"에 해당한다고 한 사례.",
        "참조조문": "참조조문\n민법 제629조      ",
        "참조판례": "참조판례\n나.         대법원 1972.1.31. 선고 71다2400 판결(집20①민47),         1993.4.13. 선고 92다24950 판결(공1993,1379)원고, 피상고인 학교법인  신흥학원 피고, 상고인  피고 ",
        "원심판결": "원심판결\n        서울민사지방법원 1992.9.8. 선고 91나12720 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울민사지방법원 합의부에 환송한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 민법 제629조는 임차인은 임대인의 동의없이 그 권리를 양도하거나 전대하지 못하고(제1항), 임차인이 이에 위반한 때에는 임대인은 계약을 해지할 수 있다(제2항)고 규정하고 있는바 이는 민법상의 임대차계약은 원래 당사자의 개인적 신뢰를 기초로 하는 계속적 법률관계임을 고려하여 임대인의 인적 신뢰나 경제적 이익을 보호하여 이를 해치지 않게 하고자 함에 있으며, 임차인이 임대인의 승낙없이 제3자에게 임차물을 사용 수익시키는 것은 임대인에게 임대차관계를 계속 시키기 어려운 배신적행위가 될 수 있는 것이기 때문에 임대인에게 일방적으로 임대차관계를 종지(종지)시킬 수 있도록 하고자 함에 있다고 할 것이다.  따라서,         임차인이 임대인으로부터 별도의 승낙을 얻은 바 없이 제3자에게 임차물을 사용·수익하도록 한 경우에 있어서도 임차인의 당해 행위가 임대인에 대한 배신적 행위라고 인정할 수 없는 특별한 사정이 있는 경우에는 위의 법조에 의한 해지권은 발생하지 않는다고 해석함이 상당하다.        2. 원심판결이유에 의하면 원심은, 제1심의 공동피고 소외인은 1983.11.경 이 사건 대지위에 이 사건 건물을 건축하여 소유하다가, 제1심판결 선고 후인 1991.7.8. 그의 처인 피고 명의로 소유권이전등기를 마쳐준 사실을 인정하고, 위 소외인은 당초 위 건물을 건축하기에 앞서 원고와의 사이에 위 건물의 부지에 관한 임대차계약을 체결하였는데, 그 임대차계약상 임차인 명의는 위 소외인으로만 되어 있으나 그의 처인 피고도 당연히 위 임대차계약상 임차권자로서 그 임차권을 보유하는 것이므로 위 건물의 부지를 점유할 권원이 있다는 피고의 주장에 대하여는, 위 소외인이 1983.10.31. 원고와의 사이에 위 건물부지에 관하여 임대차계약을 체결한 사실과 위 계약체결 당시 피고가 위 소외인의 처였던 사실은 이를 인정할 수 있으나, 그러한 사정만으로 피고 또한 위 임대차계약상 임차권자로서 그 임차권을 보유하고 있다고 볼 수 없다고 배척하고, 피고는 위 소외인으로부터 위 건물을 양도받으면서 그 건물부지에 관한 임차권도 아울러 양도받았으며, 이에 대하여 원고가 동의하였거나 사후에 이를 승낙(소급적 추인)하였으므로 피고는 위 건물부지를 점유할 권원이 있다는 피고의 주장에 대하여는, 원고가 위 임차권의 양도에 대하여 동의하였다거나 사후에 승낙하였다는 점을 인정할 증거가 없다는 이유로 배척하고, 피고에게 위 건물의 철거와 그 부지부분 대지의 인도를 명하였다.  3. 기록에 의하면, 이 사건 임대차계약은 위 소외인과 피고 부부가 그 전부터 경영해 오던 가구점 건물의 부지가 도로부지로 편입됨에 따라 동두천시가 그 건물을 철거시키면서 그 보상 내지는 이주대책의 일환으로 원고에게 알선하여 체결된 것이고, 그 계약에서는 임대기간을 토지의 처분시까지 보장하고 그 처분시에도 임차인의 우선매수권을 보장하였으며, 임대료도 3년차마다 조정하도록 하는등 임차인의 지위가 강화되어 있고, 피고는 위 소외인과 이 사건 건물에서 동거하면서 함께 상호가 동양가구인 가구점을 경영해 오다가 1988.11.11. 그와 협의이혼을 하면서 그 위자료 명목으로 당시 미등기이던 이 사건 건물을 양도받기로 하고 그때부터는 혼자서 위 가구점을 경영해 왔으며, 1992.3.7. 위 소외인과 다시 혼인하고 위 건물에서 동거하고 있는 사실이 엿보이는 바(을 제2, 4의 1, 8의 3, 24, 26, 28, 30, 31, 각 호증, 제1심의 현장검증결과), 사정이 이와 같다면 피고는 본래의 임차인인 위 소외인과 동일한 사업을 수행하면서 그 형식적인 사업주체의 인격만 변경된 것 뿐이고, 더구나 피고는 위 소외인과 부부간으로서 한 세대를 구성하고 이 사건 건물에서 동거하면서 함께 가구점을 경영해 오고 있었던 터이었고, 그후 다시 위 소외인과 혼인하여 같은 건물에 동거하고 있는 바여서, 실질적으로 임대인인 원고의 인적 신뢰나 경제적 이익을 해치는 것도 아니고, 이와 같은 경우에는 임대차관계를 계속시키기 어려운 배신적 행위라고 인정할 수 없는 특별한 사정이 있는 경우에 해당한다고 봄이 상당하므로, 원고에게는 계약해지권이 발생하지 아니하고 피고는 위 임차권의 양수나 이에 터잡은 사용·수익을 임대인인 원고에게 주장할 수 있다고 보는 것이 옳을 것이다.  그렇다면 원심판결에는 임대인의 승낙없이 제3자가 임차물을 사용·수익하는 경우의 법률관계에 관한 법리를 오해한 위법이 있다고 할 것이고, 논지는 이 범위안에서 이유 있다.  그러므로 원심판결을 파기하고, 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최종영          대법관     최재호     주심     대법관     배만운          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%8B%A445308"
    },
    {
        "title": "서울가정법원 1993. 4. 9. 선고 91드44357 판결 [친생자관계부존재확인] [하집1993(1),656]\n                \n                확정",
        "판시사항": "판시사항\n남편이 다른 여자와 사이에서 출생한 혼인외의 자를 호적상 처와 사이에서 출생한 것처럼 출생신고를 한 경우에 있어 처의 사망후 처의 모가 제기한 친생자관계부존재확인의 소가 신의성실의 원칙에 위배되거나 권리남용에 해당하지 않는다고 한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제865조,         제2조      원    고          원고         피    고          피고 1외 1인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고들과         망 소외인 사이에는 친생자관계가 존재하지 아니함을 확인한다.        2. 소송비용은 피고들의 부담으로 한다.",
        "이유": "이    유\n  갑 제1호증의 1,2, 갑 제2,3호증의 각 기재와 증인         1,         2의 각 증언에 변론의 전취지를 종합하면 피고들은 소외         1을 아버지로,         망 소외인을 어머니로 하여 호적상 등재되어 있으나 실제로는 소외         1이 소외         2와 내연관계를 맺고 그들 사이에서 피고들을 낳은 후 그 출생신고를 함에 있어         소외 1과 그 호적상 처인         망 소외인과의 사이에서 피고들을 낳은 것으로 신고함으로써 위와 같이 호적에 실제와 다르게 등재된 사실을 인정 할 수 있다.      원고가 위 망         소외인의 어머니로서 피고들과         소외인 사이에 친생자관계가 존재하지 아니함의 확인을 구함에 대하여 피고들은         망 소외인이 소외         1과 6년 간 동거생활을 하여 오면서 소생이 없자         소외인의 어머니인 원고가         소외인과         소외 1과의 원만한 가정생활을 지켜 주고자 당시 술집에서 주방일을 하던 소외         2를 첩으로 추천하여 소생을 낳게 하여         소외 1은         소외 2와 동거하면서 1960.2.16. 피고         1을, 1965.5.31. 소외         3은, 1969.8.16. 피고         2을 각 출산하고         소외 1과         소외인이 충분한 합의를 하여 피고         1을         소외인의 친자로 신고하였고 소외         3은 소외         2의 간청에 의하여         소외인의 반대에도 불구하고         소외 2의 친자로 출생신고하였으나 피고         2은         소외인의 뜻대로         소외인의 친자로 출생신고를 하였으며         소외 2는 피고         2이 돌이 지날 무렵 생모로서의 모든 권리를 포기하고 다른 곳으로 재가해 버려 피고         2은 생모의 얼굴조차 모르고         소외인의 자로 성장하여 왔으며         소외인은 생전에 피고들과의 모자관계에 대하여 후회하거나 이의제기를 한 일이 없고 원고 또한 피고들을 외손자로서 보살펴 왔음에도         소외인이 사망한 후         소외인 명의의 토지가 피고들에게 공동상속이되자 원고가 다른 사람의 꼬임에 빠져 피고들로부터 위 토지를 빼앗기 위하여 이 사건 소송을 제기하기에 이르렀다고 주장하면서 첫째로 원고의 이 사건 청구는 원고가 소외         2를         소외 1에게 첩으로 추천하고 피고들이         소외인의 친자로 출생신고된 사실을 알고도 이의제기 없이 지내다가         소외인이 사망하자 이 사건 소송을 제기한 것으로서 신의성실의 원칙에 위배되고         소외인의 생전의 의사에 상관없이 오로지 피고들의 상속재산을 빼앗으려는 의도하에 제기된 것으로서 권리남용에 해당되는 것이라고 주장하므로 살피건대 피고들의 위 주장사실에 부합하는 듯한 증인         소외 1,         3의 일부 증언은 믿기 어렵고 오히려 증인         1,         2의 각 증언 및 변론의 전취지에 의하면         망 소외인은 1957.경 이북에서 피난 나온 소외         1을 만나 경기 김포군 고촌면 소재         소외인의 본가에서 동거하다가 1959.3.18. 혼인신고를 마쳤는데 1959. 봄경 술집 종업원이던 소외         2를 만나 사귀기 시작하면서         소외인을 구박하였고         소외인의 어머니인 원고가         소외 2를         소외 1에게 추천한 바 없었던 사실         소외 1은         소외 2와 함께 다른 곳에서 살다가 위 고촌면의         소외인의 본가 가까운 곳에 집을 마련하여         소외 2와 10여 년간 동거하면서 피고들 및 소외         3을 낳았으며 그 후         소외 1이 소외 윤모라는 여자와 동거를 하게 되자         소외 2는 그 곳을 떠났고         소외 1은 2,3년 후 위 윤모라는 여자와 피고들 및 소외         3 등을 데리고 서울로 이사하여 살았던 사실, 그 후         소외 1은 위 윤모라는 여자와 헤어지고 나이가 들게 되자 혼자 위 고촌면으로 본처인         소외인을 찾아와 2년간 동거하였던바         소외인이 돈을 주지않는다는 이유로         소외인을 구타하여 1989.3.9.         소외인과 협의 이혼하기에 이르렀으며         소외인은 1991.4.27. 자살한 사실,         소외인이 피고들을 양육한 바는 없고 다만 다소간 왕래가 있었을뿐인 사실을 인정할 수 있으므로 위 인정사실에 비추어 보면 원고의 이 사건 소 제기가 신의성실의 원칙에 위배되거나 권리남용에 해당한다고 볼 수 없으므로 피고들의 위 주장은 이유 없다.        다음 원고는         소외인이 생전에 피고들을 그 친자로서 추인하였다고 인정되므로         소외인의 의사에 반하는 원고의 이 사건 청구는 기각되어야 한다고 주장하여 피고들을 입양신고의 방편으로 위와 같이         소외인의 친생자로 출생신고를 하고         소외인이 그 후 이를 추인하였다는 취지의 주장을 하는 듯하나 피고들 주장에 부합하는 증인         소외 1,         3의 각 증언은 믿기 어렵고 앞서 인정한 사실에 비추어         소외인이 입양을 추인하였다고 볼 수 없다 할 것이므로 피고들의 위 주장 또한 이유 없다.        피고들은 또한 원고는 이 사건 청구의 당사자적격이 없다고 주장하므로 살피건대 민법 제777조 소정의 친족은 그와 같은 신분관계를 가졌다는 사실만으로써 친자관계여부확인의 소를 제기할 소송상의 이익이 있다 할 것이므로 피고들의 위 주장 또한 이유 없다.  피고들은 또한 원고의 이 사건 청구는 제척기간 1년을 도과하여 제기된 것으로서 기각되어야 한다고 주장하나 1년의 제척기간은 당사자가 사망하여 검사를 상대로 제기하는 경우에 적용되는 것이고 원고가 생존한 일방당사자인 피고들을 상대로 제기한 이 사건 소송에는 적용되지 않는다 할 것이므로 피고들의 위 주장 역시 이유 없다.  그렇다면 피고들과         망 소외인 사이에 친생자관계가 부존재 함의 확인을 구하는 원고의 이 사건 청구는 이유 있어 주문과 같이 판결한다.           판사     김선혜",
        "재판장": "",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%93%9C44357"
    },
    {
        "title": "대법원 1993. 12. 14. 선고 93누9392 판결 [유족보상금지급청구부결처분취소] [공1994.2.1.(961),377]",
        "판시사항": "판시사항\n 업무상 질병으로 요양중 자살한 경우 사망과 업무 사이의 상당인과관계 유무 및 그 입증방법",
        "판결요지": "판결요지\n 근로자의 사망이 업무상 질병으로 요양중 자살함으로써 이루어진 경우 당초의 업무상 재해인 질병에 기인하여 심신상실 내지 정신착란의 상태에 빠져 그 상태에서 자살이 이루어진 것인 한 사망과 업무와의 사이에 상당인과관계가 있다고 할 것이며, 이 경우 근로자의 업무와 위 질병 또는 질병에 따르는 사망간의 인과관계에 관하여는 이를 주장하는 측에서 입증하여야 하지만, 그 인과관계는 반드시 의학적, 자연과학적으로 명백히 입증하여야만 하는 것이 아니고 제반 사정을 고려하여 업무와 질병 또는 사망 사이에 상당인과관계가 있다고 추단되는 경우에도 그 입증이 있다고 보아야 할 것이어서, 근로자가 업무상 질병으로 요양중 자살한 경우에 있어서는 자살자의 질병 내지 후유증상의 정도, 그 질병의 일반적 증상, 요양기간, 회복가능성 유무, 연령, 신체적 심리적 상황, 자살자를 에워싸고 있는 주위상황, 자살에 이르게 된 경위 등을 종합 고려하여 상당인과관계가 있다고 추단할 수 있으면 그 인과관계를 인정하여야 한다. ",
        "참조조문": "참조조문\n        산업재해보상보험법 제3조 제1항      ",
        "참조판례": "참조판례\n대법원 1993.10.22. 선고 93누13797 판결(공1993하,3189)원고, 피상고인          원고 1 외 2인  원고들  소송대리인  법무법인 시민종합법률사무소  담당변호사  윤종현 외 3인         피고, 상고인  의정부지방노동사무소장  소송대리인  변호사  조경근 ",
        "원심판결": "원심판결\n        서울고등법원 1993.3.19. 선고 92구9748 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  피고 소송대리인의 상고이유를 본다.         산업재해보상보험법 제3조 제1항 소정의 \"업무상의 재해\"라 함은 근로자가 업무수행중 그 업무에 기인하여 발생한 재해를 말하는 것이므로 그 재해가 질병 또는 질병에 따른 사망인 경우에는 업무와의 사이에 상당인과관계가 있어야 하고, 한편 근로자의 사망이 업무상의 질병으로 요양중에 자살함으로써 이루어진 경우에는 당초의 업무상 재해인 질병에 기인하여 심신상실 내지 정신착란의 상태에 빠져 그 상태에서 자살이 이루어진 것인 한 사망과 업무와의 사이에 상당인과관계가 있다고 할 것이며(        당원 1993.10.22. 선고 93누13797 판결 참조), 이 경우         근로자의 업무와 위 질병 또는 질병에 따르는 사망간의 인과관계에 관하여는 이를 주장하는 측에서 입증하여야 하는 것이지만, 그 인과관계는 반드시 의학적, 자연과학적으로 명백히 입증하여야만 하는 것이 아니고 제반사정을 고려하여 업무와 질병 또는 사망 사이에 상당인과관계가 있다고 추단되는 경우에도 그 입증이 있다고 보아야 할 것이어서(          당원 1992.5.12. 선고 91누10022 판결 참조), 근로자가 업무상의 질병으로 요양중에 자살한 경우에 있어서는 자살자의 질병 내지 후유증상의 정도, 그 질병의 일반적 증상, 요양기간, 회복가능성 유무, 연령, 신체적 심리적 상황, 자살자를 에워싸고 있는 주위상황, 자살에 이르게 된 경위 등을 종합 고려하여 상당인과관계가 있다고 추단할 수 있으면 그 인과관계를 인정하여야 할 것이다.           원심판결 이유에 의하면 원심은 그 거시증거에 의하여,         망 소외 1은 1975. 3. 24. 소외 원진레이온주식회사에 입사하여 이황화탄소 폭로부서인 방사과에서 근무하다가 1981. 8. 7. 퇴사하였는바, 입사할 당시에는 신체적으로 건강하였을 뿐만 아니라 정신분열증 등 정신질환을 앓은 적이 없었는데 위와 같이 퇴사한 이후인 1984.경부터 근육마비, 신장장애 및 호흡장애증세가 나타나는 이외에 정신질환증세마저 나타나 밤에 잠을 자지 않고 산에 올라가 짐승을 잡으러 다니고 성격이 난폭해져 처 및 자녀들을 자주 폭행하여 1987. 10.경에는 처와 합의이혼한 사실, 그 이후 위 망인의 병이 더욱 악화되고 헛소리가 심해져 용인정신병원 등지에서 14개월간 정신병치료를 받아 오던 중 1988. 9.경 소외 회사의 직업병 일제신고기간에 피고에게 직업병검진신청을 하고 그에 따른 검진결과 이황화탄소중독증, 정신분열증으로 확인되어 피고의 요양승인을 받게 되었고, 그에 따라 고려대학교의과대학부속 혜화병원을 거쳐 서울기독병원에서 치료를 받아 온 사실, 위 망인은 위 정신분열증이 통원치료를 받아도 될 만큼 호전되던 중인 1991. 4. 12. 경기 고양군 지도읍 토당리 405의 5 정광빌라 에이동 202호에서 방문을 걸어 잠근 채 화덕에 연탄 2개를 자신의 방에 피워 놓고 잠을 잠으로써 연탄가스중독으로 사망한 사실, 위 망인은 종전에도 2차례에 걸쳐 자신의 아버지에게 자살하겠다고 말한 적이 있고, 사망 전날에도 자살을 계획하고 있음을 추정할 수 있는 말을 하였으며 사망 당시 사리가 분명하지 않으면 작성하기 어려운 유산분배, 원고들의 생모와의 관계 등에 관한 내용 뿐만 아니라 \"사망신고는 아빠 나이 90세 되거든 하여라 그래야 휴업급여를 탈 수 있다. 90세까지 휴업급여를 타는 데 아무런 꺼리낌이 없을 것이다\"는 비합리적인 판단도 동시에 들어있는 내용의 유서를 남긴 사실, 의학적으로 이황화탄소가 인체에 유독효과를 일으키는 생화학적 기전은 현재까지 밝혀지지 않았으나 단기간에 고농도의 이황화탄소에 폭로되어 발생하는 급성중독의 경우 즉시 혼수상태에 빠져 사망하기도 하나 일정한 농도 이상의 이황화탄소에 만성적으로 폭로될 경우 전신을 침범하는 다양한 증상과 말초신경염의 신경학적 증상이 나타나며 심한 흥분성, 분노, 심한 감정변화, 도취감, 환각, 편집성경향, 자살경향, 조증, 섬망 등의 정신과적 증상이 발생할 수 있다는 것은 의학적으로 널리 알려진 사실, 또한 이황화탄소에 중독되어 생화학적 변화가 일단 시작되면 이황화탄소폭로가 중단된 이후에도 이차적 변화의 혈관병변이 계속 진행되고 따라서 이황화탄소에 폭로된 근로자들은 퇴직 후에도 건강장해가 진행될 가능성이 있다는 연구결과가 의학계에 보고된 사실, 특히 이황화탄소중독에 관한 많은 연구가 이황화탄소에 노출된 근로자들 사이의 자살과 살인의 충동경향을 보고하고 있어 자살기도증이 이황화탄소중독에 의한 정신분열증의 한 특징적 증상으로 볼 수 있는 사실, 정신과영역에 있어서의 자살은 망상과 환청에 의한 충동발작에 의한 자살도 있지만 대부분 정신분열증환자의 자살은 충동에 의한 자살보다는 병이 호전되면서 자신에 대한 뚜렷한 삶의 제한을 인식하면서 행하는 자살이 많으며, 자살의 시기로 볼 때에도 급성기의 자살보다는 의학적으로 정신병후의 우울상태의 자살이라고 불리우는 시기 즉 증상이 호전되는 시기에 결행되는 경우가 많고 대부분 치료자나 가족에게 쉽게 자살결행의지를 계속 밝히다가 가족이나 치료진이 자신의 자살에 대한 조심성이 떨어질 때에 자살을 결행하는 경우가 많으므로 정신분열증 환자의 자살예고, 자살적사고, 자살시도, 성공적자살 등은 모두 정신분열증의 증상인 사실 등을 인정한 다음, 위 인정사실을 종합하여 보면, 위 망인은 소외 회사 근무로 인한 이황화탄소중독에 의한 정신분열증을 치료받아 오던 중 그 정신분열증 자체의 하나의 증세인 자살기도증에 의하여 신병을 비관하여 자살하게 된 것이므로 정신분열증과 자살 사이에는 상당인과관계가 있다고 할 것이므로, 결국 위 망인의 사망은 업무수행과의 사이에 상당인과관계가 있는 업무상 재해에 해당한다고 판단하였는바, 기록과 관계법령 및 위에서 본 법리에 비추어 보면 원심의 위와 같은 사실인정과 판단은 정당하다고 수긍이 가고 거기에 소론과 같이 채증법칙 위배로 인해 사실을 오인하였거나         산업재해보상보험법 제3조 제1항 소정의 \"업무상 재해\"의 인과관계에 관한 법리를 오해한 위법이 있다고 할 수 없다. 논지는 이유 없다.         그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     안우만          대법관     김용준     주심     대법관     천경송          대법관     안용득",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EB%88%849392"
    },
    {
        "title": "서울고등법원 1993. 9. 17. 선고 92나37996 제2민사부판결 [대여금] [하집1993(3),5]",
        "판시사항": "판시사항\n가. 구속에서 풀려 나기 위하여 고소인과의 형사합의 또는 고소취소가 필요한 상태에서 고소인에게 7필지의 부동산에 대한 소유권을 이전하여 주고 5억 원을 지급하기로 약정하였다 하더라도 그 약정이 궁박, 경율 또는 무경험으로 인한 행위라고 볼 수 없다고 한 사례나. 부첩관계의 청산을 조건으로 한 금전수수약정이 사회질서위반인지 여부",
        "판결요지": "판결요지\n나. 부첩관계의 청산을 조건으로 금전수수를 약정하는 것은 사회질서위반이 아니다.",
        "참조조문": "참조조문\n가.        민법 제104조, 나.        제103조      ",
        "참조판례": "참조판례\n1.대법원 1974.2.26. 선고 73다673 판결(집22①민76 공1974, 7760)2.대법원 1980.6.24. 선고 80다458 판결(집28②민53 공1980, 12957)원고, 항소인          원고         피고, 피항소인          피고         ",
        "원심판결": "원심판결\n수원지법 성남지원(1992.5.28. 선고 91가합3167 판결)",
        "주문": "주    문\n  1. 원판결을 취소한다.  피고는 원고에게 금 500,000,000원 및 이에 대한 1990.8.1.부터 1993.9.17.까지는 연 5푼의, 1993.9.18. 부터 완제 일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  2. 소송비용은 제1, 2심 모두 피고의 부담으로 한다.  3. 제1항 중 금원지급을 명한 부분은 이를 가집행할 수 있다.",
        "이유": "이    유\n  피고가 서명한 사실을 인정하므로 문서 전체의 진정성립이 추정되는 갑 제4호증(지불각서, 피고는 강요에 의하여 작성한 것이라고 주장하나 이를 인정할 만한 아무런 증거가 없다)의 기재에 변론의 전취지를 종합하면, 피고는 1990.6.11. 원고에게 금 500,000,000(오억)원을 같은 해 7. 말까지 지급하기로 약정한 사실을 인정할 수 있고 반증 없다.  피고는, 첫째, 위 약정은 피고가 원고로부터 차용한 금원이 금 30,000,000원에 불과한데도 피고가 1990.6.7. 부동산중개업법위반혐의로 구속된 상태에서 다시 원고로부터 사기혐의로 고소당하자 검찰 또는 법원으로부터 관대한 처분을 받아 구속상태로부터 벗어나기 위하여는 원고와의 형사합의가 절실하여 원고의 무리한 요구에 따를 수밖에 없는 궁박한 상태에서 원고의 강요에 따라 기계적으로 이루어진 것으로서 현저하게 공정을 잃은 법률행위이므로 무효 이거나 적어도 취소할 수 있는 법률행위이므로 위 약정을 취소한다는 취지의 주장을 하고, 둘째, 위 약정은 피고의 진정한 의사에 따른 것이 아니고 원고도 그러한 사실을 잘 알고 있었으므로 이는 진의 아닌 의사표시로서 무효이며, 셋째, 위 약정금 500,000,000원 중에는 원고와 피고 간의 내연관계 청산에 대한 위자료가 포함되어 있는데 이는 법률이 금하는 부첩관계에 기초를 둔 것이므로 위 약정은 사회질서위반으로서 무효라고 주장한다.  살피건대, 위 갑 제4호증, 각 성립에 다툼이 없는 갑 제1호증의1, 2(각 무통장예입청구서), 갑 제2호증(현금보관증), 갑 제6호증의 4,6,11, 을 제4호증의 3,4(각 진술조서), 갑 제6호증의 5,7,10, 을 제4호증의 5,6(각 피의자신문조서), 갑 제7호증의 1,2(각수사보고),3(업무협조),4(불기소기록),5(의견서)의 각 기재와 원심중인 최병호의 증언에 변론의 전취지를 종합하면, 피고는 소외         1과 1966년에 혼인하여 딸 5명을 두고서 다시 소외         2와 내연의 관계를 맺고 있었는데 1985.10. 경 우연히 원고를 만나서 원고에게 자신은 전처와 이혼한 홀아비인데 원고와 혼인하여 살고 싶다고 거짓말로 유인하여 원고와 내연의 관계를 맺은 이래 1990.4. 말경까지 그 관계를 유지하는 한편         소외 1과의 혼인관계와         소외 2와의 내연관계도 유지하여 오면서 원고로부터 1989.4.25. 및 1989.5.1.에 각 금 15,000,000원씩 합계 금 30,000,000원을 부동산 거래대금으로 차용한 사실, 그 이후 피고는 원고의 요청으로 1990.5.경 원고에게 위 차용금 중 변제되지 아니한 금액과 이자금 명목을 합한 금 40,000,000원을 1990.8.31.까지 지급하기로 약속한 사실, 피고는 1990.6.7. 부동산중개업법위반혐의로 춘천지방검찰청 영월지청에 구속되고 그 수사과정에서 참고인으로 조사받던 원고는 피고의 위와 같은 중첩적인 부첩관계 유지사실을 알게 되자 이에 격분하여 피고를 상대로 금 40,000,000원을 편취하였다는 내용으로 고소를 제기하였으며, 피고는 검찰 또는 법원으로부터 관대한 처분을 받으려면 원고와의 형사합의 또는 원고의 고소취소가 필요한 상태에 있었던 사실, 원.피고는 1990.6.11. 춘천지방검찰청 영월지청의 검사실에서 참여계장 소외 최병호의 배려로 직접 대화를 하게 되었는바, 피고는 원고의 요청으로 원고에게 강원 영월읍 연하리 728 대지 231㎡ 등 7필지의 부동산에 대한 소유권을 이전하여 주고 금 500,000,000원을 지급하겠다는 약정을 하기에 이른 사실 등을 인정할 수 있다.        그러나, 피고가 원고의 강요에 의하여 위 약정을 하였다거나 위 약정이 피고의 진의 아닌 의사표시이고 그러한 사실을 원고가 알고 있었다고 볼 만한 아무런 증거가 없을 뿐만 아니라, 피고는 당시 구속상태로부터 조속히 벗어나기를 바라고 있던 처지였다고 하여 곧 이를 급박한 곤궁 즉 민법 제104조 소정의 궁박상태에 있었다고 보기 어려우며 그 밖에 달리 피고의 위 약정이 피고의 궁박, 경솔 또는 무경험으로 인한 행위라고 인정할 만한 아무건 증거가 없고, 부첩관계의 청산을 조건으로 금전수수를 약정하는 것은 사회질서위반이 아니므로 위 주장은 모두 이유 없다.  피고는, 가사 위 금 500,000,000원을 지급할 의무가 있다 하더라도 피고는 원고와 내연관계에 있는 동안 원고에게 합계 금 32,100,000원을 송금하여 주었는데 원고는 이를 반환할 의무가 있으므로 피고는 그 반환청구권을 자동채권으로 하여 원고의 위 약정금채권과 대등액에서 상계한다고 주장하므로 살피건대, 각 성립에 다툼이 없는 을 제5호중의 1 내지 66(각 무통장예입영수중)의 각 기재에 의하면 피고는 I988.7.21.부터 1990.4.24.까지 66차례에 절쳐서 합계 금 32,100,000원을 원고에게 송금한 사실은 이를 인정할 수 있으나 위에서 든 증거들에 의하면 위 금원은 원고의 생활비 등으로 준 것으로 보이고 그 밖에 달리 피고가 위 금원을 원고에게 대여하였다거나 단순히 보관을 의뢰하였다는 사실 등 위 금원에 대한 피고의 반환청구권 있음을 인정할 아무런 증거가 없으므로 그 반환청구권 있음을 전제로 한 위 주장도 이유 없다.  그렇다면, 피고는 원고에게 위 금 500,000,000원 및 이에 대하여 위 지급기일 다음날인 1990.8.1. 부터 원고가 구하는 당심판결선고일인 1993.9.17.까지는 민법 소정의 연 5푼의, 그 다음날인 1993.9.18.부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이므로 원고의 청구는 이유 있어 이를 모두 인용할 것인바, 이와 결론을 달리한 원판결은 부당하므로 이를 취소하여 위 금원의 지급을 명하고 소송비용은 제1, 2심 모두 패소자인 피고의 부담으로 하며 가집행 선고를 허용하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     권성          판사     심병연          판사     임호영",
        "청구취지": "청구취지 및 항소취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/92%EB%82%9837996"
    },
    {
        "title": "대법원 1993. 3. 4.자 93스3 결정 [친권상실] [집41(1)특,535;공1993.5.1.(943),1172]",
        "판시사항": "판시사항\n가. 친권상실선고에 있어 고려하여야 할 요소나. 자녀들의 양육과 보호에 관한 의무를 소홀히 하지 아니한 모의 간통행위로 말미암아 부가 사망하는 결과가 초래된 사실만으로써는 모에 대한 친권상실선고사유에 해당한다고 볼 수 없다 한 사례결정요지가. 친권은 미성년인 자의 양육과 감호 및 재산관리를 적절히 함으로써 그의 복리를 확보하도록 하기 위한 부모의 권리이자 의무의 성격을 갖는 것으로서,           민법 제924조에 의한 친권상실선고사유의 해당 여부를 판단함에 있어서도 친권의 목적이 자녀의 복리보호에 있다는 점이 판단의 기초가 되어야 하고,설사 친권자에게 간통 등의 비행이 있어 자녀들의 정서나 교육 등에 악영향을 줄 여지가 있다 하더라도 친권의 대상인 자녀의 나이나 건강상태를 비롯하여 관계인들이 처해 있는 여러 구체적 사정을 고려하여 비행을 저지른 친권자를 대신하여 다른 사람으로 하여금 친권을 행사하거나 후견을 하게 하는 것이 자녀의 복리를 위하여 보다 낫다고 인정되는 경우가 아니라면 섣불리 친권상실을 인정하여서는 안 된다.        나. 자녀들의 양육과 보호에 관한 의무를 소홀히 하지 아니한 모의 간통행위로 말미암아 부가 사망하는 결과가 초래된 사실만으로써는 모에 대한 친권상실선고사유에 해당한다고 볼 수 없다 한 사례.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제924조      재항고인, 피청구인          재항고인  소송대리인 변호사 김광년         피상대방, 청구인          상대방  소송대리인 변호사 정태규         원심결정        서울고등법원 1992.12.22. 자 92브1 결정      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원심결정을 파기하고 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  재항고이유를 본다.  1. 원심결정 이유에 의하면 원심은 1971.8.1.         망 청구외(1991.10.23.사망)        와 혼인하여 슬하에 사건본인인 아들         청구외 2와(1974.5.28.생)과         청구외 3(1988.3.17.생)등 2자녀를 둔 재항고인이 1989.4.경 과천시에서          유치원을 경영하면서 고용한 유치원버스 운전수인         청구외 4와 1991.7.경부터 여관등지에서 여러 차례 정을 통하여 왔는 바,         청구외 4는 재항고인이         망 청구외 1보다는 자신을 더 사랑한다고 생각한 나머지 재항고인에게 함께 살 것을 요구하였으나 재항고인으로부터         망 청구외 1과 이혼할 처지가 되지 못한다며 거절당하여         망 청구외 1에 대한 증오심을 품고 있던 중, 같은 해 10.22. 저녁 평소 재항고인과         청구외 4의 관계를 의심하고 있던         망 청구외 1로부터 그날 재항고인과의 행적에 대한 추궁과 함께 뺨을 맞고 운전수직을 그만두라는 말을 듣는 모욕을 당하게 되자 이에 대한 복수심과 나아가         망 청구외 1이 죽으면 자신이 재항고인과 함께 살 수 있으리라는 생각을 하고는         망 청구외 1을 살해할 마음을 품고 다음날인 1991.10.23. 02:00경         망 청구외 1이 잠자고 있던 방에 불붙은 석유통을 던져넣음으로써         망 청구외 1을 소사시킨 사실, 경찰과 검찰은 당초         망 청구외 1의 사망사건에 재항고인이 가담한 것이 아닌가 하는 의심을 품고 수사를 하였으나 결국 이에 대한 증거를 발견하지 못하고         청구외 4에 대하여는 현주건조물방화치사상죄와 간통죄로, 재항고인에 대하여는 간통죄로 각 공소를 제기하여 1992.4.21. 수원지방법원으로부터         청구외 4에 대하여는 무기징역, 재항고인에 대하여는 징역1년에  집행유예 2년의 유죄판결이 선고된 사실, 사건본인인         청구외 2는 자폐증으로 정상적인 교육을 받지 못하는 상태이고 사건본인들에게는 조모인 상대방과 백부, 숙부, 고모 등의 친족이 있는 사실 등을 각 인정한 후, 재항고인은 비록         청구외 4와 공모하여         망 청구의 1을 사망하게 한 범죄행위를 직접 저지르지는 아니하였다 하더라도         청구외 4와 불륜의 관계를 맺은 것이 결국         청구외 4의 범행을 초래하였다고 보이는 점에서 통상의 간통의 경우보다 훨씬 강한 윤리적 비난을 받아 마땅하고, 사건본인들의 아버지의 사망이라는 용인할 수 없는 결과를 초래한 재항고인으로 하여금 사건 본인들에 대한 친권을 행사하게 하는 것은 그들에게 나쁜 영향을 준다고 보지 않을 수 없어 사건본인들의 올바른 성장과 복지를 위하여는 재항고인이 아닌 다른 가까운 친족으로 하여금 그들을 후견하게 함이 보다 바람직하다면서 결국 재항고인에게는 현저한 비행 기타 친권을 행사시킬 수 없는 중대한 사유가 있으므로 그에 대하여 친권상실의 선고를 한 제1심 결정이 정당하다고 판단하였다.        2. 그러나         친권은 미성년인 자의 양육과 감호 및 재산관리를 적절히 함으로써 그의 복리를 확보하도록 하기 위한 부모의 권리이자 의무의 성격을 갖는 것으로서,           민법 제924조에 의한 친권상실선고사유의 해당 여부를 판단함에 있어서도 이와 같이 친권의 목적이 결국 자녀의 복리보호에 있다는 점이 판단의 기초가 되어야 할 것이고, 따라서 설사 친권자에게 간통등 어떠한 비행이 있어 그것이 자녀들의 정서나 교육 등에 악영향을 줄 여지가 있다 하더라도 친권의 대상인 자녀의 나이나 건강상태를 비롯하여 관계인들이 처해 있는 여러 구체적 사정을 고려하여 비행을 저지른 친권자를 대신하여 다른 사람으로 하여금 친권을 행사하거나 후견을 하게 하는 것이 자녀의 복리를 위하여 보다 낫다고 인정되는 경우가 아니라면 섣불리 친권상실을 인정하여서는 안될 것이다.          이 사건에서 보면 재항고인과         청구외 4 사이의 불륜관계를 맺었던 것이 연유가 되어 종국에 가서는 사건본인들의 아버지         망 청구의 1의 사망이라는 결과를 초래하였다는 측면이 있어 재항고인에 대한 윤리적 비난가능성이 통상의 간통행위보다 크다고 볼 수 있음은 원심이 설시하고 있는 바와 같으나, 재항고인이         망 청구외 4의         망 청구외 1에 대한 범행에 관여하지 아니하였음은 원심도 인정하고 있으며, 한편 기록에 의하면 친권의 대상이 되는 사건본인들 중         청구외 2는 자폐증환자이자 정신지체자로서 장기적인 가료와 특수교육 및 보호를 필요로 하는 자이고,         청구외 3은 이상비대증이 엿보이는 4세 남짓한 어린아이로서 모두 어머니인 재항고인과 함께 살면서 양육되어 왔고, 그동안 재항고인이 자녀들의 양육과 보호에 관한 의무만큼은 이를 소홀히 하였다고 볼 사정이 없는 반면, 재항고인의 친권이 상실될 경우 사건본인들은 할머니인         청구외 5의 후견을 받게 될 것으로 보이는데 동인은 사건본인들과는 따로 살아오던 76세의 노인으로서 동인에게 위와 같은 건강상태나 연령에 처해 있는 사건본인들에 대한 양육과 감호를 맡기는 것이 그들의 복리를 위하여 과연 더 나은 결정일지는 의문이 아닐 수 없다.        그리고 원심이 사건본인들을 후견하게 함이 바람직하다고 판시한 가까운 친척의 구체적 사정에 관하여는 아무런 설시도 없고, 이 점에 관한 자료도 엿볼수 없어서 이를 그대로 수긍하기 어렵다.  그럼에도 불구하고 원심이 이러한 점을 충분히 고려함이 없이 재항고인이 위와 같은 비행을 저질렀다는 사정만을 강조하면서 동인의 비행이 친권상실사유에 해당한다고 판단한 데에는 친권상실선고에 있어 고려하여야 할 요소들에 관한 심리를 다하지 아니하였거나 이에 관한 법리를 오해한 위법이 있다 할것이므로 이를 지적하는 논지는 이유 있다.  3. 이에 원심결정을 파기하고 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 결정한다.",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/93%EC%8A%A43"
    },
    {
        "title": "대법원 1993. 7. 16. 선고 92므372 판결 [양친자관계존재확인] [공1993.9.15.(952),2295]",
        "판시사항": "판시사항\n가. 민법이나 가사소송법에 규정되지 아니한 유형의 신분관계존부확인소송의 허용 여부나. 양친자 중 일방이 사망한 경우 양친자관계존부확인소송의 피고적격다. 양친자관계존재확인의 확정판결에 기한 호적정정의 가부라. 위 \"나\"항의 경우의 출소기간",
        "판결요지": "판결요지\n가. 신분관계 존부의 확정에 관하여 민법이나 가사소송법 등에서 구체적으로 소송유형을 규정하고 있는 예가 많으나(          가사소송법 제2조 제1항 가. 가사소송사건의 (1) 가류사건 중 1 내지 6호, (2) 나류사건 중 1 내지 3호, 5 내지 11호가 이에 속한다), 그와 같이 실정법상 소송유형이 규정되어 있는 경우에 한하여 신분관계존부확인에 관한 소송을 제기할 수 있는 것으로 볼 것은 아니며, 소송유형이 따로 규정되어 있지 아니하더라도 법률관계인 신분관계의 존부를 즉시 확정할 이익이 있는 경우라면 일반 소송법의 법리에 따라 그 신분관계존부확인의 소송을 제기할 수 있다.        나. 양친자 중 일방이 원고로 되어 양친자관계존재확인의 소를 제기하는 경우에는 친생자관계존부확인소송의 경우에 준하여 양친자 중 다른 일방을 피고로 하여야 할 것이고, 피고가 되어야 할 다른 일방이 이미 사망한 경우에는 역시 친생자관계존부확인소송의 경우를 유추하여 검사를 상대로 소를 제기할 수 있다.다. 양자와 사망한 양부모 사이에 양친자관계가 존재함을 확인하는 확정판결이 있는 경우 제소자는           호적법 제123조의 정하는 바에 따라 호적정정의 신청을 할 수 있고, 양부모가 사망하였다고 하여 호적정정을 하지 못할 이유는 없다.        라.           민법 제864조와           제865조 제2항은 인지청구의 소와 친생자관계존부확인의 소에 관하여 당사자 일방이 사망한 경우에 검사를 상대로 하여 소를 제기할 수 있음을 규정하면서 그 소제기는 사망사실을 안 날로부터 1년 내에 하여야 하는 것으로 출소기간을 정하고 있으므로, 양친자관계존재확인의 소에 있어 위 각법조의 유추적용에 의하여 검사를 상대로 하는 소제기를 허용하는 경우에도 그 각 법조가 정하는 출소기간의 적용을 받는 것으로 해석함이 타당하다.        ",
        "참조조문": "참조조문\n\t\t\t\t가.         민사소송법 제228조,         가사소송법 제2조, / 나.         민법 제865조, / 다.         호적법 제123조, / 라.         제864조,         제865조      ",
        "참조판례": "참조판례\n\t\t\t\t나.라.         대법원 1983.3.8. 선고 81므76 판결(공1983,657), / 나.         1992.5.26. 선고 90므1135 판결(공1992,2019)원고, 상고인          A     피고, 피상고인  검사 ",
        "원심판결": "원심판결\n        서울고등법원 1992.5.12. 선고 91르1318 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 원고의 주장요지  소외 망 B는 1920.경 당시 8세이던 원고를 양자로 입양하기로 하고 당시의 관습에 따라 양친과 실친 사이의 합의를 거쳐 양가의 조선사당에 고함으로써 적법하게 입양절차를 마쳤으며 그 후 원고는 망 B의 집에서 양육되었고 1920.경 망 B가 사망한 후에도 봉제사를 하고 종손으로서 시제를 주재함은 물론 족보에도 망 B의 아들로서 등재되어 있는 등 사실상으로도 망 B의 양자로 행세하여 왔음에도 불구하고(다만 위 입양 당시에는 아직 구 조선민사령이 공포 시행되기 전이어서 그 입양신고를 하지 아니하여 호적에 양자로서 등재되지는 아니하였음), 망 B의 친손녀인 소외 C, D 등이 원고와 위 망 B 사이의 양친자관계를 다투므로 망 B가 이미 사망한 이 사건에서 검사를 상대로 하여 원고와 위 망 B 사이에 양친자관계가 존재함의 확인을 구한다.  2. 원심의 판단  구 조선민사령이 1922.7.1. 공포 시행되기 전에 당시의 관습에 따라 원고주장의 양자연조가 성립하였다고 하더라도, 양부모가 모두 사망한 경우에는 현행 가사소송법이나 같은 법률의 시행에 따라 폐지된 가사심판 및 인사소송법상 양자가 검사를 상대로 하여 자신과 사망한 양부모와의 사이에 양친자관계가 존재하였음의 확인을 소구할 수 있는 아무런 근거가 없고 또한 현행 호적관계법령상 양자가 사망한 양부모와의 사이에 입양신고를 할 수 있는 방법이 없으므로 원고의 이 사건 소는 단순히 과거에 양친자관계라는 사실관계가 존재하였음의 확인을 구하는 것으로서 허용될 수 없는 것이고, 나아가 관계증거에 의하면 원고는 1964.1.15. 위 망 B의 사후양자로서 신고되어 호적부상 그와 같이 등재된 바 있었는데 위 C, D가 1983.경         청주지방법원 충주지원 83드96호로 원고를 상대로 하여 그 사후양자 입양의 무효확인을 구하는 심판청구를 하여 1984.3.15. 청구인용의 판결이 선고되어 확정되었으며 그 사건의 심리과정에서 원고는 이 사건에서와 마찬가지로 원고가 1920.경 망 B의 양자로서 적법하게 입양되었음을 주장하였으나 그 주장이 배척되었던 사실이 인정되므로, 비록 위 심판의 기판력이 이 사건에 미치지 아니한다 하여도 원고가 동일한 사유를 내세워 원고와 망 B 사이의 양친자관계의 존재확인을 소구하는 것은 받아들일 수 없다는 것이다.        3. 당원의 판단  (1)         신분관계의 존부의 확정에 관하여 민법이나 가사소송법 등에서 구체적으로 소송유형을 규정하고 있는 예가 많으나(          가사소송법 제2조 제1항 가. 가사소송사건의 (1) 가류사건중 1 내지 6호, (2) 나류사건 중 1 내지 3호, 5 내지 11호가 이에 속한다), 그와 같이 실정법상 소송유형이 규정되어 있는 경우에 한하여 신분관계존부확인에 관한 소송을 제기할 수 있는 것으로 볼 것은 아니며, 소송유형이 따로 규정되어 있지 아니하더라도 법률관계인 신분관계의 존부를 즉시확정할 이익이 있는 경우라면 일반 소송법의 법리에 따라 그 신분관계존부확인의 소송을 제기할 수 있는 것으로 보아야 한다.         따라서 이 사건에서 원고가 그 주장대로 구조선민사령의 공포 시행 전에 당시의 관습에 따라 양자연조절차를 밟음으로써 합법적으로 망 B의 양자로 되었으나 제3자가 이를 부인하는 등으로 인하여 그 지위에 법적불안이 발생하고 있다면, 비록 양친자관계존부확인소송이 민법이나 가사소송법등에 규정된 바가 없다고 하더라도, 스스로 원고가 되어 양친자관계존재확인의 소를 제기할 수 있다 할 것이다.        (2)         양친자 중 일방이 원고로 되어 양친자관계존재확인의 소를 제기하는 경우에는 친생자관계존부확인소송의 경우에 준하여 양친자 중 다른 일방을 피고로 하여야 할 것이다. 그리고 이사건에서처럼 피고가 되어야 할 다른 일방이 이미 사망한 경우에는 역시 친생자관계존부확인소송의 경우를 유추하여 검사를 상대로 소를 제기할 수 있다고 할 것이다. 신분관계소송에 있어서는 재산상의 분쟁의 경우와는 달리 위법한 신분관계가 존속함에도 그 상대방이 될 자가 사망하였고 그 법률관계는 상속되지 않아 소송의 상대방이 될 자가 존재하지 않는 경우에는 관련된 다수 이해관계인들의 이익을 위하여 공익의 대표자인 검사를 소송의 상대방으로 하여 소송을 제기하는 방안이 마련되어 있는데(        민법 제849조,         제864조,         제865조 등,         가사소송법 제24조 제3항,         제4항 등), 이는 위법한 신분관계가 존재하는 경우에 이를 다툴 구체적 상대방이 없다는 이유로 방치하는 것은 공익에 반하므로 공익의 대표자인 검사를 상대로 하여 소송을 제기하게 하고자 함에 있는 것인바(        당원 1992.5.26.선고, 90므1135 판결 참조), 이러한 입법취지에 비추어 본다면 양친자관계존부확인소송에 있어서도 피고가 될 자가 사망한 경우에는 위에서 본 바의 규정들을 유추적용하여 검사를 상대로 소를 제기할 수 있다고 해석함이 합리적이라 할 것이다(당원은 이미 위         90므1135 판결에서 이혼심판이 확정된 경우의 재심소송에 대하여 위 규정들의 유추적용을 인정한 바 있고,         1983.3.8. 선고 81므76 판결에서는 사실혼 존부확인소송에 대하여 위 규정들의 유추적용을 긍인한 바 있다).        (3)         양자와 사망한 양부모 사이에 양친자관계가 존재함을 확인하는 판결이 확정되더라도 현행 호적관계법령상 그 사실을 호적부에 등재할 방법이 없다는 취지의 원심판단도 적절하지 아니하다.         위와 같은 확정판결이 있는 경우 그 제소자는           호적법 제123조의 정하는 바에 따라 호적정정의 신청을 할 수 있을 것이고, 양부모가 사망하였다고 하여 호적정정을 하지 못할 이유는 없다.         뿐만 아니라 승소판결에 따른 호적정정의 방법이 없다는 사정만으로는 소를 부적법하다고 할 사유가 되지도 아니한다.        이렇게 본다면 이 사건 소를 부적법하다고 본 원심의 판단내용은 양친자관계존재확인의 소에 관한 법리를 오해한 것이라 아니할 수 없고, 이점을 지적하는 논지는 이유있다.  (4) 그러나 나아가 직권으로 보건대,         민법 제864조와           제865조 제2항은 인지청구의 소와 친생자관계존부확인의 소에 관하여 당사자 일방이 사망한 경우에 검사를 상대로 하여 소를 제기할 수 있음을 규정하면서 그 소제기는 사망사실을 안 날로부터 1년 내에 하여야 하는 것으로 출소기간을 정하고 있다. 그렇다면 양친자관계존재확인의 소에 있어 위 각 법조의 유추적용에 의하여 검사를 상대로 하는 소제기를 허용하는 경우에도 그 각 법조가 정하는 출소기간의 적용을 받는 것으로 해석함이 타당하다.         왜냐하면 위 각 법조가 출소기간을 규정한 것은 남소를 방지하고 신분관계를 조속히 확정시키고자 함에 있다 하겠는데, 이와 같은 관점에서 볼 때 양친자관계존재확인의 소의 원고에 대하여 인지청구의 소 또는 친생자관계존부확인의 소의 원고보다 더 보호할 필요가 있는 것으로는 인정되지 아니하기 때문이다(당원은 이미 위에서 본         1983.3.8. 선고 81므76 판결에서         민법 제864조,         제865조의 유추적용에 의하여 검사를 상대로 한 사실혼관계존재확인소송을 인정하면서 이 경우 위 각 법조가 정하는 출소기간에 관한 규정도 유추적용되어야 한다는 견해를 밝힌 바 있다). 그렇다면 양부인 망 B가 1920.경 사망한 후 70년이 경과한 1990.10.5.에야 제기된 이 사건 소는 출소기간을 도과하여 부적법한 것임이 명백하다 할 것이고, 따라서 이 사건 소를 부적법한 것으로 본 원심의 결론은 정당하다 할 것이다.        (5) 원심이         청주지방법원 충주지원 83드96호 확정판결의 기판력이 이 사건에 미치지 아니한다고 하면서도 원고가 그 소송에서 주장하였던 것과 동일한 사유를 내세워 양친자관계 존재의 확인을 소구하는 것은 받아들일 수 없다고 한 판단내용도 적절하지 아니한 것임이 소론과 같으나, 이 부분은 이 사건 소가 일응 적법함을 전제로 한 부가적인 판단으로서 위에 설시한 이유에 의하여 이 사건 소가 부적법한 것으로 판명된 이상 그 판단의 잘못이 판결의 결과에 영향을 미치지 아니한다.        4. 결론  결국 원심의 판단은 소론과 같이 잘못된 것이라 할 것이나 그 결론은 정당하므로 원고의 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박만호          대법관     윤영철          대법관     박우동     주심     대법관     김상원",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80372"
    },
    {
        "title": "헌법재판소 1993. 12. 23. 선고 89헌마189 全員裁判部 [1980년解職公務員의補償등에관한特別措置法에대한憲法訴願] [헌집5-2, 622]",
        "판시사항": "판시사항\n   가. 이른바 국보위(國保委)의 정화계획(淨化計劃)에 따라 해직(解職)된 정부산하기관(政府傘下機關)의 임직원(任職員)인 청구인(請求人)이 그 보상(補償)에 제한(制限)을 둔 1980년해직공무원(解職公務員)의보상(補償)등에관한특별조치법(特別措置法) 제2조 제5항 단서(但書) 조항(條項)이 위헌(違憲)임을 들어 제기(提起)한 헌법소원(憲法訴願)이 자기관련성(自己關聯性) 및 직접성(直接性)이 있는지 여부   나. 특조법(特措法) 제2조 제5항의 보상금산출(補償金算出)을 위한 기간산정(期間算定)에 있어 ‘이민(移民)’을 사유(事由)로 보상(補償)에 제한(制限)을 둠이 헌법상(憲法上) 평등(平等)의 원칙(原則), 거주이전(居住移轉)의 자유(自由), 국가(國家)의 재외국민보호의무(在外國民保護義務)에 반하여 위헌(違憲)인지 여부결정요지   가. 1980년해직공무원(解職公務員)의보상(補償)등에관한특별조치법(特別措置法)의 원칙적(原則的)인 적용대상자(適用對象者)는 이른바 국보위(國保委)의 정화계획(淨化計劃)에 따라 해직(解職)된 공무원(公務員)에 한(限)하는 것이나, 같은 법 제5조는 “정부(政府)는 정부산하기관(政府傘下機關)의 직원(職員) 중 정화계획(淨化計劃)에 의하여 해직(解職)된 자에 대하여 해직공무원(解職公務員)과 상응(相應)한 조치(措置)가 이루어질 수 있도록 행정지도(行政指導)를 한다”고 규정(規定)하고 있고, 이에 따라 행정지도(行政指導)를 받게 된 정부산하기관(政府傘下機關)의 하나로서 청구인(請求人)이 근무하던 한국도로공사(韓國道路工事)는 실질적(實質的)으로 정부(政府)가 전(全) 주식(柱式)의 주주권자(株主權者)였다고 할 수 있을 뿐만 아니라, 정부투자기관관리기본법(政府投資機關管理基本法)의 적용(適用)을 받게 되는 관계로 그 임원(任員)의 임면(任免), 예산(豫算)의 편성(編成), 경영실적(經營實績)의 평가(評價) 등 제반사항(諸般事項)에 관하여 정부(政府)의 직접 혹은 간접적인 통제(統制) 아래 놓여 있기 때문에 위 특조법(特措法) 제5조에 따라 정부(政府)가 하는 위 공사(公社)에 대한 행정지도(行政指導)는 경영내부(經營內部)에 있어 경영주(經營主)가 경영인(經營人)에게 지침(指針)을 하달(下達)하는 경우와 다를 것이 없고 위 공사(公社)는 이를 거부(拒否)할 수 없는 처지여서 이러한 행정지도(行政指導)는 사실상(事實上)의 강제력(强制力)을 가진 실질적(實質的)인 지시(指示)라 할 것이므로, 위 공사(公社)가 정부(政府)의 행정지도(行政指導)를 받아들여 국보위(國保委)의 정화계획(淨化計劃)으로 해직(解職)된 직원(職員)에 대한 보상(補償)을 함에 있어서 별도(別途)로 내규(內規)를 정하여 보상(補償)을 하였다고 하더라도 정부(政府)가 행정지도(行政指導)한 대로 위 특조법(特措法) 제2조 제5항에 정한 바에 따르지 않을 수 없어서 청구인(請求人)에 대하여 이민(移民) 간 이후의 보상(補償)을 하지 못하는 제약(制約)을 받을 수밖에 없고, 따라서 청구인(請求人)으로서도 동(同) 법조항(法條項) 때문에 직접적(直接的)으로 이민(移民) 간 이후의 보상(補償)을 받지 못하는 손해(損害)를 입게 되었다고 할 것이므로, 청구인(請求人)이 위                     특조법(特措法) 제2조 제5항이 헌법(憲法)에 위반(違反)되는 규정(規定)이고 이로 인하여 청구인(請求人)의 기본권(基本權)이 직접 침해(侵害)받는 것이라고 주장(主張)하는 한(限) 그 심판청구(審判請求)는 자기성(自己性) 및 직접성(直接性)이 인정된다.                   나. 1. 특조법(特措法)은 배상적(賠償的)인 성질(性質)이 가미되어 있다고 할지라도 그 주(主)된 성질(性質)은 시혜적(施惠的)인 것이라 할 것이고, 이러한 시혜적(施惠的) 법률(法律)은 국민(國民)의 권리(權利)를 제한(制限)하거나 새로운 의무(義務)를 부과(賦課)하는 법률(法律)과는 달리 입법자(立法者)에게 보다 광범위한 입법형성(立法形成)의 자유(自由)가 인정된다고 할 것이므로, 입법자(立法者)는 그 입법(立法)의 목적(目的), 수혜자(受惠者)의 상황(狀況), 국가예산(國家豫算) 내지 보상능력(補償能力) 등 제반사항(諸般事項)을 고려하여 그에 합당하다고 스스로 판단하는 내용의 입법(立法)을 할 권한(權限)이 있다고 할 것이고 그렇게 하여 제정(制定)된 법률(法律)의 내용(內容)이 현저(顯著)하게 합리성(合理性)이 결여된 것이 아닌 한 헌법(憲法)에 위반(違反)된다고 할 수는 없는 것인바, 위 특조법(特措法) 제2조 제5항 단서(但書)에서는 정년초과(停年超過)·사망(死亡)·이민(移民) 또는 공무원(公務員)으로의 재임용(再任用) 등 대통령령(大統領令)이 정하는 사유(事由)에 해당되는 경우 그 사유발생일(事由發生日)까지만의 보상(補償)을 하도록 제한(制限)하고 있는데, 이는 해직공무원(解職公務員)이 위 시한(時限)까지 종전 직장에 계속 근무(勤務)할 수 없었다고 보여지는 객관적(客觀的) 사정(事情)이라 볼 수 있는 위의 사유(事由)가 발생한 경우에는 사유(事由)가 발생한 날까지만 보상액(補償額) 산정(算定)의 대상기간(對象期間)으로 삼음으로써 수혜자(受惠者)의 형편(形便)과 형평(衡平)에 상응(相應)하는 상당(相當)한 보상(補償)을 함과 동시에 국가(國家)의 예산상황(豫算狀況) 내지 보상능력(補償能力) 등 제반사정(諸般事情)을 고려하여 합리적(合理的)인 선(線)을 정한 것으로 보아야 할 것인즉, 특히 “이민(移民)”의 경우를 제한사유(制限事由)의 하나로 규정(規定)함으로써 해직(解職) 이후 이민(移民) 간 자와 계속 국내(國內)에 거주(居住)하는 자를 차별(差別)하고 있는 것은 병역법(兵役法), 국가공무원법(國家公務員法)등 다른 법률(法律)에서 국외거주자(國外居住者)의 권리행사(權利行使) 및 의무부담(義務負擔)에서 차별(差別)을 함과 마찬가지로 의무(義務)와 권리(權利)의 부담(負擔)·이행(履行)·실현(實現)·행사(行使)의 가능성(可能性) 등 권리관계(權利關係)의 성질(性質) 및 형편(形便)과 형평(衡平)을 고려한 것으로서 합리적(合理的)인 차별(差別)이라 할 수 있을 뿐만 아니라, 해직(解職)의 위법(違法), 부당(不當) 여부와 그 정도(程度)를 일일이 가리지 않고 일정기준(一定基準)에 의하여 일률적(一律的)으로 상당비율(相當比率)의 보상(補償)을 해주는 특조법(特措法)의 입법취지(立法趣旨)에 비추어 해직(解職) 후 외국으로 이주(移住)하였어야 할 만한 각 개인(個人)의 구체적(具體的) 사정(事情)을 일일이 깊이 따지는데는 한계(限界)가 있는 것이서 이를 따짐이 없이 이민(移民) 후의 보상(補償)을 일률적(一律的)으로 해결(解決)하는 방법(方法)으로 이를 배제(排除)하였다고 하여도 합리성(合理性)이 없이 국내거주민(國內居住民)과 국외거주민(國外居住民)을 자의적(恣意的)으로 차별(差別)한 것은 아니라 할 것이다.       2. 헌법상(憲法上) 거주(居住)·이전(移轉)의 자유(自由) 속에 국외거주(國外居住)의 자유(自由)가 포함(包含)되다고 하여도 특조법(特措法) 제2조 제5항은 그 자체(自體) 청구인(請求人)이나 대한민국(大韓民國) 국민(國民) 누구에게도 거주이전(居住移轉)의 자유(自由)를 제한(制限)하는 것이라거나 국외이주(國外移住)를 제한(制限)하는 규정(規定)이 아니므로, 동(同) 조항(條項)에 따른 보상(補償)의 차별(差別)이 있더라도 동(同) 규정(規定)이 헌법상(憲法上) 재외국민(在外國民)의 평등권(平等權)을 침해(侵害)하였다고 할 수 없는 것과 마찬가지로 거주이전(居住移轉)의 자유(自由)를 침해(侵害)한 것이라 할 수 없다.       3. 헌법(憲法) 제2조 제2항에서 규정(規定)한 재외국민(在外國民)을 보호(保護)할 국가(國家)의 의무(義務)에 의하여 재외국민(在外國民)이 받는 조약(條約) 기타 일반적(一般的)으로 승인(承認)된 국제법규(國際法規)와 해당(該當) 거류국(居留國)의 법령(法令)에 의하여 누릴 수 있는 모든 분야(分野)에서의 정당(正當)한 대우(待遇)를 받도록 거류국(居留國)과의 관계(關係)에서 국가(國家)가 하는 외교적(外交的) 보호(保護)와 국외거주(國外居住) 국민(國民)에 대하여 정치적(政治的)인 고려에서 특별히 법률(法律)로써 정하여 베푸는 각종 지원(支援)을 뜻하는 것으로 해직공직자(解職公職者)에 대하여 국가(國家)가 사회보장적(社會保障的) 목적(目的)의 보상(補償)을 위하여 제정(制定)한 위 특조법(特措法)의 보호법익(保護法益)과는 다른 차원의 것이라 할 것이므로, 위 특조법(特措法)에서 이민(移民) 간 이후의 보상(補償)을 배제(排除)하는 규정(規定)을 두었다고 하여도 국가(國家)가 헌법(憲法) 제2조 제2항에 규정(規定)한 재외국민(在外國民)을 보호(保護)할 의무(義務)를 행하지 않은 경우라 할 수 없다.   재판관 최광률, 재판관 황도연의 반대의견(反對意見)   1. 가. 이 사건 심판(審判)의 대상(對象)인 특조법(特措法) 제2조 제5항은 이른바 국보위(國保委)의 정화계획(淨化計劃)에 의하여 해직(解職)된 공무원(公務員)에게 적용(適用)되는 법률(法律)이지 청구인(請求人)과 같이 위 정화계획(淨化計劃)에 의하여 해직(解職)된 정부산하기관(政府傘下機關)의 직원(職員)에게 직접(直接) 적용(適用)되는 법률(法律)이 아닐뿐더러, 특조법(特措法) 규정(規定) 어디에도 공무원(公務員)이 아니고 정부산하기관(政府傘下機關)의 직원(職員)에 불과한 청구인(請求人)에게 준용(準用) 또는 의용(依用)한다는 규정(規定)도 두고 있지 아니하므로 청구인(請求人)은 이 사건 심판대상(審判對象)인 특조법(特措法) 제2조 제5항과는 아무런 법적(法的) 관련성(關聯性)이 없어 자기성(自己性) 요건(要件)을 결여(缺如)한 부적법(不適法)한 청구(請求)라 할 것이다.      나. 이른바 법률소원(法律訴願)에 있어서는 어떤 법률(法律) 또는 법률조항(法律條項)이 심판(審判)의 대상(對象)이 되려면 그 법률(法律) 또는 법률조항(法律條項)에 대하여 기본권침해(基本權侵害)의 직접성(直接性)이 인정되어야 하는데 기본권침해(基本權侵害)의 직접성(直接性)이라 함은 별도(別途)의 구체적(具體的) 집행행위(執行行爲)에 의하지 아니하고 법률(法律) 또는 법률조항(法律條項) 그 자체에 의하여 자유(自由)의 제한(制限), 의무(義務)의 부과(賦課), 권리(權利) 또는 법적(法的) 지위(地位)의 박탈(剝奪)이 생기는 경우를 의미한다고 할 것인바, 이 사건의 경우에는 특조법(特措法) 제2조 제5항이 직접(直接) 청구인(請求人)에게 적용(適用)되는 것이 아니라 정부(政府)의 행정지도(行政指導)와 이에 따른 정부산하기관(政府傘下機關)의 보상규정(補償規定) 정립(定立)이라는 집행행위(執行行爲)가 있어야 비로소 청구인(請求人)은 보상청구권(報償請求權)을 취득(取得)하게 되고 그러한 과정(過程)을 거쳐야만 기본권침해(基本權侵害) 여부가 판명되게 되는 것이며 특조법(特措法) 제2조 제5항은 그러한 행정지도(行政指導)와 보상규정(補償規定) 정립과정(定立過程)에서 참고기준으로 구실하게 될 뿐이므로 위 특조법(特措法) 조항(條項)이 위헌(違憲)임을 들어 제기(提起)된 이 사건 헌법소원(憲法訴願)은 직접성(直接性)을 결여하였다고 할 것이다.   재판관 변정수의 반대의견(反對意見)   2. 가. 특조법(特措法)은 그 제정경위(制定經緯)와 입법취지(立法趣旨)로 볼 때 12·12 쿠데타로 설치된 국보위(國保委)의 위법(違法)한 공권력(公權力)에 의하여 강제해직(强制解職)된 공무원(公務員)과 정부산하기관(政府傘下機關) 직원(職員)들의 명예회복(名譽回復)과 피해보상(被害補償)을 위하여 제정(制定)된 것으로서 헌법(憲法) 제34조 제2항의 규정(規定)에 의한 국가(國家)의 사회보장책임(社會保障責任)과 공권력(公權力)의 불법행위(不法行爲)로 인하여 손해(損害)를 입은 국민(國民)에 대한 국가(國家)의 손해배상책임(損害賠償責任)에 관한 특별법적(特別法的) 성질을 가진 법(法)이라 할 수 있으므로, 국보위(國保委)의 정화계획(淨化計劃)에 의하여 억울하게 강제해직(强制解職)된 공무원(公務員)이나 정부산하기관(政府傘下機關) 직원(職員)에 대한 피해보상대책(被害補償對策)을 세움에 있어 강제해직(强制解職)된 사람이 그 후 국내(國內)에 있지 아니하고 국외(國外)로 이민(移民)을 가 있었다고 해서 불이익(不利益)한 차별적(差別的) 대우(待遇)를 받아야 할 이유는 없는 것이고, 이민(移民)을 간 강제해직자(强制解職者)가 강제해직(强制解職)과는 관계없이 이민(移民)을 간 것이라면 별문제이지만 오히려 특별한 사정이 없는 한 강제해직(强制解職)되었기 때문에 이민(移民)을 갔었다고 보는 것이 순리(順理)일 것이므로 이민(移民)을 갔다고 해서 국내거주자(國內居住者)와 달리 보상기간(補償期間)을 해직일(解職日)로부터 이민(移民)간 날까지로 단축(短縮)하여 정해 놓은 것은 합리적(合理的) 이유(理由) 없는 차별대우(差別待遇)여서 헌법(憲法) 제11조 제1항의 평등권(平等權)을 침해(侵害)한 것이다.   재판관 이시윤, 재판관 김양균의 반대의견(反對意見)   2. 특조법(特措法)은 시혜적(施惠的)인 고려(考慮)가 바탕에 깔려 있다고 하여도 배상적(賠償的)인 성질을 갖는 법률(法律)임에는 소장이 없는 것이므로, 그 보상금액(補償金額)의 산정(算定)에 있어서는 해직(解職) 당시의 공무원(公務員) 또는 임직원(任職員)을 위요(圍繞)한 사정(事情)이 주로 고려(考慮)되어야 하나 그 이후의 사정(事情)은 보상대상자(補償對象者)에게 귀책사유(歸責事由)가 없는 한 고려되어서는 안 될 것이고, 해직공무원(解職公務員) 또는 임직원(任職員)이 해직(解職) 이후 이민(移民)을 하였더라도 의연 한국(韓國)의 국적(國籍)을 보유(保有)하고 있는 경우에는 재외국민(在外國民)으로서의 지위(地位)를 갖고 그에 상응(相應)하는 권리(權利)와 의무(義務)를 향유(享有)하고 부담(負擔)할 수 있을 것이기 때문에 공무원(公務員)의 취임(就任)과 같은 것은 별론으로 하고 보상금(補償金) 지급관계(支給關係)에서는 변수가 될 수 없는 것인바, 특히 해직(解職)으로 인한 심리적(心理的), 경제적(經濟的) 고통(苦痛)을 벗어나기 위하여 이민(移民)을 간 것으로 추정(推定)되는 이 사건 청구인(請求人)과 같은 경우 해직(解職)된 이후 국내(國內)에서 직장을 구한 사람과 비교할 때 불리(不利)하게 처우(處遇)됨은, 해외이주법(海外移住法)에 따른 “이민(移民)”이 곧 “국적상실(國籍喪失)”을 의미하는 것이 아닐뿐만 아니라 이민(移民)은 오늘의 국제정세(國際情勢) 및 우리의 좁은 국토(國土)에서의 인구과밀화(人口過密化) 해소(解消) 차원(次元)에서 권장(勸奬)되어야 할 사항이라는 점에 비추어 보더라도 불합리(不合理)한 차별(差別)이라 하지 않을 수 없는 것이므로, 해직(解職)당한 후 이민(移民)을 한 자의 경우 그 이민(移民)이 해직조처(解職措處)와 무관(無關)한지 여부를 전혀 가리지 않고 일률적(一律的)으로 제2조 제5항 단서(但書)의 규정(規定)은 심히 불합리(不合理)하게 재외국민(在外國民)을 차별(差別)하는 것으로서 헌법(憲法) 제2조 제2항, 제11조 제1항 및 제23조 제1항의 규정(規定)에 위배(違背)되는 조항(條項)이라고 할 것이다.심판대상조문        1980년해직공무원의보상등에관한특별조치법 제2조 (보상(補償)등)            ①∼④생략⑤보상액(補償額)산출(算출)을위한기간(期間)은해직일(解職日)로부터1988년12월31일까지로한다.다만, 정년초과(停年超過)·사망(死亡)·이민(移民)또는공무원(公務員)으로의재임용(再任用)등대통령령(大統領令)이정하는사유에해당되는경우에는그사유(事由)발생일(發生日)까지로한다.⑥∼⑦생략",
        "판결요지": "",
        "참조조문": "참조조문\n헌법 제2조 제2항,                 제11조 제1항,                 제14조,                 제23조 제1항,                 제34조 제2항,                 제37조 제2항,                 1980년해직공무원의보상등에관한특별조치법 제1조  (목적(目的)            이법(法)은국가보위비상대책위원회(國家保衛非常對策委員會)의정화계획(淨化計劃)(이하“정화계획(淨化計劃)”이라한다)에의하여해직(解職)된공무원(公務員)의보상(補償)및특별채용(特別採用)에관한사항을규정(規定)함을목적(目的)으로한다.                 제2조 (보상(補償)등)            ①이법(法)에의한보상대상자(補償對象者)는1980년7월1일부터동년(同年)9월30일까지의기간(期間)중정화계획(淨化計劃)에의하여해직(解職)된공무원(公務員)으로한다.다만,정화계획(淨化計劃)에의하여해직(解職)된공무원(公務員)으로서그해직일(解職日)이위기간(期間)이외의기간(期間)에해당하는자(者)에대하여는대통령령(大統領令)이정하는절차에따라보상대상자(補償對象者)로한다.②제1항의규정(規定)에의한보상대상자(補償對象者)(이하“해직공무원(解職公務員)”이라한다)중다음각호(各號)의1에해당하는자(者)에게는이법(法)을적용하지아니한다.1.장관(長官)·차관(次官)및차관급(次官級)이상의보수(報酬)를받은자(者)2.국가공무원법(國家公務員法)기타인사관계법령(人事關係法令)에의하여당연퇴직(當然退職)또는파면(罷免)된자(者)3.퇴직(退職)후재직(在職)중의직무상(職務上)비위사실(非違事實)로인하여자격정지(資格停止)이상의형(刑)의선고(宣告)를받았거나금고(禁錮)이상의형(刑)의선고유예(宣告猶豫)를받은자(者)4.소청(訴請)또는행정소송절차(行政訴訟節次)를거쳐그당시면직처분(免職處分)이취소(取消)된자(者)③해직공무원(解職公務員)에대하여는이법(法)에의한보상금(補償金)을지급(支給)한다.④이법(法)에의한보상액(補償額)산정기준(算定基準)은해직(解職)당시(當時)의직급(職級)·호봉(號俸)및1988년도봉급월액(俸給月額)을기준(基準)으로한다.⑤(심판대상조문)⑥해직공무원(解職公務員)에대한개인별(個人別)보상액(補償額)은제4항및제5항의규정(規定)에의하여산출한총봉급액(總俸給額)상당금액(相當金額)의60퍼센트로한다.다만,개인별(個人別)보상액(補償額)의최저한도(最低限度)를대통령령(大統領令)으로정할수있다.⑦이법(法)에의한보상금(補償金)지급(支給)은이법(法)시행일(施行日)로부터6월이내에완료하되,1989년도예산(豫算)에확보되지아니한부족분(不足分)에대하여는추가예산(追加豫算)확보후지급(支給)한다.                 제5조 (행정지도(行政指導)            정부(政府)는정부산하기관(政府傘下機關)의직원(職員)중정화계획(淨化計劃)에의하여해직(解職)된자(者)에대하여해직공무원(解職公務員)과상응한조치(措置)가이루어질수있도록행정지도(行政指導)를한다.                 1980년해직공무원의보상등에관한특별조치법시행령 제2조 (보상금액의산정등)            ①생략②보상금액의산출기간은해직일로부터1988년12월31일까지로한다.다만,1988년12월31일이전에다음각호의1에해당하는경우에는그사유발생일까지로한다.1.∼4.생략5.외국에이주한자는거주목적의여권발급일6.∼8.생략③∼④생략,                 한국도로공사법 제4조 (자본금(資本金)            ①생략②제1항의규정(規定)에의한자본금(資本金)은국가(國家)나지방자치단체(地方自治團體)또는한국산업은행(韓國産業銀行)이이를출자(出資)하되,필요한경우에는정관(定款)이정하는바에의하여자본금(資本金)의2분의1을초과하지아니하는범위안에서주주(株主)를모집할수있다.③생략,                 정부투자기관관리기본법 제4조 (적용범위(適用範圍)            이법(法)의적용대상(適用對象)이되는투자기관(投資機關)은정부(政府)가납입자본금(納入資本金)의5할(割)이상을출자(出資)한기업체(企業體)로한다.다만,한국방송공사법(韓國放送公社法)에의한한국방송공사(韓國放送公社)는제외한다.                 제6조 (경영실적보고(經營實績報告)            ①투자기관(投資機關)의사장(社長)은매년(每年)당해년도(年度)의경영실적보고서(經營實績報告書)를작성(作成)하여다음년도(年度)3월20일까지경제기획원장관(經濟企劃院長官)과주무부장관(主務部長官)에게제출하여야한다.②제1항의경영실적보고서(經營實績報告書)에는결산서(決算書)(제25조제2항에규정(規定)된서류(書類)를포함한다)와경제기획원장관(經濟企劃院長官)이정하는서류(書類)를첨부하여야한다.                 제7조 (경영실적평가(經營實績評價)            ①경제기획원장관(經濟企劃院長官)은제6조의규정(規定)에의하여투자기관(投資機關)이제출한경영실적보고서(經營實績報告書)를토대(土臺)로투자기관(投資機關)의경영실적(經營實績)을평가(評價)한다.②투자기관(投資機關)의경영실적(經營實績)의평가방법(評價方法)은경제기획원장관(經濟企劃院長官)이정하되,투자기관(投資機關)의공익성(公益性),경영목표(經營目標)의달성도(達成度)및능률성(能率性)을객관적으로측정(測定)할수있게정하여야한다.③경제기획원장관(經濟企劃院長官)은투자기관(投資機關)의경영실적평가(經營實績評價)를6월20일까지종료(終了)하고,그결과를대통령(大統領)에게보고한다.④경제기획원장관(經濟企劃院長官)은투자기관(投資機關)의경영실적(經營實績)을평가(評價)한결과시정(是正)을요하는사항(事項)이있다고인정할때에는그시정(是正)을주무부장관(主務部長官)에게요구(要求)하고대통령령(大統領令)이정하는바에의하여임원(任員)의해임(解任)을건의(建議)할수있다.⑤주무부장관(主務部長官)은제4항의규정(規定)에의한시정요구(是正要求)를받은경우에는이에필요한조치(措置)를하여야한다.                 제11조 (투자기관(投資機關)의임원(任員)            ①∼②생략③이사장(理事長)과사장(社長)은주무부장관(主務部長官)의제청(提請)으로대통령(大統領)이임면(任免)하며,그이외의이사(理事)의정수(定數)와임면방법(任免方法)은대통령령(大統領令)으로정한다.④생략,                 제29조 (감사(監査)            ①투자기관(投資機關)의감사(監査)는내부감사(內部監査)와외부감사(外部監査)로구분(區分)한다.②내부감사(內部監査)는재무부장관(財務部長官)이정하는바에따라당해투자기관(投資機關)의감사(監事)가이를실시(實施)한다.③투자기관(投資機關)의업무(業務)와회계처리(會計處理)에관한외부감사(外部監査)는감사원법(監査院法)이정하는바에따라감사원(監査院)이이를실시(實施)한다.다만,주무부장관(主務部長官)은필요하다고인정할때에는감사원(監査院)과협의(協議)하여외부감사(外部監査)를실시(實施)할수있다.④감사원(監査院)은주무부장관(主務部長官)또는대통령령(大統領令)이정하는기관(機關)이장(長)에게제3항본문(本文)의규정(規定)에의한감사(監査)를위탁(委託)할수있다.⑤제3항단서(但書)및제4항의규정(規定)에의하여감사(監査)를실시(實施)한기관(機關)의장(長)은감사(監査)결과시정(是正)을요하는사항(事項)이있다고인정할때에는주무부장관(主務部長官)또는당해투자기관(投資機關)의사장(社長)에게그시정(是正)을요구(要求)하여야한다.이경우시정요구(是正要求)를받은주무부장관(主務部長官)또는투자기관(投資機關)의사장(社長)은이에필요한조치(措置)를하여야한다.                 제12조 (이사(理事)            ①∼②생략③다음의자는당연히이사가된다.1.투자기관의업무를주관하는원·부·처의관계주무실·국장2.위원회의간사④제3항의이사를제외한이사는다음각호의1에해당하는자중에서이사장의제청으로주무부장관이임명한다.1.당해투자기관의경영및기술개발과관련되는정부출연연구기관의장2.공기업의경영및기타관련분야에관한학식과경험이풍부한자3.당해투자기관의경영과관련되는소비자단체기타관련단체의임원⑤생략,                 병역법 제57조 (특수전역(特殊轉役)및병역면제(兵役免除)등)            ①현역병(現役兵)또는방위병(防衛兵)(현역입영대상자(現役入營對象者)또는방위소집대상자(防衛召集對象者)를포함한다)으로서제1호에해당하는자(者)에대하여는신체검사(身體檢査)를거쳐보충역편입(補充役編入)·방위소집면제(防衛召集免除)·제2국민역편입(第2國民役編入)또는병역면제(兵役免除)의처분(處分)을,제2호또는제3호에해당하는자(者)에대하여는보충역편입(補充役編入)·방위소집면제(防衛召集免除)또는방위소집해제(防衛召集解除)의처분(處分)을할수있다.1.생략2.가족(家族)과같이국외(國外)로이주(移住)하는자(者)3.생략②∼③생략,                 국민연금법 제6조 (가입대상(加入對象)            국내(國內)에거주(居住)하는18세(歲)이상60세(歲)미만의국민(國民)은국민연금(國民年金)의가입대상(加入對象)이된다.다만,공무원연금법(公務員年金法),군인연금법(軍人年金法)및사립학교교원연금법(私立學校敎員年金法)의적용(適用)을받는공무원(公務員)·군인(軍人)및사립학교교직원(私立學校敎職員)기타대통령령(大統領令)이정하는자(者)를제외한다.                 해외이주법 제1조 (목적(目的)            이법(法)은국민(國民)의해외진출(海外進出)을장려(奬勵)함으로써인구정책(人口政策)의적정(適正)과국민경제(國民經濟)의안정(安定)을기(期)함과동시(同時)에국위(國威)를선양(宣揚)함을목적(目的)으로한다.                 해외이주법 제2조 (정의(定義)            ①이법(法)에서해외이주자(海外移住者)라함은생업(生業)에종사하기위하여외국(外國)에이주(移住)하는자(者)와그가족(家族)또는외국인(外國人)과의혼인(婚姻)(외국(外國)에서영주권(永住權)을취득(取得)한대한민국(大韓民國)국민(國民)과혼인(婚姻)하는경우를포함한다)및연고관계(緣故關係)로인하여이주(移住)하는자(者)를말한다.②생략,                 국적법 제12조 (국적상실(國籍喪失)            대한민국(大韓民國)의국민(國民)으로서다음각호(各號)의1에해당(該當)한자(者)는국적(國籍)을상실(喪失)한다.1.외국인(外國人)과혼인(婚姻)하여그배우자(配偶者)의국적(國籍)을취득(取得)한자(者)2.외국인(外國人)의양자(養子)로서그국적(國籍)을취득(取得)한자(者)3.혼인(婚姻)으로인하여대한민국(大韓民國)의국적(國籍)을취득(取得)한자(者)가혼인(婚姻)의취소(取消)또는이혼(離婚)으로인하여외국(外國)의국적(國籍)을취득(取得)한자(者)4.자진(自進)하여외국(外國)의국적(國籍)을취득(取得)한자(者)5.이중국적자(二重國籍者)로서법무부장관(法務部長官)의허가(許可)를얻어국적(國籍)을이탈(離脫)한자(者)6.미성년(未成年)인대한민국(大韓民國)의국민(國民)이외국인(外國人)의인지(認知)로인하여외국(外國)의국적(國籍)을취득(取得)한자(者).단대한민국(大韓民國)의국민(國民)의처(妻)또는양자(養子)가된자(者)는예외(例外)로한다.7.외국인(外國人)으로서대한민국(大韓民國)의국적(國籍)을취득(取得)한자(者)가6월이경과하여도그외국(外國)의국적(國籍)을상실(喪失)하지아니한때",
        "참조판례": "참조판례\n1.                  1989.7.21. 선고, 89헌마12 결정,                 1991.11.12. 선고, 91헌마192 결정,                 1993.5.13. 선고, 90헌바22, 91헌바12,13, 92헌바3,4 결정/ 2.                 1992.11.12. 선고, 91헌가2 결정청구인  박 준 오 대리인 변호사  정 미 화 ",
        "원심판결": "",
        "주문": "주    문\n   이 사건 심판청구를 기각한다.",
        "이유": "이    유\n   1. 사건의 개요와 심판의 대상   가. 사건의 개요  기록에 의하면 다음과 같은 사실을 인정할 수 있다.  청구인은 1969.2.15. 정부산하기관인 한국도로공사에 입사하여 아무런 사고없이 근무하여 차장급(2급 갑)으로 승진되었다.  그런데 국가보위비상대책위원회(이하 국보위라 한다)에서 주도한 공직자정화작업이 추진되는 과정에서 본인의 의사에 반하여 1980.7.20. 강제해직되었다. 그리하여 국내에서는 해직자라는 오명 때문에 살아가기가 어려워 1985.6.25. 남미의 파라과이로 이민을 하게 되었다.  청구인은 1980년해직공무원의보상등에관한특별조치법(1983.3.29. 제정 법률 제4101호, 이하 특조법이라 한다)에 의하여 보상을 받게 되었으나 한국도로공사가                 특조법 제2조 제5항(이민을 한 사람의 경우 보상금 산정기간을 해직일로부터 이민시까지 제한한 것)을 내세워 해직기간 전체에 대한 보상을 해주지 않아 1989.8.22. 이 사건 헌법소원 심판을 청구한 것이다.               나. 심판의 대상  특조법 제2조 제5항 “보상금산출을 위한 기간은 해직일로부터 1988년 12월 31일까지로 한다. 다만 정년초과, 사망, 이민 또는 공무원으로의 재임용 등 대통령령이 정하는 사유에 해당하는 경우에는 그 사유 발생일로 한다”는 규정내용 중 ‘이민’에 관한 부분이다.   2. 청구인의 주장 및 관계기관 등의 의견   가. 청구인의 주장  특조법이 정년초과자, 사망자, 공무원으로 재임용된 자 등에 대한 보상을 일부 제한하는 것은 나름대로 합리성이 있으나 이민을 사유로 제한하고 있는 것은 전혀 합리적인 이유가 없다. 이민은 한 나라의 국민이 다른 나라에서 영주할 목적으로 이주하는 것을 말하는데 국적을 상실하지 않는 한 의연 대한민국 국민으로서의 기본권을 향유함은 물론 특히                 헌법 제2조 제2항에 의하여 재외국민으로서 특별한 보호를 국가에 대하여 요구할 수도 있는 것이다. 따라서 외교관 등 일부 공무원에의 임용이 제한되는 것 외에는 국내거주 국민과 아무런 차별이 있을 수 없는데 특조법이 합리적인 이유 없이 보상에 자의적인 차별을 두고 있는 것은 헌법상 보장되고 있는 청구인의 평등권과 거주이전의 자유와 재외국민으로서 국가로부터 보호받을 헌법상의 권리를 침해하는 것이다.               나. 법무부장관의 의견    1) 특조법은 해직공무원의 보상에 관한 법률이고 정부산하기관의 임직원에 대하여서는 다만 행정지도만 할 수 있게 규정하고 있을 뿐이므로 정부의 행정지도에 따라 소속기관으로부터 보상의 혜택을 입을 수 있는 지위에 있음에 불과한 청구인으로서는 특조법을 근거로 보상을 청구할 자격이 없어 당사자적격이 없다.    2) 구체적인 쟁송사건과 관련이 없이 특조법에 대하여 곧바로 소원을 제기하고 있어 부적법하고, 설사 그것이 가능하다고 하더라도 특조법에 대하여 자기관련성, 직접성, 현재성을 갖추고 있어야 하는데 청구인은 특조법의 직접적인 적용대상자가 아니기 때문에 그 요건을 갖출 수 없다.    3) 한국도로공사의 보상금지급결정에 대하여 소청·행정쟁송을 제기하는 등 구제절차를 밟아야 하는데 그러한 절차를 밟은 흔적이 없어 부적법하다.    4) 특조법은 ‘보상’이라는 용어를 차용하고 있기는 하나, 국가의 불법행위나 부당행위로 인한 손해의 배상 내지 손실의 보상에 대한 하나의 준거법으로 기능하는 법률이라 할 수 없고,                 헌법 제34조 제2항의 규정에 따른 사회보장적 성격의 법률이다.                5) 외국에서의 영주권을 가진 자에 대하여서는 납세, 병역, 선거, 공무원 취임 등에서 차별이 있으며 비단 특조법에 국한되어 있는 것은 아니므로 차별에 합리성이 있다.    6) 따라서 당연히 각하 또는 기각되어야 한다.   다. 총무처장관의 의견  법무부장관의 의견과 대체로 동일.   3. 판  단   가. 처분행위를 개재함이 없이도 법령에 의하여 국민의 기본권이 직접 침해된 경우에는 기본권이 침해된 국민은 그 법령에 대하여                 헌법재판소법 제68조 제1항에 의한 헌법소원을 제기할 수 있다고 함이 우리재판소의 확립된 판례(                헌법재판소 1989.7.21. 선고, 89헌마12 결정 등 참조)이다. 그러면 위 특조법 제2조 제5항이 청구인 박준오의 기본권을 직접 침해하는 자기성과 직접성이 있는지의 여부부터 본다.              1980년 국보위에서 조치한 이른바 공직자정화작업이 추진되는 과정에서 적법절차에 의하지 아니하고 부당하게 해직된 공무원들의 명예회복과 보상 등을 위하여 1989.3.29. 법률 제4101호로서 위 특조법이 제정되었다. 이                 특조법 제1조에서는 “정화계획에 의하여 해직된 공무원의 보상 및 특별채용에 관한 사항을 규정함을 목적으로 한다.”라고 규정하였고 이 특조법 제2조 제1항은 그 보상대상자는 원칙적으로 1980.7.1.부터 같은 해 9.30.까지 위 정화계획에 의하여 해직된 공무원에 한하는 것으로 규정하였다. 그리고 이 특조법 제2조 제2항 이하는 그 보상대상에서 제외되는 사람과 보상방법을 구체적으로 규정하면서 그 제4항에는 보상액 산정기준은 해직 당시의 직급·호봉 및 1988년도 봉급월액을 기준으로 하고, 그 제5항에서는 위 보상액 산출기간은 해직일로부터 1988.12.31.까지로 하되 해직된 후 정년초과·사망·이민 또는 공무원으로의 재임용 등 대통령령으로 정하는 사유에 해당되는 경우에는 그 사유 발생일까지로 한다 하고, 그 제6항에는 해직공무원에 대한 개인별 보상액은 제4항 및 제5항의 규정에 의하여 산출한 총봉급액 상당금액의 60퍼센트로 하며/ 다만 개인별 보상액의 최저한도를 대통령령으로 정할 수 있다고 각 규정하였다. 그러므로 위 정화계획에 의하여 부당하게 해직된 공무원 중 해직된 후 이민 간 경우에는 위                 특조법 시행령(1989.5.8. 대통령령 12702호) 제2조 제2항 제5호에 의하여 거주목적의 여권발급일 이후의 보상은 받지 못하게 되어 있다.              그런데 청구인이 근무하던 한국도로공사와 같은 정부산하기관의 직원으로서 위 특조법 제1조와 제2조 제1항에 정한 공무원과 마찬가지로 1980년 국보위에서 조치한 이른바 공직자정화작업의 일환으로 적법절차에 의하지 않고 부당하게 해직된 사람들에 대하여도 그 보상의 필요성은 위 특조법 제1조와 제2조 제1항 소정의 해직공무원의 경우와 다를 바가 없었다. 이에 입법자는 그 구제를 위하여 국가정책적으로 같은 특조법 제5조에서 특별히 “정부는 정부산하기관의 직원 중 정화계획에 의하여 해직된 자에 대하여 해직공무원과 상응한 조치가 이루어질 수 있도록 행정지도를 한다.”고 규정하였다. 그리하여 정부는 청구인이 근무한 한국도로공사와 같이 정부의 영향력을 무시할 수 없는 정부산하기관에 대하여 그 직원 중 위 정화계획에 의하여 적법절차에 의하지 않고 부당히 해직된 자에 대하여 같은 특조법 제2조를 준용하여 해직공무원과 같은 기준에 의한 보상을 하여 주도록 행정지도를 할 의무를 부담하였다. 이에 따라 정부의 건설부장관은 같은 특조법이 시행되자, 곧 1989.5.11. 청구인이 근무한 한국도로공사에 대하여도 위 정화계획에 의하여 해직된 직원에 대하여 위 특조법 제2조 제2항 이하 각 항에 정한 기준에 의한 보상을 하여 줄 것을 바란다는 공문을 발송한 사실이 이 사건 기록에 의하여 인정된다.  그런데 정부와 한국도로공사와의 관계를 보면                 한국도로공사법 제4조 제2항에 자본금은 국가나 지방자치단체 또는 한국산업은행이 이를 출자하되 필요한 경우에는 정관이 정하는 바에 의하여 자본금의 2분의 1을 초과하지 아니하는 범위 안에서 주주를 모집할 수 있다고 규정하였고, 이 사건 기록에 의하면 위 행정지도를 할 당시에 있어서의 위 한국도로공사의 주식은 98.05퍼센트가 국가소유였고 그 나머지도 정부투자기업인 한국산업은행이 0.11퍼센트, 외환은행이 0.94퍼센트를, 그리고 국민은행이 0.9퍼센트를 소유하고 있었던 사실이 인정되어서 실질적으로 한국도로공사는 정부가 전주식의 주주권자라고 할 수 있다. 또한 한국도로공사는                 정부투자기관관리기본법 제2조에 의한 같은 법의 적용을 받는 정부투자기관으로서 같은 법 제11조 제3항, 같은법시행령 제12조 제3항, 제4항에 의하면 이사장과 사장은 주무부장관의 제청으로 대통령이 임면하며, 주무부처의 관계주무실국장과 경제기획원 공무원인 정부투자기관 경영평가위원회 간사가 당연직이사가 되고 그 외의 이사는 이사장의 제청으로 주무부장관이 임면하게 되어 있다. 그러므로 국가정책적으로 위 특조법 제5조에 의하여 정부가 하는 행정지도는 경영내부에 있어 경영주가 경영인에게 지침을 하달하는 경우와 다를 것이 없고 한국도로공사로서는 이를 거부할 수 없는 처지여서 이러한 행정지도는 사실상의 강제력을 지닌 실질적인 지시라고 할 수 있다. 그리고 한국도로공사는 경제기획원장관이 정하는 지침에 따라 그 예산이 편성되어야 하고 결산서 등 경영실적보고서를 경제기획원장관과 주무부장관에게 제출하고 경제기획원장관의 경영실적평가를 받아야 하며(정부투자기관관리기본법 제6조, 제7조), 그 평가결과에 따라 임원이 해임될 수도 있으며(같은 법 제7조 제4항), 감사원 등의 감사를 받게 되어 있어서(같은 법 제29조), 위 행정지도를 어기고 위 특조법 제2조에 정한 기준을 초과하여 공무원의 경우와 차등을 둔다는 것은 사실상 생각할 수 없는 일이다(특히 행정지도를 어기고 위 특조법 제2조에 정한 기준을 초과한 보상을 하는 경우 책임문제가 야기될 수도 있다). 이러한 제도하의 위 한국도로공사는 위 특조법 제5조에 의한 위와 같은 행정지도를 받아들이지 않을 수 없고 그리하여 행정지도를 받아들여 위 정화계획으로 해직된 직원에 대한 보상을 함에 있어서는 정부가 행정지도한 대로 같은 특조법 제2조 제5항에 정한 바를 따르지 않을 수 없어서 한국도로공사는 위 정화계획에 의하여 해직된 후 이민 간 자에 대하여는 이민 간 이후의 보상을 할 수 없는 제약을 받지 않을 수 없다. 따라서 위 행정지도에 의한 보상대상인 한국도로공사의 해직된 직원도 같은 특조법 제2조 제5항에 정한 이민 간 후의 보상을 받지 못하게 된 것이다. 그리하여 한국도로공사는 위 정화계획에 의하여 해직된 청구인에 대하여 보상함에 있어 같은 특조법 제2조 제5항의 제한을 지키지 않을 수 없어 청구인이 이민 간 이후의 보상을 배제한 금액만의 보상을 한 것이라고 판단된다.              그러므로 청구인과 같이 해직된 보상대상인 직원이 위 특조법 제5조의 행정지도에 의한 해직공무원에 상응한 보상으로서 이민 간후의 기간에 해당하는 보상을 받지 못한 것은 직접 위 특조법 제2조 제5항의 규정에 기인한 것이라고 아니할 수 없다. 위에서 본 바와 같은 제도하의 한국도로공사가 정부의 위 행정지도를 받아들여 청구인에게 위 보상을 함에 있어 별도로 내규를 정하여 보상을 하였다고 하더라도 위 특조법 제2조 제5항에 정한 제한에 따르지 않을 수 없어 이민 간 이후의 보상을 하지 못하는 제약을 받을 수밖에 없고, 따라서 청구인이 동 법조항의 규정 때문에 이민 간 이후의 보상을 받지 못하는 것은 마찬가지다. 그렇다면 청구인이 위 특조법 제2조 제5항이 헌법에 위배되는 규정이고 이 규정으로 인하여 청구인의 기본권이 직접 침해받는 것이라 주장하는 한 자기성과 직접성을 인정하여 이를 헌법소원의 대상으로 인정함이 타당하다고 하겠다.   나. 나아가 위 특조법 제2조 제5항의 “이민” 부분이 헌법에 위반되는지 여부를 본다.    (1) 먼저 이 사건 심판대상인 위 특조법 제2조 제5항 중 “이민” 부분 즉 1980년 국보위에서 조치한 공직자정화작업이 추진되는 과정에서 본인의 의사에 반하여 적법절차에 의하지 아니하고 해직된 공직자의 보상에 있어 이민 간 후의 기간에 해당하는 보상은 하지 않기로 규정한 것이 재외국민을 국내거주 국민에 비하여 차별하여 재외국민인 청구인의 평등권을 침해한 여부부터 살펴본다.헌법 제11조 제1항에는 “모든 국민은 법 앞에 평등하다. 누구든지 성별·종교 또는 사회적 신분에 의하여 정치적·경제적·사회적·문화적 생활의 모든 영역에 있어서 차별을 받지 아니한다.”고 규정하였다. 따라서 합리적 이유 없이 재외국민을 국내거주 국민과 차별하는 것은 헌법상 보장된 국민의 기본권을 침해하는 것이 된다.              이에 살피건대 위 특조법의 성질에 배상적인 면이 가미되어 있다고 할지라도 그 주된 성질은 위 정화계획의 추진과정에서 적법절차에 의하지 아니하고 자기의사에 반하여 해직된 공직자에 대하여, 그 해직의 위법·부당을 일일이 가려서 따질 필요 없이 일정한 기준에 의하여 일률적으로 상당범위 내의 보상금을 지급하여 주고 해직공무원 중 다시 근무를 희망하는 자에 대하여는 특별채용하기로 하는 사회보장적 내지 사회복지적인 목적으로 특별히 제정한 시혜적인 법률이라고 볼 수 있을 것이다. 이미 우리 재판소는 1992.11.12. 선고한 91헌가2(1980년해직공무원의보상등에관한특별조치법 제2조에 대한 위헌심판사건) 결정에서 “위 특별조치법은 전적으로 배상적인 성질을 갖는 법률은 아니라고 하더라도 적어도 시혜적인 고려의 바탕 위에 배상적인 성질이 공존하고 있는 법률”이라고 판시하여 그 시혜적 의미를 명백히 한 바도 있다.  그런데 이러한 법률에 있어서는 국민의 권리를 제한하거나 새로운 의무를 부과하는 법률과는 달리 입법자에게 보다 광범위한 입법형성의 자유가 인정된다고 할 것이다. 그러므로 입법자는 그 입법의 목적, 수혜자의 상황, 국가예산 내지 보상능력 등 제반사항을 고려하여 그에 합당하다고 스스로 판단하는 내용의 입법을 할 권한이 있다고 할 것이고, 그렇게 하여 제정된 법률의 내용이 현저하게 합리성이 결여되어 있는 것이 아닌 한 헌법에 위반된다고 할 수는 없다.  위에서 본 바와 같이 위                 특조법 제2조 제3항 내지                 제5항 본문 및                 제6항에서는 해직공무원에 대하여 해직일로부터 같은 특조법 시행 직전 해의 연말인 1988년 12월 31일까지의 기간에 대하여 해직 당시의 직급·호봉 및 1988년도 봉급월액의 60퍼센트를 지급한다고 규정하는 한편 제4조에 6급 이하의 공무원 중 다시 근무를 희망하는 경우 공무원임용관계법령에 따라 특별채용한다고 규정하였다. 그러나 이 특조법 제2조 제2항에서는              ① 장관·차관 및 차관급 상당 이상의 보수를 받은 자  ② 국가공무원법 기타 인사관계법령에 의하여 당연퇴직 또는 파면된 자  ③ 퇴직 후 재직 중의 직무상 비위사실로 인하여 자격정지 이상의 형의 선고를 받았거나 금고 이상의 형의 선고유예를 받은 자  ④ 소청 또는 행정소송절차를 거쳐 그 당시 면직처분이 취소된 자 등 신분보장이 되어 있지 않은 자와 위 정화계획에 의한 해직이 없었어도 그 직을 유지할 수 없었던 사유가 해직 후 발생한 자와 구제의 필요성이 없어진 자는 그 보상에서 제외하였다. 같은 맥락에서 같은 조 제5항 단서에서는 정년초과·사망·이민 또는 공무원으로의 재임용 등 대통령령이 정하는 사유에 해당되는 경우에는 그 사유 발생일까지만의 보상을 한다고 규정하고 있다. 이와 같이 위 단서의 입법취지는 해직공직자에 대한 보상금의 지급은 해직조치가 없었다면 1988.12.31.까지 그대로 공직자로 재직하였을 것으로 여겨지는 경우를 원칙으로 하여 산정하되/ 다만 동인이 위 시한까지 종전직장에 근무를 계속할 수 없었다고 보여지는 객관적인 사정이라고 볼 수 있는 같은 단서에 정한 사유가 발생한 경우에는 그 사유가 발생한 날까지만을 보상액산정의 대상기간으로 삼음으로써 수혜자의 형편과 형평에 상응하는 상당한 보상을 함과 동시에 국가의 예산상황 내지 보상능력 등 제반사정도 고려하여 합리적인 선을 정한 것이라고 볼 것이다. 위 규정에서 “이민”의 경우를 제한사유의 하나로 규정한 것도 해직이 없었다고 하여도 이민 간 이후는 종전직장에 공무원으로 계속 근무할 수 없는 사유로 보았기 때문이다. 이는 해직 이후 이민 간 자와 해직 이후 계속 국내에 거주한 자를 차별한 것이기는 하나 다른 법률에서도 국내거주국민과 재외국민은 권리와 의무에 있어 국내거주 여부에 따라서 권리의 행사 또는 의무의 부담 등에서 종종 처우상의 차이를 두고 있음을 볼 수 있다. 예컨대 국외로 이주하는 자에 대하여서는 현역병 또는 방위병(현역입영대상자 또는 방위소집대상자 포함)이라 할지라도 보충역 편입·방위소집 면제 또는 방위소집 해제의 특전이 주어지는 등(병역법 제57조 제1항 제2호) 국민의 기본의무의 하나인 병역의 의무가 훨씬 가벼워지고 또한 납세의무도 제한적으로만 인정되는 등 혜택이 주어지는 면이 있는가 하면 교육의 권리·의무, 근로의 권리·의무 등도 당연히 국내거주 국민과 국외거주 국민은 그 적용에 있어 차등이 생기고 역시 거주요건관계 때문에 참정권은 일정범위의 제약을 받게 되고 공무원으로서는 국가공무원법·외무공무원법 등 각 개별법에서 명문의 규정 또는 조리상 국외거주 국민의 공무담임권이 제한되고 있으며, 국민연금법(동법 제6조) 기타 사회복지후생 입법상으로도 그 대상에서 제외되는 등 국내거주 국민보다 불이익한 제약 즉 차별을 받는 사례도 적지 않다. 그러나 이러한 차별들은 그 의무와 권리의 부담·이행·실현·행사의 가능성 등 권리관계의 성질 및 형편과 형평을 고려한 것으로 합리적인 차별이라고 할 것이다. 혹은 본인의 의사에 반하여 공직에서 강제해직됨으로써 직업을 구하기도 힘들고 이웃에 창피하여 부득이 국외에 거주이전을 한 경우도 있을 수 있다. 그러한 경우의 심정을 십분 이해할 수는 있으나 공직에서 강제해직된 후 국내에서의 거주를 금지한 것도 아니고 국내에서의 타직종의 생활수단을 전부 금지한 것도 아니며, 그 수모감이나 생활수단의 어려움은 국외로 꼭 이민 가야만 할 정도가 아닌 사실은 같은 경위로 해직된 많은 공직자의 대부분이 해직된 후에도 이민의 길을 택하지 않고 인내하면서 국내에서 계속 거주한 점에 비추어도 알 수 있다. 그리고 국외로 이민 간 경우는 해직공무원이 종전의 직장은 고사하고 국내 어느 직장에서도 근무할 의사가 없는 묵시적 의사표시가 포함되었다고도 볼 수 있다. 뿐만 아니라 그 해직의 위법·부당 여부와 그 정도를 일일이 가려서 따지지 않고 사회보장적 차원에서 일정한 기준에 의하여 일률적으로 상당비율의 보상을 해주는 법률인 위 특조법에서, 해직후 외국으로 이주하였어야 할 만한 각 개인의 구체적 사정을 일일이 깊이 따지는 데는 한계성이 있는 것이어서 이를 따짐이 없이 이민 후의 보상을 일률적으로 해결하기 위하여 일률적으로 이를 배제하였다고 하여도 합리성이 없이 국내거주 국민과 국외거주 국민을 자의적으로 차별한 것은 아니라고 할 것이다. 그러므로 위 특조법 제2조 제5항이 국외거주 국민의 헌법에 보장된 평등권을 침해하였다고 할 수는 없다.  나아가 청구인의 경우에 관하여 보건대, 청구인은 위 특조법 제1조·제2조에 정한 공무원은 아니지만 정부산하기관인 한국도로공사에서 2급 상당 직원으로 근무하던 중 같은 특조법 제1조 및 제2조에 정한 공무원이 해직된 경위와 마찬가지로 1980.7.1.부터 같은 해 9.30.까지의 기간 중 국보위의 이른바 정화계획에 의하여 적법절차에 의하지 아니하고 해직된 자이다. 또한 청구인과 같이 각 정부산하기관에서 근무하다가 청구인과 같은 경위로 해직된 자가 많으므로 이들에 대한 보상 등의 구제가 사회보장적 차원에서 필요한 것은 위 특조법 제1조·제2조 소정의 해직공무원의 경우와 차이가 없었다. 그러므로 국회에서는 정부산하기관의 이들 해직자들에 대하여도 위 해직공무원들과 일괄하여 같이 구제하도록 입법하였었으나 대통령의 거부권행사로 그러한 법률이 공포되지 못하였다. 그러나 어떻게든지 청구인과 같은 정부산하기관의 이러한 해직자들에 대하여도 위 해직공무원에 상응한 조치를 가급적 받도록 하려는 입법자의 배려로서 정부로 하여금 청구인과 같은 정부산하기관의 직원 중 정화계획에 의하여 해직된 자에 대하여도 해직공무원과 같은 기준의 보상 등의 조치가 이루어지도록 행정지도를 할 의무를 부담시키는 입법을 하기에 이르러서 위 특조법 제5조에 “정부는 정부산하기관의 직원 중 정화계획에 의하여 해직된 자에 대하여 해직공무원과 상응한 조치가 이루어질 수 있도록 행정지도를 한다.”라고 규정하였다. 이에 따라서 정부의 건설부장관은 청구인이 근무하였던 한국도로공사에 대하여 청구인과 그 밖의 한국도로공사 직원 중 위 정화계획에 의하여 해직된 자에 대하여 위 특조법 제2조 제2항 내지 제7항을 준용하여 보상하라는 내용으로 실질에 있어 지시라고 볼 수 있는 행정지도를 1989.5.11. 하였고, 이에 따라 한국도로공사는 대한주택공사·한국수자원공사·한국토지개발공사와 공동으로, 신청기간을 같은 해 7.15.부터 8.14.까지로 한 보상금지급 신청공고를 같은 해 7.11. 하였고, 별도로 한국도로공사는 같은 해 7.13. 이 같은 내용의 안내장을 발송하였다. 그 결과 청구인이 해직 후 1985.6.25. 이민 가기 전까지의 보상금 31,264,970원을 받고 이민 간 이후의 기간에 관한 보상금 2,200만원 상당을 받지 못하게 된 것은 이 사건 기록상 분명하다. 그러므로 청구인이 해직 후 이민 간 이후의 기간에 관한 보상을 받지 못한 것은 위 특조법 제2조 제5항에 기인한 것이지만 공무원의 경우에 관한 판단에서 이미 본 바와 같이 그 해직의 위법·부당 여부와 그 정도를 일일이 따짐이 없이 사회보장적 차원에서 일정한 기준에 의하여 일률적으로 상당비율의 보상을 강구한 법률에서 해직 후 이민 갔었어야 할 만한 각 개인의 구체적 사정을 따지지 아니하고 일괄처리함에 있어서 동 법조항이 해직 후 국외로 이민 간 경우는 해직이 안되었더라도 계속 근무할 수 없는 경우의 한 경우로 보아 그렇지 않은 국내거주기간에 한하여 보상하기로 한 것은 국내거주자와 국외거주자를 차별한 것이라고 하여도 이는 합리적인 차별인 것이다. 따라서 동 법조항이 국내거주 국민과 국외거주 국민 사이에 자의적으로 차이를 둠으로써 국외거주자인 청구인의 평등권을 침해한 것이 아님은 위 특조법 제1조와 제2조에 정한 해직공무원의 경우에 관하여 살펴본 바와 다를 바가 없다.  그러므로 위 특조법 제2조 제5항이 청구인의 헌법상 보장된 평등권을 침해한 것이라고 할 수 없다.    (2) 다음으로 위 특조법 제2조 제5항의 규정이 헌법상 보장된 거주이전의 자유를 침해한 것인지 여부를 본다. 헌법 제14조에는 “모든 국민은 거주·이전의 자유를 가진다.”고 규정하였다. 이 거주이전의 자유 속에 국외이주의 자유가 포함된다고 하여도 위 특조법 제2조 제5항은 청구인이나 기타 대한민국 국민 누구에게도 국내의 거주이전의 자유를 제한하는 것이 아니며 국외이주를 제한하는 규정도 아니다. 공직자가 해직된 후 그 의사대로 자유로이 국외이주를 택한 후, 거주이전의 자유와는 관계없는 사회보장적 목적의 사후입법으로 국내에서 본인의 의사에 반하여 해직된 경우의 보상을 규정함에 있어서 해직이 없더라도 국내의 종전직장에서의 계속근무를 할 수 있었던 경우에 한하여 해직된 기간에 관한 보상만 하고, 국외에 이민 감으로써 국내의 종전직장에서의 계속근무가 불가능한 상황에 있는 경우는 보상을 하지 않는 입법을 하였다 하여도 이로써 위(1)에서 판시한 바와 같이 위 특조법 제2조 제5항이 해외거주 국민의 헌법에 보장된 평등권을 침해하였다고 할 수 없는 것과 마찬가지로 이로써 거주이전의 자유를 제한하는 것이라고 할 수는 없다.    (3) 끝으로 위 특조법 제2조 제5항이 헌법 제2조 제2항에 정한 국가의 재외국민보호의무에 반하여 청구인의 기본권을 침해한 여부를 본다. 헌법 제2조 제2항에는 “국가는 법률이 정하는 바에 의하여 재외국민을 보호할 의무를 진다.”고 규정하였다. 그러나 헌법 제2조 제2항에서 규정한 재외국민을 보호할 국가의 의무에 의하여 재외국민이 거류국에 있는 동안 받는 보호는 조약 기타 일반적으로 승인된 국제법규와 당해 거류국의 법령에 의하여 누릴 수 있는 모든 분야에서의 정당한 대우를 받도록 거류국과의 관게에서 국가가 하는 외교적 보호와 국외거주 국민에 대하여 정치적인 고려에서 특별히 법률로써 정하여 베푸는 법률·문화·교육 기타 제반영역에서의 지원을 뜻하는 것이다. 그러므로 국내에서 공직자로서 근무하다가 자신의 의사에 반하여 해직된 자에 대하여 국가가 사회보장적 목적의 보상을 위하여 제정한 위 특조법과 위 헌법규정의 보호법익은 다른 차원이라고 할 것이다. 따라서 위 특조법에서 이민 간 이후의 보상을 배제하는 규정을 두었다고 하여도 국가가 헌법 제2조 제2항에 규정한 재외국민을 보호할 의무를 행하지 않은 경우라고 할 수는 없다.  따라서 위 특조법 제2조 제5항이 헌법 제2조 제2항을 위배함으로써 청구인의 기본권을 침해하였다고 할 수도 없다.    (4) 그러므로 위 특조법 제2조 제5항은 청구인의 헌법 제11조에 보장된 평등권도, 헌법 제16조에 정한 거주이전의 자유도 침해한 바 없고, 헌법 제2조 제2항에 정한 재외국민을 보호할 국가의 의무를 위배한 법률이라고 할 수도 없다. 따라서 위 특조법 제2조 제5항이 청구인의 헌법상 보장된 위 평등권과 위 거주이전의 자유, 위 재외국민으로서의 보호받을 권리를 침해하는 위헌법률인 것을 전제로 한 청구인의 이 사건 심판청구는 이유 없다.   4. 이에 청구인의 이 사건 심판청구는 이를 기각하기로 하여 주문과 같이 결정한다.  이 결정은 아래 5.의 재판관 최광률, 동 황도연의 반대의견(각하)과 6.의 재판관 변정수의 반대의견, 7.의 재판관 이시윤, 동 김양균의 반대의견(인용)이 있는 외에 나머지 재판관 전원의 일치된 의견에 의한 것이다.   5. 재판관 최광률, 재판관 황도연의 반대의견(각하)   가. 다수의견은 이 사건 심판의 대상인 특조법 제2조 제5항이 청구인의 기본권을 직접 침해할 수 있는 법률조항에 해당하므로, 헌법소원의 직접성 요건은 충족되었다고 판단하고/ 다만 본안판단으로서 위 법률조항은 헌법에 위배되지 아니한다고 판단하고 있다.  그러나 특조법 제2조 제5항에 대한 이 사건 심판청구는 헌법소원의 자기성 및 직접성 요건을 갖추지 못한 부적법한 청구이어서 마땅히 각하되어야 한다. 이 점을 간과한 다수의견은 부당하므로 우리는 다음과 같이 반대의견을 제시한다.   나. 먼저, 헌법소원의 자기성 요건에 관하여 본다. 헌법소원심판에 있어서 청구인은 심판의 대상이 되는 공권력 작용에 대하여 자기 자신이 관련되었음을 전제로 삼아야 하므로, 법률에 대한 헌법소원 즉 법률소원에 있어서는 청구인 자신이 심판의 대상이 되는 법률 또는 법률조항과 어떤 법적 관련성이 있음을 주장·입증하여야 한다. 다시 말하자면 심판의 대상이 되는 법률 또는 법률조항에 대하여 위헌선언을 함으로써 청구인의 권리 또는 법적 지위에 유리한 변동을 가져올 수 있는 경우라야 비로소 자기성 요건이 충족된다고 할 수 있다.  그런데 다수의견은 이러한 자기성 요건의 충족 여부에 관하여는 전혀 언급함이 없이 헌법소원의 또 다른 요건인 직접성 요건의 충족 여부에 대한 판단만으로 이 사건 법률소원은 적법하다고 판단하고 있다. 그러나 이 사건 심판의 대상인 특조법 제2조 제5항은 이른바 국보위의 정화계획에 의하여 해직된 공무원에게 적용되는 법률이지, 청구인과 같이 위 정화계획에 의하여 해직된 정부산하기관 직원에게 적용되는 법률이 아니다. 즉 특조법 제1조에 의하면 그 법의 목적은 국보위의 정화계획에 의하여 해직된 “공무원”의 보상 및 특별채용에 관한 사항을 규정하기 위한 것이고, 특조법 제2조 제1항에 의하면 그 법에 의한 보상대상자는 위 정화계획에 의하여 해직된 “공무원”으로 한정한다는 것이다. 또한 이 사건의 심판대상인 특조법 제2조 제5항에도 “공무원으로서의 재임용”이라는 표현을 사용하여 그 법률조항의 적용대상자가 “공무원”임을 당연한 전제로 삼고 있으며, 그밖에 특조법 제2조 제6항, 제3조 및 제4조에도 “해직공무원”이라는 용어를 되풀이 사용하여 그 법의 적용대상자를 해직공무원으로 한정한다는 뜻을 재삼 강조하고 있다. 그러나 특조법 규정의 어디에도 이 사건 심판의 대상인 특조법 제2조 제5항이나 그 밖의 보상관계 규정을 위 정화계획에 의하여 해직된 정부산하기관의 직원에게 적용한다거나, 직접 적용은 아니더라도 준용(準用) 또는 의용(依用)한다는 규정을 두고 있지 아니하다.  그렇다면 청구인은 특조법이 규정하는 보상대상자가 아님이 명백하고, 청구인은 이 사건 심판의 대상인 특조법 제2조 제5항과는 아무런 법적 관련성이 없다고 할 수밖에 없다. 따라서 이 사건 심판청구는 자기성 요건을 결여한 부적법한 청구이다.   다. 다음, 헌법소원의 직접성 요건에 관하여 본다. 이른바 법률 소원에 있어서 어떤 법률 또는 법률조항이 심판의 대상이 되려면 그 법률 또는 법률조항에 대하여 기본권침해의 직접성이 인정될 수 있어야 한다. 여기서 기본권침해의 직접성이라 함은 별도의 구체적인 집행행위에 의하지 아니하고, 법률 또는 법률조항 그 자체에 의하여 자유의 제한, 의무의 부과, 권리 또는 법적 지위의 박탈이 생기는 경우를 말한다. 그러므로 구체적인 집행행위를 통하여 비로소 당해 법률 또는 법률조항에 의한 기본권침해의 법률효과가 발생하는 경우에는 직접성의 요건을 충족하였다고 할 수 없다(헌재1991.11.12. 선고, 91헌마192 결정 참조). 이 사건의 경우 심판의 대상인 특조법 제2조 제5항은 이미 설시한 바와 같이 해직공무원에게 적용하기 위한 것일 뿐이고, 이를 정부산하기관의 해직직원에게 적용한다는 규정은 어디에서도 찾아볼 수 없다. 그런데 다수의견은 특조법 제5조의 규정을 내세워    ① 정부는 정부산하기관에 대하여 그 해직직원의 보상 등을 위한 행정지도를 할 의무를 부담하고 있고,    ② 그 행정지도의 내용은 그 해직직원에 대하여도 해직공무원과 상응한 조치가 이루어질 수 있도록 하는 것이어야 하며,    ③ 정부와 정부산하기관의 특수관계에 비추어 위 행정지도는 사실상의 강제력을 가진 실질적 지시라고 할 수 있으며,    ④ 그 행정지도를 받은 정부산하기관은 그 해직직원에 대한 보상을 함에 있어서 특조법 제2조 제5항에 정한 바를 결과적으로 따르지 않을 수 없으므로, 헌법소원의 직접성은 인정된다고 판시하고 있다.  그러나 법률소원에서 직접성 요건의 구비 여부를 판단하는 경우에, 그 법률에 대한 집행행위의 필요성 여부만을 고려하면 되는 것이지, 그 집행행위의 재량성 여부까지 고려할 필요는 없는 것이다. 요컨대 심판의 대상인 법률 또는 법률조항이 구체적 집행행위에 의하지 아니하고, 그 자체만으로 헌법상 보장된 청구인의 기본권을 침해하는 경우에는 직접성이 인정되지만, 집행행위가 있어야만 비로소 기본권침해의 결과를 가져오는 경우에는, 그 집행행위가 기속적인 것이든, 재량적인 것이든 묻지 아니하고, 적어도 직접성 요건은 충족되지 아니하는 것으로 해석함이 마땅하다.  이 사건의 경우에는 이미 위에서 설시한 바와 같이 특조법 제2조 제5항이 직접 청구인에게 적용되는 것이 아니라, 정부의 행정지도와 이에 따른 정부산하기관의 보상규정 정립이라는 집행행위가 있어야 비로소 청구인은 보상청구권을 취득하게 되고, 그러한 과정을 거쳐야만 기본권침해 여부가 판명되게 되는 것이다. 다만 그러한 행정지도와 보상규정 정립의 과정에서 특조법 제2조 제5항이 하나의 참고기준으로서 구실하게 될 뿐인 것이다. 그렇다면 다수의견이 행정지도의 사실상 강제력을 강조하여 정부산하기관은 그 해직직원에 대한 보상규정을 정립함에 있어서 해직공무원에게 적용되는 특조법 제2조 제5항의 기준을 따르지 않을 수 없다고 하여 직접성을 인정한 것은 부당하다고 하지 아니할 수 없다. 따라서 이 사건 심판청구는 직접성 요건을 결여한 부적합한 청구이다.   라. 법률소원에서 자기성 및 직접성의 요건을 현재성 요건과 함께 엄격하게 요구하는 것은 헌법소원이 민중소송화하는 것을 방지하고, 법률소원이 추상적 규범통제로 변질되는 것을 막기위한 것이다. 이 사건에서 다수의견이 펴는 논리대로 한다면, 자기성 또는 직접성 요건이 부정되는 법률이란 거의 있을 수 없게 되고, 종당에는 법률에 대한 헌법소원이 민중소송화하고 추상적 규범통제로 변질되는 결과를 초래할 것이다.  그러므로 우리는 다수의견에 반대한다. 우리는 이 사건 심판청구는 자기관련성 및 직접관련성의 요건을 갖추지 못한 부적법한 것이므로, 마땅히 이를 각하하여야 한다고 생각한다.   6. 재판관 변정수의 반대의견  \"1980년해직공무원의보상등에관한특별조치법”은 그 제정경위와 입법취지로 볼 때 12·12 쿠데타로 설치된 국가보위비상대책위원회의 위법한 공권력에 의하여 강제해직된 공무원과 정부산하기관직원들의 명예회복과 피해보상을 위하여 제정된 것으로서 헌법 제34조 제2항의 규정에 의한 국가의 사회보장책임과 공권력의 불법행위로 인하여 손해를 입은 국민에 대한 국가의 손해배상책임에 관한 특별법적 성질을 가진 법이다(                1993.5.13. 선고, 90헌바22, 91헌바 12,13, 92헌바3,4, 결정",
        "재판장": "재판장 \n    재판관     조규광               변정수               김진우               한병채               이시윤               최광률               김양균               김문희               황도연",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/89%ED%97%8C%EB%A7%88189"
    }
]