[
    {
        "title": "서울가정법원 2000. 7. 6. 선고 98드96753 판결 [이혼·재산분할등] [하집2000-1,288]\n                \n                항소",
        "판시사항": "판시사항\n[1]아내가 남편과의 별거 이후에도 계속하여 시부모를 병구완하면서 봉양하고 자녀들을 교육, 출가시키는 등의 내조를 한 경우, 별거 이후 남편 명의로 취득한 재산도 재산분할의 대상이 된다고 한 사례[2]혼인생활이 실질적으로 파탄하여 아내가 이혼의사를 표명하고 남편 명의의 예금반환채권을 이혼 및 재산분할을 원인으로 가압류한 직후 남편이 자신의 명의로 된 부동산을 담보로 하여 금전을 차용한 경우, 위 차용금은 혼인공동생활비용 또는 공동재산의 유지와 관련하여 부담한 채무라고 볼 수 없어 재산분할의 대상에 포함되지 않는다고 한 사례",
        "판결요지": "판결요지\n[1]아내가 남편과의 별거 이후에도 계속하여 시부모를 병구완하면서 봉양하고 자녀들을 교육, 출가시키는 등의 내조를 한 경우, 별거 이후 남편 명의로 취득한 재산도 재산분할의 대상이 된다고 한 사례.[2]혼인생활이 실질적으로 파탄하여 아내가 이혼의사를 표명하고 남편 명의의 예금반환채권을 이혼 및 재산분할을 원인으로 가압류한 직후 남편이 자신의 명의로 된 부동산을 담보로 하여 금전을 차용한 경우, 위 차용금은 혼인공동생활비용 또는 공동재산의 유지와 관련하여 부담한 채무라고 볼 수 없어 재산분할의 대상에 포함되지 않는다고 한 사례.",
        "참조조문": "참조조문\n[1]        민법 제839조의2,         제843조/ [2]         민법 제839조의2        제843조       원  고          1 (소송대리인 법무법인 정일종합법률사무소 담당변호사 임홍종외 4인)         피  고          피고 (소송대리인 변호사 임완규)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n1. 원고와 피고는 이혼한다.2. 피고는 원고에게가.위자료로 금 50,000,000원 및 이에 대하여 1998. 12. 19.부터 2000. 7. 6.까지는 연 5%의, 그 다음날부터 완제일까지는 연 25%의 각 비율에 의한 금원을,나.재산분할로 금 450,000,000원 및 이에 대하여 이 판결 확정일 다음날부터 완제일까지 연 5%의 비율에 의한 금원을 각 지급하라.3.소송비용은 이를 5분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.4. 제2의 가.항은 가집행할 수 있다.",
        "이유": "이유\n1. 이혼 및 위자료 청구에 대한 판단가. 인정 사실다음 사실은 당사자 사이에서 다툼이 없거나, 갑 제1호증, 갑 제2호증의 1, 2, 을 제1호증의 1, 2의 각 기재, 증인         1,         2,         3의 각 일부증언 및 가사조사관이 작성한 조사보고서의 내용에 변론의 전취지를 종합하면 인정할 수 있다.      1) 원고와 피고는 1949.경 결혼식을 올리고 1952. 12. 20. 혼인신고를 마친 부부이며, 그 사이에 6남매를 두고 있다.(2) 원고는 결혼 후 충남 조치원에 있는 시집에서 피고의 부모를 모시면서 결혼생활을 시작하였고, 경찰관으로 근무하던 피고는 6·25 전투중 부상을 입고 퇴직한 후 1959.경부터 고향에서 포목상과 극장을 운영하였는데, 원고는 가사 외에 피고의 포목상일도 도왔다.(3) 그런데 피고는 사업이 안정되기 시작하자 다른 여자와 외박하면서 이를 따지는 원고를 폭행하기 시작하였고, 원고가 피고의 정부(情婦)를 찾아가 피고로부터 떠나도록 하면 피고는 원고에게 정부를 다시 데려오라고 협박하기도 하였으며, 한번은 피고가 임신중인 원고를 심하게 구타하여 원고가 친정 동생집으로 피신하기까지 하였다.(4) 피고는 사업실패 후 1967.초 혼자 서울로 와서 스웨터위탁판매업을 시작하였고, 그 동안 원고는 거래처에서 수금한 외상매출금 등으로 6남매와 시부모를 힘들게 부양하였다. 그 후 피고가 1968. 서울 서대문구 홍제동에 주택을 매입하여 가내수공업으로 스웨터공장을 시작하자 원고와 피고의 부모를 비롯한 가족들도 이사하였다.(5) 위 스웨터공장 경영 당시 원·피고를 비롯한 전가족이 공장일에 참여하였는데, 원고도 시부모와 자녀들을 부양하는 한편 종업원들의 식사 및 빨래를 담당하는 등 뒷바라지를 하였다.(6) 그런데 피고는 그 무렵부터 공장에서 미싱보조일을 하던 여공원과 외도를 하기 시작하였고, 이로 인해 원고와 부부싸움을 하게 되면 원고를 심하게 폭행하였으며, 공장직원들이 보는 앞에서도 원고를 모욕하거나 폭행하기도 하였다. 이에 장남인 소외         증인 3이 위 여공원에게 피고와의 불륜관계를 청산하라고 요청하기도 하였지만 불륜관계는 계속되었고, 원고는 6남매나 되는 자식들의 장래를 우려해 이를 참아왔다.      (7) 원·피고는 1975. 9.경 서울 관악구 신림동 소재 새 공장을 매수하여 원·피고와 장남만 이사하여 같이 공장일을 하고, 피고의 부모와 나머지 가족들은 홍제동에 계속 거주하였다. 그런데 1976. 2.경 원고의 남동생이 연체한 대출금채무를 보증인인 피고가 대신 변제하게 된 것을 계기로 원·피고 사이의 불화가 더욱 깊어져 각방을 쓰다가, 결국 피고의 강요로 원고는 1978.경 홍제동 집으로 돌아오게 되었고, 이후 피고가 보내 주는 생활비로 자녀를 부양하고 피고의 부모를 봉양해 왔는데, 피고의 어머니는 1988.경에, 피고 아버지는 와병 끝에 1993. 10. 7. 각 사망하였다.(8) 피고는 1984. 12.경부터 소외         1과 동거를 시작하였고, 1985. 11.경에는 그들 사이에 소외         증인 3을 낳아 원·피고 사이의 자녀로 입적하기까지 하였으며 이후 자녀들의 결혼식이나 피고의 회갑잔치에도 원고를 참석치 못하게 하는 등 기우남을 본처처럼 행세하게 하였다.      (9) 피고는 1988. 9. 홍제동 집을 매도하고 서울 동작구 상도동 소재 다가구주택 1채를 매입하여 원고와 피고의 부모등 가족이 거주하게 하였으나,         소외 1에 대하여 채무가 있다는 이유로 그 소유권이전등기는         소외 1 앞으로 경료하였다.      (10) 1998. 5.경 피고는 대전에 사는 장남         증인 3에게 원고를 모시면 1억 원을 주겠다고 하여 이에 장남이 피고로부터 1억 원을 받기도 하였으나, 원고는 1998. 8.경 위         증인 3 집에서 원고의 거취를 둘러싼 가족회의 끝에 피고와 이혼하기로 마음을 정하고 이 사건 소송에 이르렀다.      나. 판　단(1) 위 인정 사실에 의하면, 원고와 피고 사이의 혼인생활은, 부부간의 동거 및 부양, 협조의무를 저버리고, 다른 여자와 동거해 온 피고의 잘못으로 말미암아 더 이상 계속하기 어려울 정도로 파탄되었다고 할 것이고, 이는 민법 제840조 제1호, 제2호, 제3호에 정해진 이혼사유에 해당하므로, 이를 이유로 한 원고의 이 사건 이혼 청구는 이유 있다.(2) 한편, 피고의 위와 같은 유책행위와 그로 인한 위 혼인관계의 파탄으로 인하여 원고가 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로, 피고는 이를 금전으로나마 위자해 줄 의무가 있는바, 원고와 피고의 나이, 직업, 가족관계, 혼인기간 및 혼인이 파탄에 이르게 된 경위, 재산정도 기타 이 사건 변론에 나타난 모든 사정을 참작하여 보면, 피고가 원고에게 지급하여야 할 위자료의 액수는 금 50,000,000원으로 정함이 상당하다.(3) 따라서 원고와 피고는 이혼하고, 피고는 원고에게 위자료로 금 50,000,000원 및 이에 대하여 원고가 구하는 이 사건 소장부본 송달 다음날인 1998. 12. 19.부터 위 채무의 존부 및 범위에 관하여 항쟁함이 상당하다고 인정되는 이 판결 선고일인 2000. 7. 6.까지는 민법에 정해진 연 5%의, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 등에 정해진 연 25%의 각 비율에 의한 지연손해금을 지급할 의무가 있다.2. 재산분할청구에 대한 판단가. 기초 사실앞서 든 각 증거와 갑 제3호증의 1 내지 7, 갑 제4호증의 1 내지 4, 갑 제5호증, 을 제2호증의 1 내지 9, 을 제3호증의 1 내지 17, 을 제9호증, 을 제11호증의 1, 2, 3의 각 기재와 감정인 전우희의 감정 결과, 이 법원의 서울축산업협동조합 난곡지점장에 대한 각 사실조회 결과에 변론의 전취지를 종합하면, 다음 사실이 인정된다.(1) 결혼 당시 경찰공무원으로 근무하던 피고는 퇴직한 후 1959.경부터 고향에서 포목상과 극장을 운영하였고, 원고는 가사를 돌보는 외에 포목상에서 물품 및 금전출납일을 보조하였다. 그러나 1966. 12.경 극장경영이 실패하자 피고는 1967. 3.경 단신으로 상경하여 여동생집에 머물면서 스웨터위탁판매업을 하다가 1968.경 서울 서대문구 홍제동 소재 단층 주택을 매입하여 가내수공업으로 스웨터공장을 시작하였고, 원고는 위 스웨터공장을 시작할 무렵 상경하여 시부모와 자녀들을 부양하면서도 새벽까지 출고 전 스웨터제품 빨래를 하고, 7, 8명의 공장종업원들의 식사 및 빨래 등 뒷바라지를 하면서 공장일을 도와 왔다.(2) 원·피고는 1975. 9.경 서울 관악구 신림동 소재 별지목록 1, 3 기재 대지를 매수하여 그 중 별지목록 1 기재 대지 위에 1976. 6.경 새 공장건물을 신축하여 사업을 확장하였으나, 원고는 원·피고 사이의 불화로 1978.경부터 피고와 별거해 왔다.(3) 원고는 별거 후에도 1993. 10.까지 연로한 피고의 부모를 병구완까지 해가면서 봉양하였고, 6명의 자녀들을 교육시켜 출가시키는 등 내조를 계속해 왔다.(4) 그 후 피고는 사업수입금으로, 1990.경에는 별지목록 3 기재 대지위에 별지목록 4 기재 5층 주택 및 근린생활시설을, 1995.경에는 별지목록 5 내지 7 기재 부동산을 각 신축하였으며, 1996.경 사업을 그만 두고 현재는 부동산임대수입을 주수입으로 생활하고 있다(피고는 1988. 9.경 위 홍제동 소재 주택을 1억 5,000만 원에 매도하여 그 대금과 사업수입금,         소외 1로부터의 차입금 등을 합하여 서울 동작구 상도동 299의 138 소재 다가구주택을 매입하였으나 그 소유권이전등기는         소외 1 앞으로 마쳤다).      (5) 한편, 피고는 현재 서울축산업협동조합 난곡지점에 피고 명의의 예금 합계 410,807,229원을 소유하고 있고, 소외         증인 3,         소외 2,         3,         4 명의로 합계 8,000만 원의 차명예금계좌를 갖고 있다가 1998. 12. 24.부터 1999. 11. 12.에 걸쳐서 모두 해지하여 인출하였다.      (6) 별지목록 1, 2 기재 부동산의 시가는 합계 932,148,200원, 별지목록 3, 4 기재 부동산의 시가는 합계 793,427,300원, 별지목록 5 기재 부동산의 시가는 95,000,000원, 별지목록 6 기재 부동산의 시가는 92,000,000원, 별지목록 7 기재 부동산의 시가는 170,000,000원이다.(7) 별지목록 1, 2 기재 부동산에 관하여는 합계 6,000만 원, 별지목록 3, 4 기재 부동산에 관하여는 합계 1억 2,000만 원, 별지목록 5 기재 부동산에 관하여는 6,500만 원, 별지목록 6 기재 부동산에 관하여는 5,500만 원 등 총 합계 3억 원의 피고 명의의 임차보증금반환채무가 있으며, 별지목록 3, 4 기재 부동산 중 1, 2층 사무실에 관하여 서울축산업협동조합에 대하여 5억 원의 전세금반환채무가, 별지목록 7 기재 부동산에 관하여는 한빛은행을 근저당권자로 하는 피담보채무액 6,700만 원의 근저당채무가 있다.나. 재산분할의 대상과 범위(1) 위 인정 사실에 의하면, 원·피고가 그 혼인생활중에 공동의 노력으로 취득, 형성하고 유지해 온 재산으로서 실질적으로는 원고와 피고의 공동재산에 속하는 적극재산은 다음과 같다(원·피고의 별거 이후 피고 명의로 취득한 재산도, 원고가 별거 이후 계속하여 피고 부모들을 병구완하면서 봉양하고, 6명의 자녀들을 교육시켜, 출가시키는 등의 내조로 그 재산의 형성, 유지, 증식과정에 기여하였으므로 이 사건 재산분할의 대상으로 보기로 한다).(가) 별지목록 1 내지 7 기재 각 부동산시가 합계：2,082,575,500원(932,148,200원＋793,427,300원＋95,000,000원＋92,000,000원＋170,000,000원)(나) 서울축산업협동조합 난곡지점 예금：410,807,229원(다) 서울축산업협동조합 난곡지점 차명계좌예금：합계 80,000,000원(라) 적극재산의 합계액：2,573,382,729원 {(가)＋(나)＋(다)}(2) 위 인정 사실에 따른 원·피고 사이의 혼인공동생활비용 또는 위 공동재산의 유지와 관련하여 부담한 채무로서 위 적극재산에서 공제하여야 할 소극재산은 다음과 같다.(가) 별지목록 1 내지 6 기재 부동산에 관한 임차보증금 및 전세금반환채무：8억 원(3억 원＋5억 원)(나) 별지목록 7 기재 부동산에 관한 근저당채무：6,700만 원(다) 소극재산의 합계액：8억 6,700만 원{(가)＋(나)}피고는 그 밖에도         소외 1 명의의 위 서울 동작구 상도동 소재 부동산에 관한 임차보증금을 사실상 피고가 수령하여 사용하였으므로         소외 1에 대하여 1억 8,000만 원의 대여금채무를 부담하고 있어 이 채무와 별지목록 1 내지 4 기재 부동산 위에 설정된 근저당채무액 합계 469,998,999원도 위 적극재산에서 공제하여야 할 소극재산이라고 주장한다.      먼저,         소외 1에 대한 채무에 관하여 보건대, 이에 부합하는 듯한 증거로는 을 제8호증의 1 내지 9(각 임대차계약서), 을 제10호증(인증서)의 각 기재가 있으나, 을 제10호증의 기재는 피고와 부첩관계에 있는         소외 1이 작성한 것으로서 믿기 어렵고, 을 제8호증의 1 내지 9는         소외 1이 임대인으로서 각 임차인들과 작성한 임대차계약서들일 뿐이어서 피고 주장사실을 뒷받침하기에는 부족하고 그 밖에 달리 이를 인정할 증거가 없다.      다음으로 피고 주장의 위 근저당채무에 관하여 보건대, 앞서 든 증거에 을 제7호증의 1, 2의 각 기재를 보태어 보면, 피고가 1998. 11. 23. 별지목록 1 내지 4 기재 부동산 위에 채권최고액 6억 원, 근저당권자 서울축산업협동조합(난곡지점)으로 된 근저당권을 설정하고, 1999. 8. 28. 99,998,999원, 1999. 10. 30. 3억 7,000만 원 합계 469,998,999원을 대출받은 사실은 인정되나, 위 근저당권은 원고가 1998. 8. 10.경 가족회의에서 이혼의사를 표명하고 1998. 11. 19. 피고 명의의 위 서울축산업협동조합 난곡지점 예금반환채권을 이혼 및 재산분할을 원인으로 가압류한 직후에 설정된 것인데다가, 그 피담보채무의 차용시기도 원고와의 혼인생활이 실질적으로 파탄된 시점 이후로서 혼인공동생활비용 또는 위 공동재산의 유지와 관련하여 부담한 채무라고 볼 수 없다.그러므로 피고의 위 주장은 모두 이유 없다.다. 재산분할의 방법과 액수(1) 위 인정 사실에 따르면, 원고와 피고가 보유하고 있는 순자산액은 앞서 본 적극재산의 합계액 2,573,382,729원에서 소극재산의 합계액 867,000,000원을 공제한 1,706,382,729원이 되는바, 이를 원고와 피고의 나이, 혼인기간, 위 분할대상재산의 형성 및 취득의 경위와 과정, 특히 피고 명의의 적극재산 중 별지목록 4 내지 7 기재 각 부동산은 피고가 원고와 사실상 별거한 후 상당기간이 지나 취득한 재산으로서 그 형성과정에 있어서 원고의 기여정도가 동거기간 중 형성된 재산과 동일하게 볼 수 없는 점 등 이 사건 변론에 나타난 모든 사정을 참작하여 원고와 피고 사이에 분할하기로 한다.(2) 나아가 그 분할의 방법에 관하여 보건대, 위 분할대상재산의 형태와 이용상황, 소유명의 등 제반사정을 고려할 때 위 분할대상재산을 개별적으로 분할하는 것은 적당하지 않으므로, 현재의 상태를 존중하여 별지목록 기재 각 부동산은 피고 소유로, 앞서 본 별지목록 기재 각 부동산에 관한 전세금 및 임차보증금반환채무와 근저당채무는 피고의 부담으로 확정적으로 귀속시키되, 재산분할의 조정으로 피고가 원고에게 순자산액 중 일부를 현금으로 지급하는 방법으로 분할함이 상당하다.(3) 앞서 본 모든 사정을 참작하면 피고가 원고에게 재산분할의 조정으로 지급할 금원은 금 450,000,000원으로 정함이 상당하므로(순자산액의 26% 상당), 결국 피고는 원고에게 재산분할로 금 450,000,000원 및 이에 대하여 이 판결 확정일 다음날부터 완제일까지 민법에 정해진 연 5%의 비율에 의한 지연손해금을 지급할 의무가 있다.3. 결　　론그렇다면 이 사건 이혼 청구와 위자료 청구는 모두 이유 있어 인용하고, 재산분할청구에 관하여는 위 인정과 같이 정함이 상당하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김선흠          판사     이일주          판사     이일주",
        "청구취지": "청구취지\n 주문 제1항, 제2의 가.항 및 피고는 원고에게 재산분할로 금 1,151,488,804원 및 이에 대하여 이 판결 확정일부터 완제일까지 연 25%의 비율에 의한 금원을 지급하라는 판결",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/98%EB%93%9C96753"
    },
    {
        "title": "서울가정법원 2000. 6. 28. 선고 98드84446,91086 판결 [이혼·재산분할등] [하집2000-1,279]\n                \n                확정",
        "판시사항": "판시사항\n남편이 협의상 이혼을 전제로 간통한 아내로부터 위자료 등 일체의 재산적 청구를 하지 않겠다는 내용의 각서와 간통을 자인하는 내용의 각서를 작성받은 후 위 각서를 가지고 이혼을 요구하거나 형사소송의 증거로 사용하지 아니한다는 내용의 각서를 작성하여 아내에게 주었으나 협의상 이혼이 이루어지지 않은 경우, 각서에 기한 각 의사표시의 효력(무효)",
        "판결요지": "판결요지\n남편이 협의상 이혼을 전제로 하여 간통한 아내로부터 위자료 등 일체의 재산적 청구를 하지 않겠다는 내용의 각서와 간통을 자인하는 내용의 각서를 작성받은 후 위 각서를 가지고 이혼을 요구하거나 형사소송의 증거로 사용하지 아니한다는 내용의 각서를 작성하여 아내에게 주었으나 협의상 이혼이 이루어지지 않은 경우, 위 각서는 장차 부부 사이에 협의이혼이 이루어질 것을 조건으로 하여 아내는 남편에게 일체의 재산적 청구를 하지 않고 남편도 아내에게 간통에 관하여 별도의 책임을 묻지 아니한다는 조건부 의사표시를 각자 한 것이라고 할 것이고, 따라서 어떠한 원인으로든지 부부 사이에서 협의 이혼이 이루어지지 아니하면 부부의 각 의사표시는 그 조건의 불성취로 인하여 효력이 발생하지 아니한다.",
        "참조조문": "참조조문\n[1]         민법 제105조, 제147조      ",
        "참조판례": "참조판례\n대법원 1995. 10. 12. 선고 95다23156 판결(공1995하, 3735)원고(반소피고)          원고 (소송대리인 법무법인 삼한 담당변호사 김승진외 6인)         피고(반소원고)          피고 (소송대리인 변호사 권순욱외 2인)         ",
        "원심판결": "",
        "주문": "주문\n1. 본소에 의하여, 원고(반소피고)와 피고(반소원고)는 이혼한다.2.원고(반소피고)는 피고(반소원고)에게 재산분할로 금 210,000,000원 및 이에 대한 이 판결 확정일 다음날부터 완제일까지 연 5%의 비율에 의한 금원을 지급하라.3. 피고(반소원고)의 나머지 반소청구를 기각한다.4. 소송비용은 본소 및 반소를 통하여 이를 4분하여 그 1은 원고(반소피고)의, 나머지는 피고(반소원고)의 각 부담으로 한다.",
        "이유": "이유\n1. 본소 이혼 청구 및 반소 이혼 및 위자료 청구에 관하여가. 인정 사실갑 제1호증(을 제1호증과 같다), 갑 제2호증(을 제2호증과 같다), 갑 제3, 7호증(각 각서, 피고는 위 각서들이 강박에 의하여 작성된 것이라고 주장하나, 이에 부합하는 듯한 을 제25호증의 기재 및 증인         2의 증언은 믿지 아니하고 달리 이를 인정할 증거가 없다.), 갑 제5호증의 1 내지 6, 갑 제6호증의 1 내지 3, 갑 제16호증, 을 제8호증, 을 제9, 11, 12호증의 각 1, 2, 을 제18, 19, 20, 22, 25, 29, 31호증의 각 기재(단, 갑 제16호증, 을 제18, 19, 20, 22, 25, 29, 31호증의 각 기재 중 뒤에서 배척하는 부분 각 제외), 을 제14, 15, 16, 22호증, 을 제26호증의 1 내지 4, 을 제32호증, 을 제36호증의 1 내지 10의 각 영상, 증인         1,         2,         3의 각 증언(단, 위 증인들의 각 증언 중 뒤에서 배척하는 부분 각 제외), 감정인 김춘두의 필적감정 결과, 가사조사관 작성의 조사보고서의 내용에 변론의 전취지를 종합하면, 아래 사실들을 인정할 수 있고, 이에 반하는 듯한 갑 제16호증, 을 제18, 19, 20, 22, 25, 29, 31호증의 각 일부 기재와 증인         1,         2,         3의 각 일부 증언은 믿지 아니하며, 달리 반증이 없다.      (1)원고는 1962. 2. 22.         소외 1과 혼인신고를 마치고 그녀와의 사이에 1962. 6. 8.생인 장남         소외 2, 1964. 4. 3.생인 차남         증인 1, 1967. 9. 11.생인 딸         소외 3을 두었는데, 위         소외 1이 1970. 4. 29. 사망하였다.      (2)원고는         소외 1이 사망한 후 1973. 4.경 서울 동부이촌동 소재 레스토랑에서 근무하고 있던 23세 연하의 피고를 만나 성관계를 가졌고, 그 후로도 피고와 계속 성관계를 가지면서 피고에게 경제적인 도움을 주었다.      (3) 원고가 47세 무렵이고 피고가 24세 무렵인 1978. 8.경 원고는 피고에게 원고 집에 들어와 살림을 해 달라고 부탁하였고, 피고가 이를 승낙하여 피고가 그 무렵부터 원고의 집에 들어가 살림을 하였는데, 그 당시 원고의 전처소생 장남         소외 2는 고등학교 1학년, 같은 차남         증인 1은 중학교 2학년, 같은 딸         소외 3은 초등학교 5학년에 각 재학중이었다. 원고는 위 자녀들의 교육을 생각하여 피고와 같은 방을 쓰지 않으면서 위 자녀들이 집에 없는 시간에 피고와 성관계를 가졌고, 피고는 위         소외 3과 같은 방을 썼다.      (4) 한편으로 원고의 부모는 기도원에서 생활하고 있었는데, 원고의 아버지인         소외 4가 1980. 12. 26. 사망하자 원고의 어머니인         소외 5는 번갈아 가면서 원고의 형제자매들 집에서 기거하였고, 그에 따라 피고가 원고의 어머니를 모시는 때도 있었으며, 위         소외 5가 1992. 4. 12. 사망하였을 때 피고가 소복을 입고 장례에 참석하였다.      (5) 원고는 위와 같이 피고를 자신의 집에 들어오게 한 후 피고의 가족들과 어울리는 것을 싫어하여 원고나 위 자녀들이 피고의 친정에 가는 일이 없었고, 피고의 친정식구들도 원고의 집에 찾아오지 않았는데, 원고가 1990.경 원고 소유의 서울 강남구 도곡동 소재 대지에 건물을 신축할 당시 피고의 남동생인         증인 3이 그 현장에 나가 공사를 돌보게 되어 위 신기철이 원고의 집에 드나들기도 하였다.      (6) 원고의 형제자매들과 위 자녀들은 피고와 잘 지내려고 노력하여 피고와의 사이에 별다른 문제는 없었다. 피고는 원고의 전처소생 딸         소외 3이 고등학교에 다닐 때는         소외 3을 아침에 승용차로 등교시켜 주고, 밤에 승용차로 독서실에서 귀가시켜 주기도 하였다. 또한 원고의 전처소생 장남         소외 2는 1994.경 미국 코넬대학교에서 박사학위를 받을 당시 그 학위논문 서문에서 피고에 대하여 감사한 마음을 표시하기도 하였다.      (7) 원고의 전처소생 장남         소외 2는 1989.경, 같은 차남         증인 1은 1990.경, 같은 딸         소외 3은 1991.경 각 결혼식을 올렸는데, 피고는         증인 1과         소외 3의 결혼식에 참석하였다.      (8) 원고의 전처소생 자녀들이 위와 같이 모두 혼인하여 분가하자 피고는 취미생활로 화실에 나가 그림을 그렸는데, 그 실력을 인정받아 국선에 입선하기도 하였다. 피고는 1994. 5. 4. 원고의 주소지로 주민등록을 옮겼고, 그 후 원고가 66세 무렵이고 피고가 43세 무렵이던 1997. 10. 15. 원고와 피고는 혼인신고를 하였다.(9) 피고는 위와 같이 혼인신고를 한 지 얼마 되지 않은 1998. 1.경부터         소외 6(일명         (이름 생략))이라는 남자와 사귀면서 외출을 자주 하고 늦게 귀가하는 일이 많았다. 이에 원고가 피고의 남자관계를 의심하면서 피고를 추궁하였고, 피고는 1998. 9. 16. 원고에게 \"이혼함에 있어 위자료를 비롯하여 일체 민·형사상의 어떤 청구도 하지 않겠습니다.\"라는 각서를 작성해 주었고, 그 다음날인 1998. 9. 17. 원고에게 \"        소외 6하고 1998. 1. 23.자로 만나서 1998. 9. 8.날까지 만나 간통한 것을 자인합니다. 남편인 당신께 죽을 죄를 졌습니다.\"라는 각서를 또다시 작성해 주었다.      (10) 원고는 위와 같이 피고로부터 두 차례에 걸쳐 각서를 작성받은 후 1998. 9. 17. 피고에게 \"신순복이가 작성한 각서(1998. 9. 17.자 간통에 관한 것)를 가지고 이혼을 요구하거나 형사소송의 증거로 사용하지 아니할 것을 각서함\"이라는 각서를 작성해 주었다.(11) 피고는 위와 같이 원고에게 각서를 작성해 준 후 1998. 9. 21. 집을 나갔고, 그러자 원고가 1998. 10. 21. 피고를 상대로 이혼을 구하는 이 사건 본소를 제기하였다. 그 후 피고는 원고에게 1998. 10. 26. 법원에서 만나 협의이혼을 하자고 하였다가 이혼할 수 없다고 하면서 1998. 11. 13. 원고를 상대로 이혼과 위자료 및 재산분할을 구하는 이 사건 반소를 제기하였다.(12) 그 후 원고는 1998. 12. 28. 피고와 위         소외 6을 간통 혐의로 고소하였는데,         소외 6이 해외로 도피중이어서 1999. 2. 3. 서울지방검찰청에서 피고와         소외 6에 대하여 기소중지 처분을 마쳤다.      나. 본소 이혼청구에 관한 판단(1) 위 인정 사실에 의하면, 원고와 피고 사이의 혼인관계는 더 이상 정상적인 부부관계로 회복될 수 없을 정도로 파탄되었다고 할 것이고, 그 원인은 피고가         소외 6과 부정행위를 하고 가출해 버린 잘못에 있어, 피고에게 혼인관계 파탄의 주된 책임이 있다고 할 것인바, 이는 민법 제840조 제1호, 제6호에 정하여진 재판상 이혼사유에 해당한다고 할 것이므로, 이를 이유로 하는 원고의 본소 이혼청구는 이유 있다.      (2) 이에 관하여 피고는, 가사 피고가 위         소외 6과 부정행위를 하였다고 하더라도, 원고는 위 인정 사실에서 본 바와 같이 1998. 9. 17. 피고에게 \"        피고가 작성한 각서(1998. 9. 17.자 간통에 관한 것)을 가지고 이혼을 요구하거나 형사소송의 증거로 사용하지 아니할 것을 각서함\"이라는 각서를 작성해 줌으로써 피고의 부정행위를 용서하였거나 피고에 대한 이혼청구권을 포기하였으므로, 원고로서는 피고에 대하여 이혼을 구할 수 없다고 주장한다.      살피건대, 위 인정 사실에 의하면, 피고가 1998. 1.경부터 외출을 자주 하고 늦게 귀가하는 일이 많아 원고가 피고의 남자관계를 의심하여 피고를 추궁하던 중 피고가 1998. 9. 16. 원고에게 위자료 등 일체의 재산적 청구 없이 이혼하겠다는 내용의 각서를 작성해 주고 그 다음날에는 피고가 1998. 1. 23.부터 같은 해 9. 8.까지         소외 6이라는 남자를 만나 간통하였음을 자인하는 내용의 각서를 원고에게 작성해 주자, 원고가 1998. 9. 17. 위와 같이 간통을 자인하는 피고의 각서에 기하여는 피고에 대하여 이혼을 요구하거나 그 각서를 형사소송의 증거로 사용하지 아니한다는 각서를 피고에게 작성해 준 것으로서, 이는 장차 원고와 피고 사이에서 협의이혼이 이루어질 것을 조건으로 하여, 피고는 원고에게 일체의 재산적 청구를 하지 않고. 원고도 피고의 간통에 관하여 별도의 책임을 묻지 않는다는 조건부 의사표시를 원고와 피고가 각자 한 것이라고 할 것이고, 따라서 어떠한 원인으로든지 원고와 피고 사이에서 협의이혼이 이루어지지 아니하면 원고와 피고의 위 각 의사표시는 그 조건의 불성취로 인하여 효력이 발생하지 아니한다고 할 것이다.      그런데 위 인정 사실에 의하면, 피고는 원고가 위와 같은 1998. 9. 17.자 각서를 작성해 준 후 1998. 9. 21. 집을 나가 원고와의 협의이혼에 응하지 아니하였고, 원고는 1998. 10. 21. 피고를 상대로 이혼을 구하는 이 사건 본소를 제기하였으며, 피고도 1998. 11. 13. 원고를 상대로 이혼과 위자료 및 재산분할을 구하는 이 사건 반소를 제기하여 결국 원고와 피고 사이에서 협의이혼이 이루어지지 아니하였으므로, 원고가 위 1998. 9. 17.자 각서에 의하여 한 의사표시는 앞서 본 바와 같이 조건의 불성취로 인하여 효력이 발생하지 아니한다고 할 것이므로, 원고로서는 위 1998. 9. 17.자 각서에 기하여 한 의사표시에 따라 피고에 대하여 이혼을 구할 수 없다는 피고의 위 주장은 이유 없다.다. 반소 이혼 및 위자료 청구에 관한 판단피고는 이 사건 반소 이혼 및 위자료 청구원인으로, 피고는 20년 이상 원고와 그의 가족들을 위하여 헌신적으로 봉사하였는데, 원고는 평소 극심한 의처증으로 인하여 피고의 행동을 감시하고 피고로 하여금 그림을 그리는 취미생활조차 제대로 하지 못하도록 간섭하더니, 1998. 9.경 일주일 동안 피고를 감금한 채 수시로 구타하면서 피고의 남자관계를 자백하라고 강요하였고, 평소 피고를 멸시하고 구박하면서 원고 집에 피고의 친정식구들이 들어오지 못하게 하는 등 피고에게 심히 부당한 대우를 하여 원고와 피고 사이의 혼인관계가 파탄되었으므로, 원고에 대하여 이혼 및 위자료의 지급을 구한다고 주장한다.살피건대, 원고가 위 주장과 같이 평소 극심한 의처증으로 인하여 피고의 행동을 감시하고 피고로 하여금 취미생활조차 제대로 하지 못하도록 간섭하였다거나 1998. 9.경 일주일 동안 피고를 감금한 채 수시로 구타하면서 피고의 남자관계를 자백하라고 강요하였으며, 평소 피고를 멸시하고 구박하면서 원고 집에 피고의 친정식구들이 들어오지 못하게 하는 등 피고에게 심히 부당한 대우를 하였다는 점에 관하여는 앞서 믿지 아니한 증거들 이외에는 이를 인정할 만한 증거가 없고, 위 인정 사실에 의하면, 원고가 피고의 가족들과 어울리는 것을 싫어하여 원고나 그의 전처소생 자녀들이 피고의 친정에 가는 일이 없었고 피고의 친정식구들도 원고의 집에 찾아오지 않았던 바는 있으나, 이러한 사정만으로는 원고와 피고 사이의 혼인관계가 파탄된 주된 책임이 원고에게 있다거나 원고의 책임이 더 무겁다고 할 수 없으며, 오히려 피고가 다른 남자와 부정행위를 하고 가출해 버린 잘못으로 인하여 원고와 피고 사이의 혼인관계가 파탄되어 그 주된 책임이 피고에게 있음은 앞서 본 바와 같으므로, 결국 혼인관계 파탄의 주된 책임이 원고에게 있거나 원고의 책임이 더 무거움을 전제로 한 피고의 반소 이혼 및 위자료 청구는 모두 이유 없다.2. 반소 재산분할청구에 관하여가. 재산분할청구권 포기 여부에 관한 판단피고가 이 사건 반소로써 원고에 대하여 재산분할을 구함에 대하여 원고는, 피고는 앞서 인정 사실에서 본 바와 같이 1998. 9. 16. 원고에게 \"이혼함에 있어 위자료를 비롯하여 일체 민·형사상의 어떤 청구도 하지 않겠습니다.\"라는 각서를 작성해 줌으로써 원고에 대한 재산분할청구권을 포기하였으므로, 피고로서는 원고에 대하여 재산분할을 구할 수 없다고 주장한다.살피건대, 피고의 위와 같은 1998. 9. 16.자 각서는, 원고의 앞서 본 1998. 9. 17.자 각서와 마찬가지로 장차 원고와 피고 사이에서 협의이혼이 이루어질 것을 조건으로 하여 피고가 원고에게 일체의 재산적 청구를 하지 않는다는 의사표시를 한 것으로써, 그 후 원고와 피고 사이에서 협의이혼이 이루어지지 아니하여 원고가 위 1998. 9. 16.자 각서에 의하여 한 의사표시가 조건의 불성취로 인하여 효력이 발생하지 아니하였음은 앞서 본 바와 같으므로, 피고로서는 위 1998. 9. 16.자 각서에 기하여 한 의사표시에 따라 원고에 대하여 재산분할을 구할 수 없다는 원고의 위 주장은 이유 없다.나. 인정 사실그러므로 보건대, 다음 사실은 당사자 사이에 다툼이 없거나, 위에서 든 각 증거와 갑 제10, 11, 12호증, 갑 제13호증의 1, 2, 갑 제14호증, 갑 제15호증의 1 내지 5, 을 제3호증의 1 내지 3, 을 제4, 5호증의 각 1, 2, 을 제13호증, 을 제23호증의 1, 2, 을 제33 내지 35호증, 을 제38호증의 각 기재, 감정인 이재범 작성의 시가감정 결과에 변론의 전취지를 종합하여 이를 인정할 수 있다.(1) 피고는 앞서 본 바와 같이 1978.경부터 원고의 집에 들어와 살림을 하면서 원고의 전처소생 자녀들의 뒷바라지를 하고 파출부의 도움을 받아 가사노동에 종사하였다. 원고는 피고가 위와 같이 원고의 집에 들어와 살림을 하기 이전인 1965.경 뚝섬에 염색공장을 설립하여 이를 운영하다가 1975.경부터 기계 및 염색가공용품의 수출입을 하는 진화교역 주식회사를 경영하였다.(2) 원고는 1966. 3. 28. 서울 강남구 도곡동 452 대 302.3㎡ 및 같은 동 452의 1 대 231.3㎡에 관하여 1972. 9. 5. 서울 강남구 삼성동 141의 34 대 360.1㎡에 관하여 각 원고 명의로 소유권이전등기를 마쳤는데, 현재 위 도곡동 각 대지의 시가는 합계 960,480,000원이고, 위 삼성동 대지의 시가는 4,321,200,000원이다.(3) 피고가 위와 같이 1978.경부터 원고의 집에 들어와 살림을 한 후, 원고는 서울 압구정동 소재 현대아파트를 처분하고 주식회사 우성건설로부터 서울 강남구 대치동 503 소재 개포1차 우성아파트 5동 303호를 분양받아 1984. 4. 23. 위 우성아파트에 관하여 원고 명의로 소유권이전등기를 마치고 현재까지 위 아파트에서 거주하고 있는데, 현재 위 아파트의 시가는 975,000,000원이다.(4) 원고는 1990.경 자신이 하고 있던 사업을 모두 정리한 후 위 도곡동 각 대지에 지하 1층, 지상 4층의 근린생활시설 건물을 신축하여 1990. 12. 4. 원고 명의로 소유권보존등기를 마치고 이를 임대하고 있는데, 현재 위 건물의 시가는 542,713,400원이다.(5) 또한, 원고는 위 삼성동 대지와 타인 소유의 같은 동 141의 33 대지에 지상 5층의 자동차관련시설 건물을 신축하여 1994. 10. 10. 위 건물에 대한 1/2지분에 관하여 원고 명의의 소유권보존등기를 마치고 이를 임대하고 있는데, 현재 위 건물에 대한 1/2지분의 시가는 354,408,100원이다.(6) 피고는 원고로부터 받은 돈으로 인천 남동구 주안동 1582의 2 대 298.2㎡를 62,736,800원에 매수하여 1984. 12. 24. 피고 명의로 소유권이전등기를 마쳤다가 1991. 9. 11. 위 대지를 180,000,000원에 매도하였고, 역시 원고로부터 받은 돈으로 서울 강남구 개포동 660의 1 소재 아파트 309호를 매수하여 1987. 4. 25. 피고 명의로 소유권이전등기를 마쳤다가 1993. 12. 15. 위 아파트를 47,000,000원에 매도하였다.(7) 피고는 위 주안동 대지를 매도한 대금 중 40,000,000원으로 원고 소유의 위 도곡동 건물 내 점포에 음식점 시설을 하고, 피고의 남동생인         증인 3이 임차보증금 20,000,000원을 지급하여 1991.경부터 1994.경까지 위 점포에서 위         증인 3 또는         소외 7이라는 사람과 함께 설렁탕 집을 경영하였는데, 피고는 그 경영수익을         증인 3과 2:1의 비율로 나누어 가지면서 그 일부를 원고와의 생활비에 충당하기도 하였다. 피고는 또한 위 주안동 대지를 매도한 대금을 1993.경 원고와 피고가 거주하던 위 대치동 우성아파트의 내부를 수리하는 공사비 등으로 지출하기도 하였다.      (8) 피고는 원고로부터 받은 돈으로 서귀포시 색달동 1467 임야 2,420㎡를 매수하여 1981. 11. 26. 피고 명의로 소유권이전등기를 마쳤는데, 현재 위 임야의 시가는 15,972,000원(2,420㎡×6,600원)이다. 그리고 피고는 1997. 7. 19. 및 같은 해 12. 13. 한춘란에게 20,000,000원 및 30,000,000원, 합계 50,000,000원을 대여하고. 1997. 11.경 유정혜에게 12,000,000원을 1998. 4. 30. 주식회사 대동엔지니어링 대표이사 장곤식에게 150,000,000원을 각 대여하여 합계 212,000,000원(50,000,000원＋12,000,000원＋150,000,000원)의 대여금채권을 보유하고 있다. 또한 피고는 1997. 12. 16. 대한생명보험 주식회사에 100,000,000원의 보험금을 납입하여 현재 이를 보유하고 있다.다. 재산분할의 대상(1) 위 인정 사실에 의하면, 다음과 같은 재산이 이 사건 재산분할의 대상이 된다고 할 것이다.① 원고 명의의 도곡동 각 대지 시가 합계 960,480,000원 상당② 원고 명의의 삼성동 대지 시가 4,321,200,000원 상당③ 원고 명의의 대치동 우성아파트 시가 975,000,000원 상당④ 원고 명의의 도곡동 건물 시가 542,713,400원 상당⑤ 원고 명의의 삼성동 건물에 대한 1/2지분 시가 354,408,100원 상당⑥ 피고 명의의 색달동 임야 시가 15,972,000원 상당⑦ 피고 명의의 한○란, 유○혜,         소외 6에 대한 각 대여금채권 합계 212,000,000원      ⑧ 피고 명의의 보험금 합계 100,000,000원[합계 7,481,773,100원](2) 피고는 이 사건 재산분할의 대상에 관하여, 피고가 위 보험금 100,000,000원을 담보로 대한생명보험 주식회사로부터 돈을 대출받았으므로 그 대출금채무도 이 사건 재산분할의 대상이 된다고 주장하나, 피고가 위 주장과 같이 돈을 대출받았음을 인정할 만한 아무런 증거가 없으므로, 위 주장은 이유 없다.라. 재산분할의 방법과 정도(1) 위에서 본 바와 같은 분할대상 재산의 형태, 그 이용상황 및 현재의 소유명의와 취득경위 등 이 사건 변론에 나타난 제반사정을 종합하여 보면, 이 사건 재산분할은 그 대상재산을 모두 현재의 보유상황대로 원고와 피고에게 확정적으로 귀속시키면서, 그 결과 이 사건 재산분할로 피고에게 궁극적으로 귀속되어야 할 금액에 미달하는 부분이 있으면 원고가 이를 금전으로 정산하는 방법에 의하는 것이 상당하다고 한 것이다.(2) 그러므로 보건대, 분할대상 재산의 취득경위 및 이용상황, 그 형성 및 유지에 대한 피고의 협력정도, 원고와 피고의 나이, 혼인생활의 과정, 계속기간, 파탄경위, 이혼 후 원고와 피고의 생활능력 등과 아울러 위 분할대상 재산 중 원고 명의의 도곡동 각 대지 및 삼성동 대지는 피고가 원고의 집에 들어와 살림을 하기 이전에 원고가 취득한 재산이고, 원고 명의의 나머지 분할대상 재산은 모두 부동산으로서 그 유지에 피고의 협력이 크게 필요하지는 아니한 점 등 이 사건 변론에 나타난 제반사정을 종합하여 보면, 이 사건 재산분할로 피고에게 궁극적으로 귀속되어야 할 금액은, ① 원고 명의의 위 도곡동 각 대지의 시가 960,480,000원, 위 삼성동 대지의 시가 4,321,200,000원의 합계 5,281,680,000원(960,480,000원＋4,321,200,000원)의 1/20인 264,084,000원(5,281,680,000원×1/20)과, ② 나머지 분할대상 재산인 원고 명의의 대치동 우성아파트의 시가 975,000,000원, 원고 명의의 도곡동 건물의 시가 542,713,400원, 원고 명의의 삼성동 건물에 대한 1/2지분의 시가 354,408,100원, 피고 명의의 색달동 임야의 시가 15,972,000원, 피고 명의의 대여금채권 합계 212,000,000원, 피고 명의의 보험금 100,000,000원의 합계 2,200,093,500원(975,000,000원＋542,713,400원＋354,408,100원＋15,972,000원＋212,000,000원＋100,000,000원)의 l/ 8인 275,011,687원(2,200,093,500원×1/8)을 합한, ③ 539,095,687원(264,084,000원＋275,011,687원)에 약간 미달하는 정도라고 인정된다.(3) 따라서 원고는 피고에게 재산분할로 위와 같은 539,095,687원에서 피고가 현재 보유하고 있는 순자산액인 327,972,000원(서귀포시 임야 15,972,000원＋대여금채권 합계 212,000,000원＋보험금 100,000,000원)을 공제한 211,123,687원(539,095,687원－327,972,000원)에 약간 미달하는 210,000,000원 및 이에 대하여 그 지급의무가 확정되는 이 판결 확정일 다음날부터 완제일까지 민법에서 정한 연 5%의 비율에 의한 지연손해금을 지급할 의무가 있다.3. 결　　론그렇다면 원고의 본소 이혼청구는 이유 있어 이를 인용하고, 피고의 반소 재산분할청구에 대하여는 위 인정과 같이 정하며, 피고의 나머지 반소청구는 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     고의영          판사     박정화          판사     박정화",
        "청구취지": "청구취지\n 본소：주문 제1항과 같다.반소：원고(반소피고, 이하 '원고'라고 한다)와 피고(반소원고, 이하 '피고'라고 한다)는 이혼한다. 원고는 피고에게 위자료로 금 100,000,000원 및 이에 대한 이 사건 반소장 부본 송달 다음날부터 완제일까지 연 25%의 비율에 의한 금원을 지급하고 재산분할로 금 3,000,000,000원 및 이에 대한 이 판결 선고일부터 완제일까지 연 25%의 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/98%EB%93%9C84446"
    },
    {
        "title": "서울가정법원 2000. 4. 19. 선고 98드62958 판결 [이혼·재산분할등] [하집2000-1,298]\n                \n                항소",
        "판시사항": "판시사항\n[1]남편이 아내에게 생활비를 잘 주지 않으면서 수시로 욕설을 하고 폭행을 가하여 정상적인 부부관계로 회복될 수 없을 정도로 파탄된 경우, 민법 제840조 제3호, 제6호 소정의 재판상 이혼사유에 해당한다고 한 사례[2]부부 중 일방이 혼인관계가 파탄되어 이혼 및 재산분할 등의 소가 제기된 이후 금원을 차용하여 부부 공동의 노력으로 형성된 여관을 수리한 경우, 당해 차용금 채무는 재산분할의 대상으로 삼을 수 없다고 한 사례",
        "판결요지": "판결요지\n[1]남편이 아내에게 생활비를 잘 주지 않으면서 수시로 욕설을 하고 폭행을 가하여 정상적인 부부관계로 회복될 수 없을 정도로 파탄된 경우, 민법 제840조 제3호, 제6호 소정의 재판상 이혼사유에 해당한다고 한 사례.[2]부부 일방이 혼인관계가 파탄되어 이혼 및 재산분할 등의 소가 제기된 이후 금원을 차용하여 부부 공동의 노력으로 형성된 여관을 수리한 경우, 당해 차용금 채무는 재산분할의 대상으로 삼을 수 없다고 한 사례.",
        "참조조문": "참조조문\n[1]         [1] 민법 제840조 제3호, 제6호/ [2] 민법 제839조의2      ",
        "참조판례": "참조판례\n[1]        대법원 1981. 10. 13. 선고 80므9 판결 대법원 1987. 7. 21. 선고 87므24 판결(공1987, 1393),,        대법원 1987. 7. 21. 선고 87므24 판결(공1987, 1393),        대법원 1991. 7. 9. 선고 90므1067 판결(공1991, 2158),        대법원 1999. 2. 12. 선고 97므612 판결(공1999상, 661),        대법원 1999. 11. 26. 선고 99므180 판결(공2000상, 49)원  고          원고 (소송대리인 변호사 채근직)         피 고          피고 (소송대리인 법무법인 정일종합법률사무소 담당변호사 한정화외 2인)         ",
        "원심판결": "",
        "주문": "주문\n1. 원고와 피고는 이혼한다.2.피고는 원고에게 위자료로 금 50,000,000원 및 이에 대한 1998. 8. 20.부터 완제일까지 연 25%의 비율에 의한 금원을 지급하라.3.피고는 원고에게 재산분할로 금 500,000,000원 및 이에 대한 이 판결 확정일 다음날부터 완제일까지 연 5%의 비율에 의한 금원을 지급하라.4. 사건본인들의 친권행사자 및 양육자로 원고를 지정한다.5.피고는 원고에게 사건본인들에 대한 양육비로 1998. 8. 20.부터 2001. 8. 16.까지는 매월 금 1,000,000원씩을, 그 다음날부터 2004. 3. 24.까지는 매월 금 500,000원씩을 각 매월 말일에 지급하라.6. 원고의 나머지 청구를 기각한다.7.소송비용은 이를 3분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.8. 제2항은 가집행할 수 있다.",
        "이유": "이유\n1. 이혼청구에 관하여가. 인정 사실다음 사실은 당사자 사이에 다툼이 없거나, 갑 제1호증, 갑 제3호증, 갑 제4호증의 1, 갑 제5호증의 1(각서, 피고는 위 각서 중 피고의 인영이 도용되고, 피고의 서명이 위조되었다고 주장하나, 감정인         1의 필적감정 결과만으로는 이를 인정하기에 부족하고 달리 이를 인정할 증거가 없다.), 갑 제6호증의 1, 2, 갑 제7호증, 갑 제10호증, 을 제5호증의 1, 2의 각 기재, 갑 제4호증의 2, 갑 제5호증의 2의 각 영상, 증인         1,         2,         3,         4(단, 위 증인들의 각 증언 중 뒤에서 배척하는 부분 각 제외)의 각 증언, 감정인         2의 필적감정결과, 가사조사관 작성의 조사보고서의 내용에 변론의 전취지를 종합하여 이를 인정할 수 있고, 이에 반하는 을 제18호증의 기재, 증인         1,         2,         3,         4의 각 일부 증언은 이를 믿지 아니하며, 달리 반증이 없다.      (1) 원고와 피고는 1980. 8. 8. 결혼식을 올리고 1981. 1. 22. 혼인신고를 마쳤으며, 슬하에 사건본인들을 두고 있다.(2) 피고는 원고와 결혼식을 올리기 이전인 1975. 1. 5.         소외 1과 혼인신고를 마쳤다가 1979. 12. 29. 협의이혼한 바가 있었는데, 피고가 이를 원고에게 이야기하지 않아 원고가 1980. 7. 말경 뒤늦게 알게 되었으나 원고는 이미 결혼식 날짜를 정해 놓고 결혼준비도 다 되어 있는 상태이어서 문제삼지 않고 피고와 결혼하였다.      (3) 피고는 신혼 초부터 원고에게 생활비를 잘 주지 않아 원고는 피고로부터 하루하루의 생활비를 타내기 위해서 힘겨운 싸움을 벌여야 했고, 원고가 피고에게 부족한 생활비를 달라고 요구하면 피고는 원고에게 욕설을 하고 구타도 자주 하였다.(4) 피고는 1986. 7. 14. 원고의 목을 조르고 원고의 전신을 무차별 구타하여 원고로 하여금 약 4주간의 치료를 요하는 상해를 입게 하였다가 앞으로는 그런 일이 없도록 노력하고 또다시 그런 일이 일어날 경우 무슨 벌이라도 달게 받겠다는 취지의 각서를 원고에게 작성해 주었는데, 1989. 10. 16. 또 다시 원고의 얼굴에서 유혈이 낭자할 정도로 원고를 마구 때리기도 하였다.(5) 한편, 원고와 피고는 1990. 5.경 서울 종로구 효제동에 백제장 여관을 신축하여 이를 임대하였고, 그 후 원고가 1994. 9. 9.경부터 위 여관을 직접 운영하기 시작하였다. 원고는 휴일 없이 매일 위 여관에 출근하여 운영 초기에는 매일 새벽 3-4시까지, 그 이후에는 새벽 1시까지 일하였다.(6) 피고는         (상호 생략)공업사라는 상호의 자동차부품 가게를 운영하면서 매일 위 여관에 나와서 그 운영수익금을 가져가면서도 원고에게 생활비와 사건본인들의 교육비를 잘 주지 않아 원고는 위 여관 운영수익금 중에서 1995. 3.경까지는 매일 60,000원씩, 그 이후부터는 매일 80,000원씩을 가져가고 이를 장부에 기재하였다.      (7) 원고와 피고는 1995. 말경 생활비 문제로 부부싸움을 하게 되었는데, 이를 본 피고의 어머니         증인 3이 싸움을 말리자 피고는 자신의 어머니를 구타하여 허리를 다치게 하였다.      (8) 원고는 사건본인들을 생각하여 참고 살았으나, 피고가 생활비도 잘 주지 않고 계속하여 원고를 구타하자 냉각기를 갖기 위하여 1996. 10. 30. 서울 노원구 상계동 소재 아파트를 전세로 얻어 사건본인들과 함께 거주하면서 피고와 별거하였다.(9) 원고는 피고와 별거한 이후에도 위 여관에 나와 그 운영을 도맡아 하였는데, 피고는 여관관리 부대비용이 많이 든다는 등의 이유로 원고를 여러 차례 구타하여 원고는 항상 피고에게 맞지 않을까 두려움에 떨면서 생활하였다.(10) 그러던 중 피고가 1998. 5. 9. 밤에 갑자기 위 여관에 나타나자 원고가 겁을 먹고 도망을 갔고, 원고를 쫓아가다가 놓쳐버린 피고는 화가 나 위 여관 앞에 주차되어 있던 원고의 승용차를 해머로 부수어 버렸다. 그 후 원고가 위 여관 운영수익금 중에서 위 승용차 수리비로 700,000원을 가져가고 이를 장부에 기재하였는데, 그 장부를 본 피고가 원고를 닦달하여 원고는 10일간 위 여관 운영수익금에서 생활비를 가져가지 않았다.(11) 피고는 1998. 6. 8. 자신의 동생인         증인 4에게 위 여관의 운영을 맡기면서 원고를 위 여관에 나오지 못하게 하고, 그 무렵부터 원고에게 생활비로 돈을 일부 보내주고 있다.      (12) 원고는 더 이상 피고와 살 수 없다고 생각하고 1998. 8. 6. 이 법원에 이 사건 소를 제기하였다.나. 판　단위 인정 사실에 의하면, 원고와 피고 사이의 혼인관계는 피고가 원고에게 생활비를 잘 주지 않으면서 원고에게 수시로 욕설을 하고 폭행을 가한 잘못으로 인하여 더 이상 정상적인 부부관계로 회복될 수 없을 정도로 파탄되었다 할 것이어서 피고에게 혼인관계 파탄의 주된 책임이 있다고 할 것인바, 위와 같은 피고의 행위는 민법 제840조 제3호, 제6호에 정하여진 재판상 이혼사유에 해당한다고 할 것이므로, 이를 이유로 하는 원고의 이혼청구는 이유 있다.2. 위자료 청구에 대한 판단피고의 위와 같은 행위로 인하여 혼인생활이 파탄됨으로 인하여 원고가 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 이를 금전으로나마 위자할 의무가 있다고 할 것인바, 원고와 피고의 나이, 직업, 재산정도, 신분관계, 혼인생활의 과정과 계속기간 및 파탄경위 등 이 사건 변론에 나타난 제반사정을 참작하면, 피고는 원고에게 위자료로 50,000,000원을 지급함이 상당하다고 할 것이다.따라서 피고는 원고에게 위자료로 50,000,000원 및 이에 대하여 이 사건 소장 부본 송달 다음날이 기록상 명백한 1998. 8. 20.부터 완제일까지 소송촉진등에관한특례법에서 정한 연 25%의 비율에 의한 지연손해금을 지급할 의무가 있다.3. 재산분할청구에 관하여가. 인정 사실다음 사실은 당사자 사이에 다툼이 없거나 위에서 든 각 증거와 갑 제2호증의 1 내지 4, 갑 제8호증, 갑 제9호증의 1 내지 14, 갑 제11호증의 1 내지 5, 갑 제12호증, 갑 제13호증, 갑 제24호증의 1, 을 제4호증의 1, 2(을 제26호증의 1, 2와 같다), 을 제9호증의 1 내지 5, 을 제13 내지 15호증, 을 제16호증의 1 내지 23, 을 제22호증, 을 제23호증의 1, 2, 을 제24호증의 1, 을 제25호증의 1, 2의 각 기재, 감정인 김○섭의 시가감정 결과, 이 법원의 중앙감정평가법인, 신한은행 청계지점장에 대한 각 사실조회 결과에 변론의 전취지를 종합하여 이를 인정할 수 있고, 을 제7호증의 기재는 위 인정에 방해가 되지 아니하며, 달리 반증이 없다.(1) 원고와 피고는 1980. 8.경 서울 동대문구 장안동 소재 5,000,000원의 전세방에서 혼인생활을 시작하였는데, 피고는 결혼 전인 1978. 4. 6. 서울 성동구 용답동 136의 11 대 119.3㎡ 및 그 지상 주택 및 점포에 관하여 피고 명의로 소유권이전등기를 경료하여 이를 소유하고 있었고, 원고와의 혼인 이전부터 서울 청계천 3가에서         (상호 생략)공업사라는 상호로 자동차부품 가게를 운영하였으며, 혼인생활을 시작하였을 당시 원고는 가사에 전념하였다.      (2) 그 후 피고가 서울 종로구 효제동 179의 2 대 99.2㎡ 및 그 지상주택을 매수하여 원고와 피고가 위 주택으로 이사하였고, 피고는 1981. 11. 17. 위 대지에 관하여 피고 명의로 소유권이전등기를 경료하였다. 원고는 위 효제동 주택으로 이사한 후부터 피고가 경영하는 자동차부품 가게의 자재운반 및 조립 등의 작업을 도와주었다.(3) 한편, 1989. 초경         소외 2가 원고와 피고의 위 효제동 주택에 인접한 서울 종로구 효제동 176의 8 대 69.4㎡ 및 176의 9 대 119㎡를 매수하여 그 지상에 여관을 신축하면서 그 공사로 인하여 이웃집들에 금이 가고 지반이 내려앉게 되었는데, 원고가 주도적으로 나서 구청에 민원을 제기하는 등 위 공사를 저지하자,         소외 2는 원고가 위 대지를 매수하여 여관을 신축할 것을 원고에게 제의하였다.      (4) 이에 원고와 피고가 1989. 5. 23. 위 효제동 176의 8 대 69.4㎡, 176의 9 대 119㎡를 매수하여 1989. 7. 7. 피고 명의로 각 소유권이전등기를 경료한 후 그 지상에 백제장 여관 5층 건물을 신축하여 1990. 5. 12. 위 여관에 관하여 피고 명의로 소유권보존등기를 경료하였고, 1999. 7. 5. 현재 위 여관의 시가는 1,159,136,100원 상당이다.(5) 위 여관 신축 당시 원고의 오빠인         증인 1이 원고의 부탁에 따라 신축일을 맡았고, 1989. 4. 7. 피고가 그 소유의 위 용답동 대지 및 그 지상 건물을 매도하고, 같은 무렵 원고와 피고 및         증인 1이 위 효제동 대지 등에 관하여 그들 자신을 채무자로 하여 주식회사 한중상호신용금고에 근저당권을 설정하여 주고 돈을 대출받는 한편, 피고가 그의 사촌누나인         소외 3으로부터 돈을 차용하는 등 하여 위 여관 신축자금을 마련하였는데, 위 한중상호신용금고에 대한 채무는 1996. 3.경 모두 변제하였으나         소외 3에 대한 채무는 변제하지 못하여 피고가 현재         소외 3에 대하여 160,000,000원의 채무를 부담하고 있다.      (6) 피고는 1990. 5. 12. 위 여관에 관하여 그 명의로 소유권보존등기를 경료한 후 위 여관을 임차보증금 200,000,000원에         소외 4에게 임대하였다가 1991. 4. 15. 임차보증금 412,000,000원에 위 여관을         소외 5에게 임대하여         소외 5가 1994. 9.경까지 위 여관을 운영하였다. 위 임차보증금 412,000,000원은 피고가 1996. 2. 29.까지         소외 5에게 전액 반환하였다.      (7) 원고와 피고는 위 여관운영이 생각보다 잘 되자 여관을 직접 운영하기로 하여 원고가 1994. 9. 9.부터 1998. 8. 6.까지 위 여관의 운영을 도맡아 하였고, 위 여관은 그 운영에 필요한 급료, 부식비, 야식비, 잡비, 제세공과금, 광열비, 차량유지비, 가구·집기비용, 소모품 비용, 서비스 비용 등을 공제하고 월 20,000,000원 정도의 순이익을 올리고 있다.(8) 원고가 위 여관운영에 힘을 쏟고 있는 동안 피고는 자동차부품 가게를 계속 운영하였는데, 이를 위하여 1995. 2. 20.         소외 6으로부터 임차보증금 3,200,000원에 서울 종로구 입정동 239 소재 건물 1층 3호실을 임차하였고, 현재 위 자동차부품 가게에 있는 기계 등 동산의 시가가 합계 3,170,000원 정도이다.      (9) 한편으로 피고는 1996. 3. 20.부터 1999. 6. 15.까지 사이에 주식회사 신한은행 청계지점에 위 여관 운영수익금 등을 예금하였는데, 그 중 계좌번호 393-20-001891 상호부금 계좌를 1998. 6. 1.에 해지하여 130,000,000원을, 계좌번호 393-08-000315 정기적금 계좌를 1999. 6. 15.에 해지하여 60,000,000원을 각 인출하여 합계 190,000,000원을 인출하였고, 1999. 9. 28. 현재 나머지 계좌에 48,549,675원의 예금을 보유하고 있다.(10) 피고는 또한 위 여관 건물 및 대지에 관하여 1996. 3. 21. 주식회사 신한은행 앞으로 채권최고액 480,000,000원의 근저당권설정등기를 1996. 3. 27. 같은 은행 앞으로 채권최고액 120,000,000원의 근저당권설정등기를 각 경료하여 주면서 돈을 대출받아, 현재 위 은행에 대하여 382,799,015원의 채무를 부담하고 있다.(11) 피고는 위 여관운영비 등으로 사용하기 위하여 1996. 10.경         2로부터 70,000,000원을 차용하였다가 그 차용금을 제때에 변제하지 않아 1999. 9. 21. 현재 22,536,875원 및 그 중 19,000,000원에 대한 지연손해금 채무를 부담하고 있다.      (12) 원고와 피고는 1994. 7. 2. 임차보증금 100,000,000원에 서울 종로구 명륜동 2가 4 소재 아남아파트 102동 1001호를 임차하여 그 곳에 거주하였는데, 원고와 피고가 1996. 가을경 별거하게 됨에 따라 피고가 위 임차보증금을 반환받아 그 중 60,000,000원을 원고에게 주어 원고가 1996. 10. 30. 그 돈으로 주거를 마련하였고, 피고는 1996. 9. 29.         소외 7로부터 임차보증금 30,000,000원에 서울 종로구 명륜동 2가 8의 11 소재 주거용 건물을 임차하여 그 곳에 거주하고 있다.      (13) 피고는 1998. 6. 18. 위 여관 지하층을         소외 8에게 보증금 40,000,000원에 임대하였다.      (14) 원고는 1996. 2. 8. 마르샤 승용차를 구입하여 그 명의로 등록하고 이를 운행하고 있는데, 현재 위 차량의 시가는 4,830,000원 정도이다.나. 재산분할의 대상(1) 위 인정 사실에 의하면,　다음과 같은 재산이 재산분할의 대상이 된다고 할 것이다.① 피고 명의의 서울 종로구 효제동 176의 8 대 69.4㎡, 176의 9 대 119㎡, 179의 2 대 99.2㎡ 및 그 백제장 여관 5층 건물 시가 합계 1,159,136,100원 상당② 피고의         소외 6에 대한         (상호 생략)공업사 임차보증금 반환채권 3,200,000원      ③ 피고의         (상호 생략)공업사 기계 등 동산 3,170,000원      ④ 피고의         소외 7에 대한 임차보증금 반환채권 30,000,000원      ⑤ 피고가 주식회사 신한은행 청계지점에서 인출한 현금 190,000,000원과 같은 지점에 예금하고 있는 48,549,675원, 합계 238,549,675원⑥ 원고의 임차보증금 반환채권 60,000,000원⑦ 원고의 마르샤 승용차 4,830,000원 상당[합계 1,498,885,775원](2) 피고의 주장에 대한 판단피고는, 그가 1996. 2. 19. 김용근에게 412,000,000원의 임차보증금을 반환하기 위하여         증인 4로부터 50,000,000원을 차용하였다가         증인 2로부터 70,000,000원을 차용하여 위         증인 4에 대한 채무를 변제하였고,         증인 2에 대한 위 차용금을 변제하기 위하여         소외 3으로부터 50,000,000원을 차용하였으므로,         소외 3에 대한 위 50,000,000원의 차용금채무도 재산분할의 대상이 되어야 한다고 주장한다.      살피건대, 피고가         소외 3으로부터 50,000,000원을 차용하였음을 인정할 아무런 증거가 없으므로, 피고의 위 주장은 이유 없다.      다음으로 피고는, 그가 위 여관 내부의 수리공사 대금을 마련하기 위하여         소외 3으로부터 90,000,000원을,         증인 4로부터 138,000,000원을 차용하였으므로. 위 차용금 채무도 재산분할의 대상이 되어야 한다고 주장한다.      살피건대, 을 제10호증의 1, 2, 을 제11호증의 1 내지 12, 을 제12호증의 1, 2, 을 제13호증의 1 내지 3의 각 기재 및 증인         4의 증언에 의하면, 피고가 1999. 7. 20.부터 1999. 10. 5.까지 사이에 위 여관을 휴업하면서 위 여관의 수리공사를 시행하였고, 그 수리공사 대금을 마련하기 위하여 이부두로부터 1999. 7. 3.에 45,000,000원 1999. 7. 6.에 45,000,000원 등 합계 90,000,000원을 차용하고,         증인 4로부터 1999. 8. 10.에 75,000,000원, 1999. 8. 24.에 38,000,000원, 1999. 9. 6.에 25,000,000원 등 합계 138,000,000원을 각 차용한 사실은 인정되나, 피고가 위 수리공사를 시행한 것은 원고와 피고 사이의 혼인관계가 파탄되어 원고가 1998. 8. 6. 이 사건 소를 제기한 이후이고, 피고가 위 수리공사를 시작하기 이전인 1999. 7. 5.을 기준으로 위 여관의 시가를 평가하여 이를 재산분할 대상으로 삼은 것은 앞서와 같은 이상, 위 수리공사를 위한 위 각 차용금 채무를 별도로 재산분할 대상으로 삼을 수는 없다고 할 것이므로, 피고의 위 주장도 이유 없다.      다. 재산분할의 방법과 정도위에서 본 바와 같은 분할대상 재산의 형태, 그 이용상황 및 현재의 소유명의와 취득경위 등 이 사건 변론에 나타난 제반사정을 종합하여 보면, 이 사건 재산분할은 그 대상재산을 모두 현재의 보유상황대로 원고와 피고에게 확정적으로 귀속시키면서, 그 결과 이 사건 재산분할로 원고에게 궁극적으로 귀속되어야 할 금액에 미달하는 부분이 있으면 피고가 이를 금전으로 정산하는 방법에 의하는 것이 상당하다고 할 것이다.그러므로 보건대, 분할대상 적극재산의 취득경위 및 이용상황, 그 형성 및 유지에 대한 원고의 협력정도, 분할대상 소극재산의 발생원인 및 위 적극재산과의 관련 정도, 원고와 피고의 연령, 혼인생활의 과정과 파탄경위 등과 아울러 분할대상 적극재산 중의 하나인 백제장 여관의 신축 이후 그 운영수익금의 상당 부분을 피고가 수취하였고, 위 여관을 현재의 보유상황대로 피고에게 확정적으로 귀속시킬 경우 피고가 향후 상당한 정도의 운영수익금을 계속적으로 얻을 수 있을 것으로 예상되는 사정 및 기타 이 사건 변론에 나타난 제반사항을 종합하여 보면, 이 사건 재산분할로 원고에게 궁극적으로 귀속되어야 할 금액은 앞서 본 분할대상 적극재산액 1,498,885,775원에서 앞서 본 분할대상 소극재산액 605,335,890원을 공제한 순자산액 893,549,885원의 65%인 580,807,425원에 약간 못미치는 정도라고 인정된다.따라서 피고는 원고에게 재산분할로 위와 같은 580,807,425원에서 원고가 현재보유하고 있는 순자산액인 64,830,000원(임차보증금 반환채권액 60,000,000원＋차량가액 4,830,000원)을 공제한 나머지 515,977,425원에 약간 못미치는 500,000,000원 및 이에 대하여 그 지급의무가 확정되는 이 판결 확정일 다음날부터 완제일까지 민법에서 정한 연 5%의 비율에 의한 지연손해금을 지급할 의무가 있다.4. 친권행사자 및 양육자 지정, 양육비 청구에 관하여앞에서 본 바와 같은 원고와 피고의 혼인생활 과정과 파탄경위, 사건본인들의 연령 및 의사, 원고와 피고의 사건본인들에 대한 애정의 정도, 원고가 사건본인들을 양육하고 있는 점 등 이 사건 변론에 나타난 제반사정을 종합하여 보면, 사건본인들의 친권행사자 및 양육자로 원고를 지정함이 사건본인들의 원만한 성장과 복지를 위하여 보다 타당하다고 할 것이다.또한 위와 같이 사건본인들의 친권행사자 및 양육자로 원고가 지정된 이상 피고는 원고와 함께 사건본인들을 공동으로 양육할 책임이 있는 아버지로서 사건본인들의 양육비를 분담하여야 할 의무가 있다 할 것인데, 피고가 분담하여야 할 양육비의 액수는 사건본인들의 연령 및 교육상황, 원고와 피고의 연령 및 신분관계, 재정상태 등 이 사건 변론에 나타난 모든 사정을 감안하면, 사건본인 1인당 매월 500,000원씩으로 정함이 상당하다 할 것이므로, 피고는 원고에게 원고가 구하는 바에 따라 이 사건 소장부본 송달 다음날임이 기록상 명백한 1998. 8. 20.부터 사건본인         1이 성년에 달하기 전날인 2001. 8. 16.까지는 사건본인         1 및         사건본인 2의 양육비로 매월 1,000,000원씩을, 그 다음날부터 사건본인         2가 성년에 달하기 전날인 2004. 3. 24.까지는 사건본인         2의 양육비로 매월 500,000원씩을 각 매월 말일에 지급할 의무가 있다고 할 것이다.      5. 결　　론그렇다면 원고의 이혼 및 위자료청구는 이유 있어 이를 각 인용하고, 원고의 재산분할청구, 친권행사자 및 양육자 지정, 양육비 청구에 관하여는 위 인정과 같이 정하며, 원고의 나머지 청구는 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     고의영          판사     박정화          판사     박정화",
        "청구취지": "청구취지\n 주문 제1항, 제2항 및 피고는 원고에게 재산분할로 금 1,000,000,000원 및 이에 대한 이 판결 확정일 다음날부터 완제일까지 연 25%의 비율에 의한 금원을, 사건본인들에 대한 양육비로 이 사건 소장부본 송달 다음날부터 2001. 8. 17.까지는 매월 금 2,000,000원, 그 다음날부터 2004. 3. 25.까지는 매월 금 1,000,000원씩을 매월 말일에 지급하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/98%EB%93%9C62958"
    },
    {
        "title": "서울가정법원 2000. 12. 7. 선고 99드합5446,8032 판결 [이혼등] [하집2000-2,663]\n                \n                확정",
        "판시사항": "판시사항\n[1]원고가 본소 이혼·위자료청구를 취하하였으나 피고가 취하에 부동의하고 반소 이혼·위자료청구를 제기한 경우, 본소 이혼·위자료청구가 권리보호의 이익이 없는 것으로서 부적법한 것인지 여부(적극)[2]혼인파탄에 대한 당사자 쌍방의 유책정도를 비교할 때 피고의 유책정도가 원고의 그것보다 더 큰 것으로 인정되지 않으므로 피고의 반소 이혼청구를 인용하되, 원고의 유책정도가 피고의 그것보다 더 크다고 할 수도 없으므로, 피고의 반소 위자료청구는 기각한 사례",
        "판결요지": "판결요지\n[1]재판상의 이혼은 변론종결시를 기준으로 하여 민법 제840조 각 호에 해당하는 사유가 있는 경우에 이를 이유로 혼인관계를 해소하겠다는 일방 배우자의 의사표시에 기하여 그 혼인관계를 강제적으로 해소시키는 것이므로, 소를 제기한 일방 배우자의 이혼의사는 소 제기시뿐만 아니라 변론종결시에도 존재하여야 하고, 만약 소를 제기한 일방 배우자에게 그와 같은 이혼의사가 존재하지 아니하게 된 경우에는 판결을 통하여 혼인관계를 해소하거나 이혼청구권의 존부를 확정할 권리보호의 이익이 없는 것으로 귀착된다고 할 것인바, 원고가 본소 이혼·위자료청구를 취하하였으나 피고가 취하에 부동의하고 반소 이혼·위자료청구를 제기한 경우, 원고가 본소를 취하한 것은 판결을 통하여 피고와의 혼인관계를 해소하려는 의사를 철회한 것으로 봄이 상당하고, 따라서 원고의 본소 이혼청구는 권리보호의 이익이 없는 것으로서 부적법하며, 나아가 이혼을 전제로 하는 위자료 청구 역시 부적법하다고 하지 않을 수 없다.[2]혼인파탄에 대한 당사자 쌍방의 유책정도를 비교할 때 피고의 유책정도가 원고의 그것보다 더 큰 것으로 인정되지 않으므로 피고의 반소 이혼청구를 인용하되, 원고의 유책정도가 피고의 그것보다 더 크다고 할 수도 없으므로, 피고의 반소 위자료청구는 기각한 사례.",
        "참조조문": "참조조문\n[1]         [1] 민법 제840조,         민사소송법 제226조        가사소송법 제12조 / [2]         민법 제806조,         제840조        제843조       원고(반소피고)         A (소송대리인 변호사 김재권 외 5인)     피고(반소원고)         B (소송대리인 변호사 박희수)     ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n1. 원고(반소피고)의 본소를 각하한다.2. 반소에 의하여 원고(반소피고)와 피고(반소원고)는 이혼한다.3. 피고(반소원고)의 반소 위자료청구를 기각한다.4.소송비용은 본소, 반소를 합하여 그 중 50%는 원고(반소피고)의, 나머지는 피고(반소원고)의 각 부담으로 한다.",
        "이유": "이유\n1. 기초 사실갑 제1호증의 기재에 의하면, 원고와 피고는 1968. 12. 17. 혼인신고를 마친 부부로서, 그 사이에 딸 둘을 낳은 사실을 인정할 수 있다.2. 본소의 적법 여부에 대한 판단직권으로 살피건대, 원고는 1999. 8. 17. 이 법원에 '피고의 유책행위로 말미암아 원고와 피고의 혼인관계가 파탄되었으므로 피고와의 이혼 및 위자료의 지급을 구한다.'는 이 사건 본소를 제기하였으나, 피고가 같은 해 10. 19. 청구기각을 구하는 답변서를 제출하고, 나아가 같은 달 30. '원고의 유책행위로 인하여 혼인관계가 파탄되었으므로 원고와의 이혼 및 위자료의 지급을 구한다.'는 반소장을 제출한 후인 2000. 1. 19.에 이르러 '이 사건 본소 전부를 취하한다.'는 소취하서를 제출한 사실, 그런데 같은 달 31. 위 소취하서 부본을 송달받은 피고 대리인은 같은 날 곧바로 '원고의 소취하에 부동의한다.'는 내용의 서면을 제출한 사실, 한편 원고 대리인은 변론종결일에 출석하여 \"원고는 현재도 피고와 혼인관계를 지속할 의사를 가지고 있다.\"고 진술하고 있는 사실은 기록상 명백하다.그런데 재판상의 이혼은 변론종결시를 기준으로 하여 민법 제840조 각 호에 해당하는 사유가 있는 경우에 이를 이유로 혼인관계를 해소하겠다는 일방 배우자의 의사표시에 기하여 그 혼인관계를 강제적으로 해소시키는 것이므로, 소를 제기한 일방 배우자의 이혼의사는 소 제기시뿐만 아니라 변론종결시에도 존재하여야 하고, 만약 소를 제기한 일방 배우자에게 그와 같은 이혼의사가 존재하지 아니하게 된 경우에는 판결을 통하여 혼인관계를 해소하거나 이혼청구권의 존부를 확정할 권리보호의 이익이 없는 것으로 귀착된다고 할 것인바, 이 사건에서 원고가 본소를 취하한 것은 판결을 통하여 피고와의 혼인관계를 해소하려는 의사를 철회한 것으로 봄이 상당하고, 따라서 원고의 이 사건 이혼 청구는 권리보호의 이익이 없는 것으로서 부적법하며, 나아가 이혼을 전제로 하는 위자료 청구 역시 부적법하다고 하지 않을 수 없다.3. 반소청구에 대한 판단가. 인정 사실을 제1호증의 1, 2, 을 제2호증, 을 제3호증의 1, 2, 을 제4호증, 을 제5호증의 1 내지 5, 을 제6호증, 갑 제1호증, 갑 제2호증의 1, 2, 갑 제7호증의 각 기재, 갑 제8 내지 10호증의 각 일부 기재(아래에서 배척하는 부분 각 제외)와 증인 C의 증언 및 이 법원 가사조사관 작성의 조사보고서의 기재내용에 변론의 전취지를 종합하면 아래의 사실을 인정할 수 있고, 이에 반하는 듯한 갑 제8 내지 10호증의 각 다른 일부 기재는 믿기 어렵다.(1) 원고는 형부 친구이던 피고와 오랫동안 알고 지내던 중 1968. 11. 9. 결혼식을 올리게 되었다.(2) 결혼 당시 대구에서 약국을 운영하던 피고는 약 6개월 후 이를 그만두고 원고의 아버지가 경영하던 D 주식회사에 입사하여 근무하기 시작하였는데, 결혼 전과는 달리 원고를 감싸주고 배려하기보다는 종종 급하고 난폭한 성격을 보이기도 하고, 부부싸움을 하게 되면 몇 달 동안 한 마디 말도 없이 지내기도 하여 원고를 힘들게 하였으나, 부부관계는 비교적 원만하였다. 다만 경제적인 문제에 관하여 원고는 '피고가 처가의 도움으로 잘 살게 되었으면서도, 원고가 따로 자신의 명의로 재산을 가지는 것조차 못마땅하게 생각하면서 집안의 경제권을 장악하고 모든 일을 원고와 상의없이 일방적·독단적으로 결정하는 데 대하여' 불만을 가지기 시작하였고, 반면에 피고는 '원고가 외출을 자주 하면서 가사를 소홀히 할 뿐만 아니라, 과로로 인하여 쓰러지기까지 한 피고를 제대로 돌보아주지 않는 것'에 대하여 서운한 마음을 갖게 되었다.(3) 그러다가 1979.경 피고는 원고의 오빠인 E와의 의견대립으로 위 회사를 그만두게 되었는데, 그 과정에서 원고가 피고보다 자신의 오빠만을 두둔하는 태도를 보이고, 또한 그 후 피고가 서울에서 새로 사업을 시작하였음에도 원고가 '딸들을 대학에 진학시키기 위해서는 대구에서 계속 공부시키는 것이 좋다.'는 이유로 이사를 하지 않으려고 하여 부부간의 다툼이 잦아지기 시작하였는바, 그 무렵 피고는 '원고가 서울로 이사하지 않는다.'는 이유로 가재도구 등을 부수면서 원고를 구타하였고, 원고는 이를 피해 집을 나가버리기도 하였다.(4) 이처럼 피고와의 불화가 심해지던 1981.경부터 원고는 교회에 다니기 시작하였는데, 피고는 '원고가 교파가 의심되는 기독교 공동체에 심취하여 가정생활을 더욱 소홀히 하고, 피고의 사업 및 딸들의 진학·결혼 등 모든 문제를 종교와 관련시켜 독단적으로 결정하려 한다.'고 생각함으로써, 원·피고 사이에 종교문제를 둘러싼 갈등이 조금씩 깊어져 갔다. 그러던 중 1994.경에 이르러서는 '원고가 교회활동에 지나치게 집착하는 문제'로 인하여 원·피고가 크게 다툰 후, 원고가 집을 나가는 일까지 발생하게 되었다.(5) 위와 같이 크고 작은 불화와 갈등에도 불구하고 원·피고의 부부관계는 큰 탈 없이 유지되어 왔으나, 1997. 5.경부터 둘째딸인 F의 이혼문제를 둘러싸고 부부간의 다툼이 격화되기 시작하였다. 즉 1995. 2.경 결혼한 후 남편과 함께 줄곧 영국에서 거주하던 F는 남편과의 잦은 의견충돌로 인하여 힘들어하던 중, 친정에서 출산과 산후조리를 하기 위해 귀국하여 1997. 5. 딸을 출산한 후 원·피고에게 '이혼하겠다.'는 의사를 밝혔는바, 이에 대하여, 애당초 피고가 딸의 의사에 반하여 무리하게 결혼을 시킨 데 대하여 불만을 갖고 있던 원고는 '딸이 정 원한다면 이혼을 시킬 수밖에 없다.'고 생각하였고, 반면에 피고는 '딸이 이혼문제를 꺼낸 것은 산후후유증으로 인한 우울증과 의부증 때문이므로 병원에서 치료를 받으면 되고, 이혼을 시킬 수는 없다.'고 생각하면서, '원고가 딸을 충동하여 이혼시키려고 한다.'고까지 의심함으로써 심하게 다투는 일이 많아졌다.(6) 한편, 피고는 1996.경부터 당뇨병으로 인한 합병증으로 협심증을 앓고 있었는데, 1997.에 이르러 위 증세가 심화되어 1997. 8.경 미국에서 관상동맥조형술(NGO)수술을 받게 되었다. 그런데 'F를 영국으로 돌려보내라'는 피고의 요구를 무시한 채 F를 데리고 피고의 간호를 위하여 미국에 갔던 원고는, '수술 후 피고가 미국에 계속 체류하면서 요양을 하고 있는 상황에서' 전화로(당시 피고는 뉴욕 소재 호텔에 체류하고 있었고, 원고와 F는 나이아가라 부근을 여행하고 있었다.) 다시 F의 이혼문제를 거론하여 피고와 언쟁을 벌였고, 그 과정에서 피고가 졸도하여 5일간 병원에 입원하는 일이 발생하였다. 그런데도 원고는 병원에 들러보지도 않은 채 피고를 남겨두고 F와 함께 한국으로 돌아와 버렸다.(7) 그 후 피고가 귀국하고 나서도 딸의 이혼문제를 둘러싼 부부간의 다툼은 계속되었고, 그러던 중 1997. 10. 13.경 F가 집을 나가버리는 바람에 피고는 또 다시 심한 충격을 받게 되었는바, 이에 피고는 '당분간 입원하든지 아니면 딸 일에 손을 떼고 6개월 정도 별거하면서 절대적으로 안정을 취하라'는 의사의 권유에 따라 같은 달 19.경 원고에게 '당분간 별거를 하자'고 말한 후 자신의 소지품을 챙겨 집을 나와 호텔에서 기거하기 시작하였다. 그러자 원고는 며칠 후인 같은 달 22.경 F의 딸을 친할머니에게 보내고 가정부를 해고한 후 짐을 챙겨 행선지를 알리지 않은 채 집을 나가버렸고, 그 연락을 받은 피고는 곧바로 집으로 돌아왔으며, 같은 해 12. 말경에는 F가 귀가하여 피고와 함께 살기 시작하였다.(8) 별거를 시작한지 약 6개월이 지난 후부터 원고는 피고에게 '생활대책을 마련해 줄 것'을 요구하였으나 피고가 건강상의 이유를 들어 원고와의 직접적인 접촉을 회피하자, 1999. 7. 22. 피고가 운영하는 회사에 갑자기 찾아가 간부회의 중인 피고에게 \"B, 너 이리 나와\"라고 하면서 피고에게 달려들어 소란을 피우다가 그 자리를 피하려는 피고의 멱살을 잡고 얼굴을 때려 상처를 입히기도 하였으며, 이를 말리는 비서에게까지 난폭한 행동을 하였다.(9) 현재까지도 원고와 피고의 별거생활은 계속되고 있는데, 별거 이래 원·피고간의 직접적인 접촉 및 대화는 이루어지지 않고 있으며, 원·피고 모두 혼인 계속을 위한 어떠한 노력도 하지 않고 있다.나. 이혼청구에 대한 판단위 인정 사실에 따르면, 원고와 피고의 혼인생활은 2년 이상의 별거생활이 계속되는 동안 서로간의 대화가 두절되고 나아가 폭행사건까지 발생하는 등 이제 더 이상 회복하기 어려운 지경에 이르렀다고 할 것이다.나아가 이와 같이 혼인생활이 파탄된 원인을 살피건대, 우선 가정생활에 있어서 원고와 딸들의 의사를 존중하고 배려하기보다는 모든 일을 자신의 뜻대로 처리하려하고, 그것이 여의치 않을 때는 집안에서 폭력을 행사하기도 하여 원고의 심한 반발을 초래하였으며, 특히 둘째딸의 이혼문제와 관련하여 당사자인 딸과 어머니인 원고의 심정을 최대한 헤아려주면서 따뜻하게 감싸주지 못한 채 혼인생활의 계속만을 강요하여 결국 딸의 가출을 유발하였을 뿐만 아니라, 자신의 건강악화를 내세워 먼저 원고에게 별거를 요구한 피고의 잘못이 크다고 할 것이지만, 다른 한편으로는 원고로서도 피고의 잘못을 감싸주면서 슬기롭게 처신하기는커녕 오히려 심하게 반발하면서 피고를 냉대하고 집안일을 소홀히 하기도 하여 부부간의 갈등을 확대시켜 오던 중, 피고가 협심증의 악화로 말미암아 심한 고통을 받고 있는 상황에서 딸의 이혼문제를 끊임없이 거론하여 피고에게 정신적인 충격을 가하고, 특히 미국에서 수술을 받은 직후에 다시 이 문제로 원고와 언쟁하던 피고가 졸도하여 병원에 입원하게 되었음에도 피고를 남겨둔채 혼자 귀국해 버렸으며, 그 후 피고가 '별거하자'는 말을 꺼내자 곧바로 원고 자신의 짐을 챙겨 집을 나가버렸을 뿐만 아니라, 별거기간 중 피고가 경영하는 회사로 찾아가 직원들이 보는 앞에서 피고에게 폭행을 가하기까지 한 원고의 잘못도 결코 적지 않다고 할 것인바, 이러한 원고와 피고의 각 행위는 모두 각 민법 제840조 제3호와 제6호에 정하여진 재판상 이혼사유에 해당한다고 할 것이고, 앞에서 본 파탄경위에 비추어 당사자 쌍방의 유책정도를 비교할 때 피고의 유책정도가 원고의 그것보다 더 큰 것으로 인정되지는 아니하므로, 위와 같은 원고의 유책행위를 들어 원고와의 이혼을 구하는 피고의 반소 이혼청구는 이유 있다.다. 위자료청구에 대한 판단원고와 피고 사이의 혼인관계가 앞서 본 바와 같이 쌍방의 잘못으로 말미암아 파탄에 이르게 됨으로써 쌍방 모두 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로, 당사자 쌍방의 유책정도를 비교형량하여 원고의 잘못이 보다 큰 경우에는 원고가 피고에게 혼인생활의 파탄으로 인한 위자료를 지급할 의무가 있다고 할 것이나, 앞에서 본 파탄경위에 비추어 당사자 쌍방의 유책정도를 비교할 때 원고의 유책정도가 피고의 그것보다 더 크다고 할 수는 없으므로, 결국 피고의 위자료청구는 이유 없다.4. 결　　론그렇다면 원고의 본소는 모두 부적법하므로 이를 각하하고, 피고의 반소 이혼청구는 이유 있어 이를 인용하며, 반소 위자료청구는 이유 없어 이를 기각하기로 하여, 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김선흠          판사     이일주          판사     엄상필",
        "청구취지": "청구취지\n 본소：원고(반소피고, 이하 '원고'라고만 한다)와 피고(반소원고, 이하 '피고'라고만 한다)는 이혼한다. 피고는 원고에게 위자료로 금 300,000,000원 및 이에 대한 이 사건 원심판결 선고일부터 완제일까지 연 25%의 비율에 의한 금원을 지급하라.반소：주문 제2항과 같은 판결 및 원고는 피고에게 위자료로 금 300,000,000원 및 이에 대한 이 사건 반소장송달 다음날부터 완제일까지 연 25%의 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/99%EB%93%9C%ED%95%A95446"
    },
    {
        "title": "서울가정법원 2000. 12. 5. 선고 99드단38784,76311 판결 [이혼등,부양료] [하집2000-2,663]",
        "판시사항": "판시사항\n[1]부부간의 불화에 대한 주된 책임이 남편과 시부모에게 있다고 본 사례[2] 유책배우자의 이혼청구권이 인정되는 경우[3]사실상 별거중인 부부 중 일방이 미성년자녀를 양육하고 있는 경우, 상대방에 대하여 별거해소 또는 그 혼인관계의 종료시점까지 상대방의 생활과 동일한 수준으로 생활을 유지할 수 있는 부양료를 청구할 수 있다고 본 사례",
        "판결요지": "판결요지\n[1]부부간의 불화에 대한 주된 책임이 남편과 시부모에게 있다고 본 사례.[2]혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 원칙적으로 그 파탄을 사유로 하여 이혼을 청구할 수 없고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 이혼에 응하지 아니하고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다.[3]사실상 별거중인 부부 중 일방이 미성년자녀를 양육하고 있는 경우, 부부는 동거하며 서로 부양하고 협조할 의무가 있고, 이는 부부가 동일한 장소에서 서로 협력하여 미성년자녀를 양육하는 등의 가정공동생활을 하면서 자기 생활을 유지하는 것과 동일한 수준으로 상대방의 생활을 유지하여 주는 것을 의미하는 것이므로, 부부는 가정공동생활에 필요한 비용을 공동하여 부담할 의무가 있다는 이유로 상대방에 대하여 별거해소 또는 그 혼인관계의 종료시점까지 상대방의 생활과 동일한 수준으로 생활을 유지할 수 있는 부양료를 청구할 수 있다고 본 사례.",
        "참조조문": "참조조문\n[1]         민법 제840조/ [2] 민법         제840조 / [3]         민법 제826조        제833조       ",
        "참조판례": "참조판례\n대법원 1987. 4. 14. 선고 86므28 판결(공1987, 810),        대법원 1993. 11. 26. 선고 91므177, 184 판결(공1994상, 202),        대법원 1996. 11. 8. 선고 96므998 판결(공1996하, 3576),        대법원 1997. 5. 16. 선고 97므155 판결(공1997상, 1735),        대법원 1998. 6. 23. 선고 98므15, 22 판결(공1998하, 2002),        대법원 1999. 10. 8. 선고 99므1213 판결(공1999하, 2324)원고(반소피고) 박○국 (소송대리인 변호사 김완섭) 피고(반소원고) 남○주 (소송대리인 변호사 김정선) 사건본인박○건 제2심판결        서울가법 200 1. 4. 12. 선고 2000르1960, 1977 판결      ",
        "원심판결": "",
        "주문": "주문\n1. 원고(반소피고)의 이 사건 본소청구를 기각한다.2.원고(반소원고)는 피고(반소원고)에게 1999. 7.부터 별거해소 또는 혼인관계종료시까지 부양료로 월 금 1,000,000원씩을 매월 25.에 지급한다.3.소송비용은 본소, 반소를 통하여 이를 모두 원고(반소피고)의 부담으로 한다.4. 제2항은 가집행할 수 있다.",
        "이유": "이유\n본소청구와 반소청구를 한꺼번에 살펴본다.1. 사실 관계갑 제1호증 내지 갑 제13호증, 을 제1호증의 1, 2 내지 을 제25호증의 각 기재(다만, 뒤에서 배척하는 부분 제외), 이 법원 가사조사관의 조사보고서의 기재내용, 증인 문○자, 같은 박옥형의 증언(다만, 뒤에서 배척하는 부분 제외), 이 법원의 엘지증권에 대한 사실조회 결과에 변론의 전취지를 종합하면, 다음과 같은 사실을 인정할 수 있고, 이에 반하는 듯한 갑 제4호증, 갑 제5호증, 갑 제6호증의 4, 갑 제7호증, 갑 제8호증, 갑 제9호증, 갑 제10호증, 갑 제11호증, 갑 제12호증의 1, 2, 3, 갑 제13호증의 일부 기재내용, 증인 문○자의 일부 증언내용은 이를 믿지 아니하고, 달리 반증이 없다.가. 원고와 피고는 1998. 8. 21. 혼인신고를 마친 법률상 부부로서 그 사이에 소외 망 박○빈(██████-███████)과 사건본인을 출산하였는데, 위 박○빈은 2000. 6. 23. 사망하였다.나. 원고와 피고는 어려서부터 같은 성당을 다니면서 알고 지내던 사이였다. 원고는 대전과학기술대학교에 다니던 중 군에 입대하였고, 1995. 6.경 군복무를 마치고 복학하여 학업을 계속하다가 피고를 이성친구로 인식하면서 서로 교제하였는데, 그 과정에서 원고와 피고는 여러 차례 성관계를 가졌다. 피고는 원고와 교제할 당시 유한공업전문대학 시각디자인과를 졸업하고 화실에서 근무하고 있었다.다. (1) 한편, 피고의 어머니인 소외 망 백○영은 1995. 7.경 원고와 피고가 이미 성관계를 맺고 있다는 것을 알고서 피고를 꾸중하려고 하였는데, 원고는 위 백○영에게 \"피고를 사랑한다. 원·피고가 결혼을 전제로 하여 사귀고 있으니 너무 걱정하지 말라\"라는 취지로 이야기하여 위 백○영을 안심시켰다. 그러자 위 백○영은 원고에게 대학교는 졸업하고 결혼을 하는 것이 더 바람직할 것 같다는 식으로 이야기하였고, 원고도 이에 동의하여 원·피고는 원고의 대학졸업 때까지 결혼을 미루기로 합의하였다.(2) 그 후 원고가 대학교를 졸업하기 직전인 1997. 1.경 위 백○영은 원고에게 \"앞으로 원·피고가 결혼해서 함께 살 생각이라면, 계속 돌아다니면서 만나는 것보다는 결혼하여 살림을 차리는 것이 어떠냐, 집을 마련하는 것은 내가 도와 줄 수 있다. 만일 결혼을 전제로 한 만남이 아니라면 당장 헤어지는 것이 좋겠다.\"라는 식으로 이야기하였고, 원고는 \"피고와 결혼을 전제로 하여 사귀고 있으니 너무 걱정하지 말라. 다만, 최소한 신혼살림집 만큼은 내 힘으로 마련할 수 있을 때에 결혼하기 싶다.\"라는 식으로 이야기하면서 당장 결혼하기는 어렵다고 대답하였다.라. 원고의 부모들은 1997. 2.경 원고의 대학교 졸업식장에서 피고를 원고의 여자친구로 소개받아 인사하였으나, 원·피고의 결혼에 대하여는 반대하였다. 그러나 원고는 위와 같은 부모의 반대에도 불구하고 피고와의 만남을 계속하였고, 1997. 3.경 카이스트 테크노경영대학원에 입학하였다.마. (1) 그러자 원고의 어머니인 소외 문○자는 원·피고의 결혼문제에 관하여 의논한다는 명목으로 1998. 1. 24. 15:00경 피고와 만나기로 약속하고 종로3가 지하철 3번홈으로 나갔다. 그 당시 피고가 약속시간보다 30분 정도 늦게 나와서 같은 날 15:30경 서로 만나게 되었고, 그 자리에서 피고는 원고에게 약속시간에 늦은 것에 대하여 사과하였다.(2) 그런데 위 문○자는 피고에게 \"원고의 집안형편이 어렵고, 빛만 해도 1억 원이 넘는다. 원고가 대학원을 졸업한 다음 나이가 30대 중반 정도 되었을 때에 비로소 결혼을 할 수 있을 것이다.\"라는 식으로 이야기하면서 원고와 헤어질 것을 종용하였다.(3) 이에 피고는 눈물을 흘리며 자신이 살아온 과정을 이야기하면서 원고와의 결혼에 동의하여 달라고 위 문○자에게 호소하였으나, 위 문○자는 원·피고가 결혼하는 것을 승낙할 수 없다는 입장을 그대로 유지하였다.바. 한편, 피고가 위 마.항 기재와 같이 위 문○자와 만난 후에 원고를 만나서 원고의 부모들의 반대에 대한 하소연을 하다가 원고와 성관계를 하였는데, 그 과정에서 피고는 위 박○빈을 포태하였다. 원고는 1998. 3.경 피고의 임신사실을 알게 된 다음, 피고의 어머니인 위 백○영에게 신혼살림집을 얻어달라고 부탁하였다.사. 그러던 중 위 문○자는 1998. 5. 6.경 위 백○영에게 전화하여 원·피고의 혼인문제에 관하여 문의하다가 서로 말다툼을 하게 되었다. 원고의 부모는 그 당시에도 원고에게 계속적으로 피고와 헤어질 것을 종용하고 있었다.아. (1) 원고는 1998. 7. 2. 새벽에 아기를 임신중이던 피고에게 갑자기 전화하여 \"앞으로 태어날 아기와 피고에게 정말 미안하지만, 부모님 뜻대로 부모님 빚을 갚으며 살겠다.\"라고 하면서 그만 헤어지자는 취지의 이야기를 하였다.(2) 원고의 일방적인 통고에 심한 충격을 받은 피고는 며칠동안 고민하다가, 1998. 7. 5. 11:40경 원고의 부모가 사는 집으로 찾아간 다음, 원고와 피고가 서로 사귀고 피고가 임신하게 된 과정 등을 상세하게 설명하고, 원고의 집안 부채 때문에 원고와 피고가 결혼할 수 없다는 것은 말이 되지 않는다고 이야기하면서, 원고와 피고의 결혼을 승낙하여 달라고 호소하였다. 그러나 원고의 부모들은 피고에게, \"우리 아들은 이미 너와 헤어지겠다고 약속하였고, 부모의 뜻을 거역할 사람이 아니다. 너 참 건방진 애로구나.\"라는 식으로 이야기하면서, 원·피고의 결혼을 승낙할 수 없다는 입장을 고수하였다.자. 원고의 부모의 결혼승낙을 얻지 못한 피고는 다시 원고를 만난 다음, 뱃속의 아기를 위해서라도 함께 살아달라고 호소하였고, 피고의 거듭된 애원에 원고는 피고에게 \"마음고생을 많이 시켜서 미안하다. 앞으로 다시는 이런 일이 없을테니 함께 열심히 잘 살아보자.\"라는 식으로 이야기한 다음, 원고와 피고는 서로 혼인하기로 합의하였다.차. 원고와 피고는 1998. 8.경 위 백○영의 도움을 받아 신혼살림집을 마련하였고, 결혼식은 올리지 않고 1998. 8. 21. 혼인신고를 한 다음, 정식으로 신혼살림을 시작하였다. 그 후 피고는 1998. 9. 27. 위 박○빈을 출산하였다.카. (1) 한편, 원고의 부모는 1998. 8. 말경 원·피고가 혼인신고한 것을 뒤늦게 알고서, 1998. 9. 30.자 및 1998. 10. 17.자로 피고 및 위 백○영에게 내용증명우편을 보냈는데, 그 내용증명우편의 내용은 원고와 피고의 혼인신고 이전에 있었던 피고 및 피고의 어머니 백○영과 원고의 부모 사이에 있었던 사건들에 대한 자신들의 시각을 밝힌 다음, 원고와 피고가 당장 헤어지지 않으면 혼인무효소송을 하고 형사고소도 하겠다는 취지였다.(2) 그런데 원고의 부모는 1998. 8. 21.부터 1998. 10. 17.까지 피고와 직접 접촉한적이 없고, 원고와는 계속 전화통화 등을 통하여 접촉하면서 피고와 결혼한 것 자체에 대하여 계속적으로 비난하였다.타. 그러던 중 원고는 1999. 1. 초순 위 박○빈의 백일이 다가올 무렵 피고에 대하여, 원고의 부모에게 아기를 데리고 가자고 제의하였다. 그러나 피고는 얼마전 원고의 부모가 피고에게 형사고소하겠다는 내용증명우편을 보낸 점 등에 비추어 볼 때에 아직은 원고의 부모들에게 아기를 데리고 가서 인사할 단계가 아니라는 이유 등을 들어 반대하였고, 이에 원고도 동감을 표시하여 원고의 부모과 원·피고 등의 만남이 성사되지 않았다.파. (1) 원고의 아버지인 소외 박○염은 1999. 1. 29. 관할 경찰서에 피고와 피고의 어머니 위 백○영이 1998. 1. 24., 1998. 5. 6., 1998. 7. 5. 등 3차례에 걸쳐서 원고의 부모를 모욕하였다는 취지의 고소장을 제출하였다.(2) 그런데 원고는 그 수사과정에서 피고 등이 원고의 부모를 모욕한 적이 없고, 문제의 발단은 원고와 원고의 부모 사이에 발생한 갈등이라는 취지의 진술서(을 제13호증)를 작성하여 수사기관에 제출하였으며, 서울지방검찰청 서부지청에서는 1999. 5. 1. 위 박○염이 적법한 고소기간을 도과한 시점에서 피고 등에 대한 고소장을 제출하였다는 이유로 공소권없음 처분을 하였다.하. (1) 한편, 원고가 부모의 반대를 무릅쓰고 결혼한 것에 대하여 원고의 부모가 형사고소를 하는 등 그 비난의 강도가 계속 심해지자, 원고는 심한 갈등을 겪게 되었다.(2) 그러던 중 원고는 1999. 4. 24. 위와 같은 문제로 피고와 심하게 말다툼을 하다가 결국 집을 나가겠다고 선언하였다. 피고는 원고의 마음을 돌려보려고 애원하였으나 원고는 피고의 가슴부위 등을 여러 차례 때려서 상처를 입힌 다음, 원고의 부모집으로 가버렸다. 그 후 피고는 위 백○영과 함께 위 박○빈을 양육하였다.거. (1) 원고는 1999. 5. 25. 이 사건 소를 제기하였다. 이에 피고는 1999. 7. 12. 원고의 회사로 찾아가서 이 사건 소송문제에 대하여 의논하다가 여의도호텔에서 함께 숙박하게 되었는데, 원고가 잠든 사이에 피고는 그 옆에서 수면제 32알을 먹고 잠들었다가, 원고에 의하여 가톨릭대학교 의과대학 성모병원의 응급실로 후송되어 응급치료를 받았다.(2) 그 후 원고와 피고는 1999. 7. 16.경 다시 만나서 성관계를 맺었고, 이로 인하여 피고는 사건본인을 포태하였다. 그런데 원고는 1999. 9. 3. 이 법원의 가사조사절차에서는 피고가 임신중이던 사건본인에 관련하여 \"임신 여부도 모르겠고, 만약 임신이 되었다면 나중에 친자확인소송을 하겠다.\"라고 진술하였다가, 2000. 4. 2. 사건본인이 출생한 이후 시점인 2000. 8. 22. 이 법원 제3차 변론기일에서는 원고소송대리인을 통하여 사건본인이 원고의 아들인 점은 인정한다고 진술하였다.너. 한편, 여러 차례 정신분열증세로 치료를 받은 적이 있는 소외 송○용은 2000. 6. 23. 09:30경 피고의 어머니인 위 백○영이 주택가에서 위 박○빈의 손을 잡고 서로 마주보고 웃으면서 걸어가는 것을 발견한 다음, 자신을 비웃는 것으로 생각하고 갑자기 달려가서 길이 약 30cm의 부엌칼로 위 두 사람의 전신을 여러 차례 찔러서 위 박○빈과 백○영을 살해하였다.더. (1) 위 너.항과 같은 소식을 전해들은 피고는 심한 정신적 충격을 받아 실신하는 등 제정신이 아닌 상태에서 두 사람의 장례를 치르게 되었다. 그런데 피고는 위 박○빈을 양육하다가 함께 비명횡사한 위 백○영을 위 박○빈과 합장하기를 원하였는데, 원고의 부모는 위 박○빈의 시신만 따로 옮겨서 별도로 장례절차를 밟아야 한다고 주장하였다.(2) 위와 같이 쌍방의 주장이 대립된 상태에서, 원고의 부모가 위 박○빈의 시신이 안치되어 있는 한독병원 영안실에 들어가자, 피고는 위 박○빈의 시신을 빼앗아 갈까 두려워하면서 원고의 부모에게 나가달라고 요구하였고, 그 과정에서 피고의 가족과 원고의 부모 사이에서 다툼이 발생하였다.(3) 그러자 원고의 부모는 이러한 영안실에서의 다툼에 관련하여 피고와 피고의 언니를 명예훼손죄로 고소하였다가, 담당 검사의 권유에 따라 고소를 취소하였다.러. (1) 원고는 1999. 2.경부터 현재까지 엘지투자증권에서 대리로 근무하고 있는데, 1999. 2.부터 2000. 7.까지 18개월 동안 급여 및 정기상여금의 총액은 금 40,714,490원이다. 한편, 원고는 이 사건 소제기 직전인 1999. 4. 25.경 \"나 박○국은 남○주에게 박○빈의 양육비와 두 사람의 생활비조로 수입의 50%에 대하여 절대 관여(하)지 않을 것임.\"이라는 내용의 메모(을 제19호증)를 작성하여 피고에게 주었다.(2) 피고는 현재 일정한 월수입이 없고, 망 백○영을 비롯한 친지들의 도움을 받아서 1999. 4. 24.부터 2000. 6. 23.까지 위 망 박○빈을 양육하였고, 2000. 4. 2.부터 현재까지 사건본인을 양육하고 있다.(3) 위에서 본 바와 같이 피고는 원고의 이혼청구로 인한 심리적 갈등으로 1999. 7. 12. 수면제 32알을 복용하였다가 응급치료를 받은 적이 있고, 그 후 위 백○영과 박○빈이 2000. 6. 23. 한꺼번에 살해당하자, 극심한 충격으로 실신하는 등 정신적으로 커다란 타격을 입었다.(4) 그런데 원고는 1999. 7. 이후 현재까지 피고에게 피고, 위 망 박○빈 및 사건 본인에 대한 생활비 등 부양료를 전혀 지급하지 아니하였다.2. 원고의 본소청구에 대한 판단가. 원고의 주장원고는 원고와 피고의 혼인관계는 이미 파탄되었고, 그 주된 책임은 원고와 원고의 부모에게 무분별하고 무례한 행동을 거듭하는 등 심히 부당한 행위를 한 피고 및 그 모친인 위 백○영에게 있으므로, 이는 민법 제840조 제4호 및 제6호의 재판상의 이혼사유에 해당되고, 원고의 이혼청구가 인용되는 경우 여러 가지 사정에 비추어 볼 때에 사건본인의 친권행사자 및 양육자로 원고를 지정함이 상당하다고 주장한다.나. 판　단(1) 위 제1항의 인정 사실에 의하면, 원고 및 그 부모와 피고 사이에서 발생한 분쟁의 주된 책임은, ① 이미 성년이 된 원고와 피고가 여러 가지 우여곡절 끝에 서로 합의하여 1998. 8. 21. 혼인신고를 하였음에도 불구하고, 그 혼인신고 이전의 사정을 주로 문제삼아 원고와 피고에게 당장 혼인을 무효로 하지 않으면 형사고소하겠다는 등의 위협을 하면서 원고와 피고에게 헤어질 것을 끊임없이 종용한 원고의 부모와, ② 본인 의사로 피고와 혼인신고를 하였음에도 불구하고, 위와 같이 거듭된 부모의 비난과 압력에 직면하자 부모와 배우자 사이에서 우왕좌왕하다가 결국 피고에게 상처를 남기고 1999. 4. 24. 일방적으로 집을 나간 원고에게 있다고 할 것이다.원고의 부모 등의 위와 같이 부당한 행위에 수동적으로 대응한 피고나 그 어머니인 망 백○영의 경우, 설령 그 대응과정에서 피고 등의 언행이 다소 공손하지 못한 부분이 있었다고 가정하더라도, 위와 같은 분쟁의 주된 책임이 있다고 볼 수는 없다.(2) 혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 원칙적으로 그 파탄을 사유로 하여 이혼을 청구할 수 없고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 이혼에 응하지 아니하고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다(대법원 1999. 10. 8. 선고 99므1213 판결 참조).(3) 이 사건의 경우, 위 제1항에서 배척한 증거를 제외하고는 원고와 피고 사이의 불화로 인하여 그 혼인생활이 파탄에 이르렀다는 점을 인정할 만한 증거가 없고, 가사 원고의 주장과 같이 그 혼인관계가 이미 파탄되었다고 가정하더라도, 이에 대하여 주된 책임이 있는 원고가 이를 이유로 하여 피고에 대하여 이혼을 청구할 수는 없다고 하겠다. 나아가, 이 사건의 경우 피고가 혼인을 계속할 의사가 없음이 객관적으로 명백함에도 불구하고 오기나 보복적 감정에서 이혼에 응하지 아니한다는 등 특별한 사정이 있다는 점을 인정할 증거도 없다.다. 소결론그렇다면 본소에 기한 원고의 이 사건 이혼청구는 이유 없고, 원고의 이혼청구가 인용될 것을 전제로 한 사건본인에 대한 친권행사자 및 양육자의 지적청구는 더 나아가 살펴볼 필요 없이 이유 없다.3. 피고의 반소청구에 대한 판단가. 부부는 동거하며 서로 부양하고 협조할 의무가 있고, 이는 부부가 동일한 장소에서 서로 협력하여 미성년자녀를 양육하는 등의 가정공동생활을 하면서 자기 생활을 유지하는 것과 동일한 수준으로 상대방의 생활을 유지하여 주는 것을 의미하는 것이므로, 부부는 가정공동생활에 필요한 비용을 공동하여 부담할 의무가 있다.나. 위 제1항의 인정 사실에 의하면, ① 원고는 1999. 2.부터 2000. 7.까지 월 평균 금 2,261,916원(40,714,490/18＝2,261,916) 정도의 수입을 올리고 있고, 피고는 여러 가지 사건으로 정신적인 충격을 받아서 생업에 종사하기 어려운 상태에서 친지들의 도움을 받아서 위 망 박○빈을 양육하였고, 현재 사건본인을 양육하고 있는 점, ② 원고는 1999. 4. 24.경 가출한 다음, 1999. 7.부터 현재까지 정당한 이유 없이 자신의 배우자 및 그 사이에서 출생한 위 망 박○빈과 사건본인을 유기하면서 생활비 등을 전혀 지급하지 아니하여 피고 및 사건본인 등을 경제적으로 극히 곤궁한 상태에 빠뜨렸다는 점 등을 인정할 수 있다.다. 그러므로 원고는 피고에게 피고 및 사건본인 등이 가정생활을 유지하는 데에 필요한 부양료를 지급하여야 할 의무가 있다고 할 것이고, 그 액수 및 지급방식은 위 제1항의 인정 사실을 비롯한 이 사건 변론절차에 나타난 모든 사정들을 참작할 때 피고가 구하는 바에 따라 1999. 7.부터 원고와 피고의 별거해소 또는 혼인관계해소시까지 월 금 1,000,000원씩을 매월 25일에 지급하도록 함이 상당하다.4. 결　　론그렇다면 원고의 본소청구는 이유 없어 이를 모두 기각하기로 하고, 피고의 반소청구에 기한 부양료는 위와 같이 정하기로 하여 주문과 같이 판결한다.     판사     김시철",
        "재판장": "",
        "청구취지": "청구취지\n 본소：원고(반소피고, 이하 '원고'라고만 한다)와 피고(반소원고, 이하 '피고'라고만 한다)는 이혼한다. 사건본인의 친권행사자 및 양육자로 원고를 지정한다.반소：주문 제2항과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/99%EB%93%9C%EB%8B%A838784"
    },
    {
        "title": "대법원 2000. 9. 22. 선고 99므906 판결 [이혼및재산분할] [공2000.11.15.(118),2225]",
        "판시사항": "판시사항\n[1] 재판상 이혼을 전제로 한 재산분할에 있어 분할의 대상이 되는 재산과 그 액수 산정의 기준시기(=이혼소송의 사실심 변론종결일)[2] 시가 감정 등 객관적인 자료에 의하지 않고 막연하게 경제사정의 변동으로 인하여 사실심 변론종결 당시 재산분할의 대상이 되는 재산의 시가가 감정서 작성 당시의 시가에 비해 낮아질 것이라는 전제하에 법원이 인정한 재산분할비율과 부부 각자에게 귀속되는 재산의 가액비율이 근사하게 되었다고 판단한 원심을 파기한 사례",
        "판결요지": "판결요지\n  [1] 재판상 이혼시의 재산분할에 있어 분할의 대상이 되는 재산과 그 액수는 이혼소송의 사실심 변론종결일을 기준으로 하여 정하여야 하므로, 법원은 변론종결일까지 기록에 나타난 객관적인 자료에 의하여 개개의 공동재산의 가액을 정하여야 하고, 부부 각자에게 귀속하게 한 재산가액의 비율과 법원이 인정한 그들 각자의 재산분할 비율이 다를 경우에는 그 차액을 금전으로 지급·청산하게 하여야 한다.  [2] 시가 감정 등 객관적인 자료에 의하지 않고 막연하게 경제사정의 변동으로 인하여 사실심 변론종결 당시 재산분할의 대상이 되는 재산의 시가가 감정서 작성 당시의 시가에 비해 낮아질 것이라는 전제하에 법원이 인정한 재산분할비율과 부부 각자에게 귀속되는 재산의 가액비율이 근사하게 되었다고 판단한 원심을 파기한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제839조의2 제2항,         제843조/ [2]         민법 제839조의2 제2항,         제843조      ",
        "참조판례": "참조판례\n[1]         대법원 2000. 5. 2.자 2000스13 결정(공2000하, 1427)원고,상고인          원고 (소송대리인 변호사 이원영)         피고,피상고인          피고 (소송대리인 변호사 박희수)         ",
        "원심판결": "원심판결\n        서울고법  1999. 4. 21. 선고 98르1065 판결      ",
        "주문": "주문\n원심판결 중 재산분할에 관한 부분을 파기하고, 그 부분 사건을 서울고등법원에 환송한다.",
        "이유": "이유\n  상고이유를 본다  1. 상고이유 제1점에 관하여  원심판결 이유를 기록에 비추어 살펴보면, 원심이 그 채택한 증거를 종합하여 원·피고가 혼인 후에 그들의 공동재산의 형성 및 유지에 관여한 제반 사실관계를 인정한 다음, 원·피고의 이혼에 따른 분할의 대상인 재산(이하 '공동재산'이라고 함)을 원고 명의의 원심판결 별지 제1목록 기재 각 부동산의 소유권 및 이에 관련된 채무와, 피고 명의의 위 별지 제2목록 기재 각 적극재산으로 확정한 조치는 정당한 것으로 수긍할 수 있고, 거기에 상고이유로 주장하는 바와 같이 채증법칙을 위반한 사실오인, 재산분할에 관한 법리오해 등의 위법이 있다고 할 수 없다.  2. 상고이유 제2점에 관하여  원심판결 이유에 의하면, 원심은 이 사건 공동재산의 분할방법에 관하여는, 이 사건 공동재산의 형태, 이용상황 및 현재의 소유명의와 취득과정 등 제반 사정, 특히 피고는 앞으로도 계속하여 한국에서 거주할 의사를 표명하고 있는 점 등을 고려할 때 위 재산 자체를 현물분할이나 경매분할의 방법으로 분할하는 것은 적당하지 아니하고 위 각 재산의 소유권과 채무는 현재의 명의자에게 확정적으로 귀속시키되 각자의 기여도에 과부족이 있는 경우 이를 금전으로 지급·청산하는 방법에 의함이 상당하다고 한 다음, 이 사건 공동재산 형성에 관한 기여도에 관하여는, 이 사건 변론과정에 나타난 원고와 피고의 혼인계속기간, 이혼에 이르게 된 경위, 당사자의 연령, 재산상태, 혼인 중 재산형성에 대한 원·피고의 협력정도, 이혼 후의 쌍방의 생활능력 등 기타 제반 사정 특히, 원고와 피고가 파친코점을 처분하면서 채무를 정리하고 남는 금원은 피고가 이를 관리처분하기로 합의하였던 점, 원고가 1995. 9. 11. 피고에게 피고 명의의 재산에 대하여 아무런 권리주장을 하지 아니하기로 하였던 점, 이 건 소 제기 직전에 원고가 피고의 인감을 위조하여 피고 소유의 건물에 관하여 원고 명의의 소유권이전등기를 경료한 점, 원고가 경영하던 골프연습장 운영권의 처분 또는 포기로 인하여 원고에게 어느 정도의 금전적 이익이 남았을 가능성이 농후한 점 등을 종합하여 고려하면, 원고의 위 재산형성 및 유지에의 기여도는 약 40% 정도로 봄이 상당하다고 판단하고, 그 판시와 같이 이 사건 공동재산을 각 그 명의자에게 귀속시킬 경우 원고에게 귀속되는 순자산가액이 금 574,124,600원인데 반하여, 피고에게 귀속되는 순자산가액은 금 1,075,322,680원이 되지만, IMF 사태 이후 국내 부동산 값이 상당 부분 하락한 사실은 당원에 현저한 사실인바, 이에 비추어 보면 위 제2목록 부동산의 이 사건 변론 종결일 현재의 시가가 감정서 작성일(1997. 7. 8.) 당시의 시가에 비해 낮아질 것은 명백한 점, 제1심에 비해 원심에서 위 제1목록 부동산의 엔화 평가액의 원화 환산액이 낮아진 것은 수시로 변동하는 환율변동에 기인하는 점, 특히 위 제1목록의 건물 부분은 원래 피고 명의로 환원하기로 하였던 사정이 있었던 점 등에 비추어 보면, 비록 산술적인 배분에서 위에서 본 기여도와 다른 점이 없는 것은 아니지만, 이 사건 변론종결일 현재 원고와 피고에게 각자의 명의로 되어 있는 재산을 귀속시키는 것으로 분배하면 이로써 각자의 기여도에 따른 재산분할로 족하고, 달리 금전지급에 의한 청산을 명할 필요는 없다고 봄이 형평의 원리에 비추어 상당하다고 판단하였다.  기록에 비추어 살펴볼 때, 원심이 이 사건 공동재산을 형성·유지함에 있어 원·피고 각자의 기여도 외에 그 판시와 같은 제반 특별사정을 들어 궁극적인 이 사건 재산분할비율(원심은 이를 '기여도'라고 표현하고 있으나 그 판시 취지를 볼 때 궁극적인 재산분할비율을 나타내려 한 것으로 보인다)을 원고 40%, 피고 60%로 판단한 조치는 수긍할 수 있고, 그 과정에서 상고이유로 주장하는 바와 같이 채증법칙을 위반한 사실오인, 재산분할에 관한 법리오해 등의 위법이 없다.  다만         재판상 이혼시의 재산분할에 있어 분할의 대상이 되는 재산과 그 액수는 이혼소송의 사실심 변론종결일을 기준으로 하여 정하여야 하므로, 법원으로서는 위 변론종결일까지 기록에 나타난 객관적인 자료에 의하여 개개의 공동재산의 가액을 정하여야 하고, 부부 각자에게 귀속하게 한 재산가액의 비율과 법원이 인정한 그들 각자의 재산분할 비율이 다를 경우에는 그 차액을 금전으로 지급·청산하게 하여야 할 것인데, 그럼에도 불구하고 원심이 시가감정 이후에 전반적인 부동산가격이 하락하였다거나 특정 재산의 가격의 하락이 환율의 변동에 기인한다는 등 그 판시와 같은 이유만으로 피고에게 그 스스로 정한 재산분할 비율에 초과하여 귀속받은 재산 상당의 금원을 원고에게 지급·청산할 것을 명할 필요가 없다고 판단한 것은 재산분할에 관한 법리를 오해한 나머지 판결에 영향을 미친 잘못을 저지른 것이라 할 것이고, 원심의 판단취지를 위와 같은 경제사정으로 인하여 원심변론 종결 당시에는 재산분할비율과 각자에게 귀속되는 재산의 가액비율이 근사하게 되었음을 전제로 하고 있는 것으로 본다고 하더라도, 시가감정 등 객관적인 자료에 의하지 아니하고 위와 같은 막연하고 불명확한 사유만을 근거로 귀속되는 재산의 가액비율을 그 같이 인정을 할 수도 없는 것이다. 같은 취지의 상고이유의 주장은 이유 있다.        3. 그러므로 원심판결 중 재산분할에 관한 부분을 파기하고, 이 부분 사건을 원심법원에 환송하기로 하여 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이강국          대법관     조무제     주심     대법관     이용우          대법관     강신욱",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%AF%80906"
    },
    {
        "title": "대법원 2000. 9. 5. 선고 99므1886 판결 [이혼등] [공2000.11.1.(117),2101]",
        "판시사항": "판시사항\n[1] 민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'의 의미[2] 78세의 처가 92세의 남편을 상대로 제기한 이혼청구에 대하여 민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유'가 있음을 이유로 이혼청구를 인용한 원심의 판단을 수긍한 사례[3] 재판상 이혼사유를 규정한 민법 제840조 각 호는 각 별개의 독립된 이혼사유를 구성하는지 여부(적극) 및 이혼청구를 한 원고가 민법 제840조 각 호 소정의 수개의 사유를 주장할 경우, 법원은 그 중 어느 하나의 사유를 받아들여 원고의 청구를 인용할 수 있는지 여부(적극)",
        "판결요지": "판결요지\n  [1] 민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말한다.  [2] 78세의 처가 92세의 남편을 상대로 제기한 이혼청구에 대하여 민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유'가 있음을 이유로 이혼청구를 인용한 원심의 판단을 수긍한 사례.  [3] 재판상 이혼사유에 관한 민법 제840조는 동조가 규정하고 있는 각 호 사유마다 각 별개의 독립된 이혼사유를 구성하는 것이고, 이혼청구를 구하면서 위 각 호 소정의 수개의 사유를 주장하는 경우 법원은 그 중 어느 하나를 받아들여 청구를 인용할 수 있다.",
        "참조조문": "참조조문\n  [1]         민법 제840조 제6호/ [2]         민법 제840조 제6호/ [3]         민법 제840조      ",
        "참조판례": "참조판례\n[1]         대법원 1987. 7. 21. 선고 87므24 판결(공1987, 1393),        대법원 1991. 7. 9. 선고 90므1067 판결(공1991, 2158),        대법원 1999. 2. 12. 선고 97므612 판결(공1999상, 661),        대법원 1999. 11. 26. 선고 99므180 판결(공2000상, 49) /[3]         대법원 1963. 1. 31. 선고 62다812 판결(집11-1, 민50)원고,피상고인          원고 (소송대리인 변호사 하승수 외 2인)         피고,상고인          피고 (소송대리인 법무법인 태평양 담당변호사 이재식 외 3인)         ",
        "원심판결": "원심판결\n        서울고법  1999. 8. 25. 선고 98르3832 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이유\n상고이유(기간경과 후에 제출된 상고이유보충서의 기재는 상고이유를 보충하는 범위 안에서)를 본다.  1. 상고이유 제1점 및 제5점에 대하여  원심판결 이유에 의하면, 원심은 원고와 피고가 1957년경부터 동거를 시작하여 그 사이에 아들         소외 1(1959년생)을 두고, 1969. 2. 12. 혼인신고를 마친 사실, 피고는 독선적이고 봉건적인 권위의식을 가지고 있어서 혼인 초부터 원고를 천대하면서 복종을 강요하였고, 원고의 행동이 조금만 마음에 들지 않아도 심하게 잔소리를 하면서 일일이 간섭하였으며, 원고가 피고의 말에 이유라도 달거나 변명을 하면 불호령을 내리는 등 원고를 억압해 왔고, 원고가 전부(前夫) 소생의         소외 2를 위하여 돈을 빼돌릴지 모른다고 의심하여 경제권도 자신이 쥐고 원고에게는 생활에 필요한 만큼의 돈만 지급한 사실, 피고는 약간의 의처증 증세가 있어서 원고의 바깥출입은 물론 친정 식구들과의 만남조차 엄격히 통제하였으며, 1992년 3월경 원고가 천주교 성당에 다니자 성당의 신부와 불륜관계에 있는 것이 아닌가 의심하여 성당에 다니는 것조차 하지 못하게 한 사실, 원고가 통신교리를 이용하여 1993년 3월경 영세를 받자 뒤늦게 이 사실을 알게 된 피고는 분노하여 같은 해 8월경부터 서로 다른 방을 사용하다가 1994년 8월경 원고에게 대전에 있는         소외 1의 집에 가서 살라고 강요하며 원고를 내쫓은 후 지금까지 일체 생활비를 주지 않고 있는 사실, 원고는 1995년경 피고의 위와 같은 가부장적인 사고방식과 의처증 증세로 말미암아 혼인이 파탄에 이르게 되었다고 주장하면서 피고를 상대로 서울가정법원에 이혼 및 위자료, 재산분할 청구소송을 제기하였으나 1심(서울가정법원 1996. 2. 29. 선고 95드7455호 판결)은 원·피고 사이에 형성된 갈등은 피고의 권위적인 태도와 구속에 시달린 원고가 이를 벗어나 자유롭게 지내고 싶어하는 반면, 피고는 종전과 다름없는 태도로 이를 제압하려고 하는 과정에서 야기된 일시적인 것일 뿐, 원·피고 사이의 혼인관계는 원·피고의 나이, 혼인기간, 생활양식 등을 고려할 때 파탄상태에까지 이르렀다고 보기는 어렵다는 이유로 원고의 청구를 기각한 사실, 항소심 계류 중인 1996. 11. 4. 원·피고는 다시 재결합하기로 하되, 피고는 원고가 별거하면서 생활비 등으로 빌려 쓴 금 2,000만 원을 대신 갚아 주는 것으로 재판상 화해가 성립되었고, 피고는 위 화해 조항에 따라 1996. 12. 22. 원고에게 금 2,000만 원을 지급한 사실, 그런데 원고가 같은 달 29일경 피고와 동거하기 위하여 집으로 들어가자 피고는 반성문을 써 오라며 원고를 집 밖으로 다시 내쫓았고, 그 후 원·피고 사이에 감정대립이 해소되지 아니한 채 계속되어 지금까지 별거해 오고 있는 사실, 한편 피고는, 원고가 재차 이 사건 이혼 소송을 준비하고 있다는 소식을 듣고 자신이 사망하면 결국 전 재산이 원고와         소외 1에게 상속되고 더구나 원고에게 분배되는 것이 3/5 정도 되는 것을 알고는 그럴 바에는 자신이 번 돈을 사회에 환원시키는 것이 낫다는 생각에서 그 동안 모은 재산 중 피고가 여생을 보내기에 충분한 현금 10억 원 정도를 남겨둔 채 나머지 부동산 등 모든 재산을 원고 및         소외 1과 상의 없이 고려대학교에 장학기금으로 기부한 사실을 각 인정한 다음, 위 인정사실에 의하면 원·피고의 혼인관계는 이를 계속할 수 없을 정도로 파탄되었다 할 것인바, 위 혼인관계가 파탄된 것은 40여 년간 부부로서 생활해 오다가 인생의 황혼기에 접어들어 더 이상 참지 못하고 이 사건 이혼 소송을 제기한 원고 측에도 약간의 책임이 없다고는 보기 어렵지만, 보다 더 큰 책임은 평생을 봉건적이고 권위적인 방식으로 가정을 이끌어 오다가 1996년경 이미 한차례의 이혼소동이 있었음에도 부부 사이의 문제를 대화와 설득으로 슬기롭게 해결하지 아니한 채 계속하여 억압적으로 원고에게 자신의 생활방식을 강요하고, 원고를 집 밖으로 내몬 이후 생활비도 지급하지 아니한 채 그 갈등을 확대·증폭시키며, 더구나 처인 원고나 자식과의 의논 절차도 없이 일방적으로 상당한 재산을 장학기금으로 기부한 피고에게 있다고 판단하여 이 사건 원고의 이혼청구를 인용하였다.      민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말한다 할 것이다(대법원 1999. 2. 12. 선고 97므612 판결 참조).        기록에 의하여 살펴보면 피고의 평소 생활방식과 결혼생활에서의 불화원인 및 이에 대한 대처방식, 전번 이혼소송에서의 재판상 화해 후 피고의 반성문 작성강요와 별거중의 생활비 미지급 등 원·피고 사이의 불화를 증폭, 확대시킨 경위 및 피고의 재산기부경위 등에 관한 원심의 사실 인정은 정당한 것으로 수긍이 가고, 그와 같은 사실관계 아래서 원·피고 사이의 부부공동생활관계가 회복할 수 없을 정도로 파탄되었다고 보아 원고의 이 사건 이혼 청구를 인용한 원심의 판단은 정당하며, 거기에 채증법칙 위배로 인한 사실오인 및 민법 제840조 제6호 소정의 '기타 혼인을 계속하기 어려운 중대한 사유'와 유책배우자의 이혼청구 내지 기판력에 관한 법리 등을 오해한 위법이 없다.  이 점에 관한 상고이유의 주장은 모두 받아들이지 않는다.  2. 상고이유 제2점에 대하여재판상 이혼사유에 관한 민법 제840조는 동조가 규정하고 있는 각 호 사유마다 각 별개의 독립된 이혼사유를 구성하는 것이고, 원고가 이혼청구를 구하면서 위 각 호 소정의 수개의 사유를 주장하는 경우 법원은 그 중 어느 하나를 받아들여 원고의 청구를 인용할 수 있는 것이다.        이와 달리 법원은 각 이혼원인을 판단함에 있어 원고가 주장하는 이혼원인 중 제1호 내지 제5호 사유의 존부를 먼저 판단하고, 그것이 인정되지 않는 경우에 비로소 제6호의 원인을 최종적으로 판단할 수 있는 것이라는 주장은 독자적인 견해에 불과하고, 따라서 위와 같은 견해에 입각하여 원심이 민법 제840조 각 호의 지위에 관한 법리를 오해하였다는 상고이유의 주장은 받아들일 수 없다.  3. 상고이유 제3점, 제4점에 대하여  원심은 원·피고 사이의 혼인관계가 민법 제840조 제6호 소정의 '기타 혼인을 계속하기 어려운 중대한 사유가 있을 때'에 해당한다고 판단하여 곧바로 이를 원인으로 한 원고의 이혼청구를 인용한 것이지 민법 제840조 제2호 내지 제3호 소정의 사유가 있음을 전제로 나아가 민법 제840조 제6호 해당 여부를 판단한 것이 아니다.  원심판결에 민법 제840조 제2호 내지 제3호 소정의 사유에 관한 법리를 오해한 위법이 있다는 주장은 민법 제840조 각 호의 지위 및 판단순서에 관한 독자적인 견해에 입각하여 원심판결을 자의적으로 해석한 결과에서 비롯된 것에 불과하므로 이 부분에 관한 상고이유의 주장은 더 나아가 살펴 볼 것도 없이 이유 없다.  이 점에 관한 상고이유의 주장도 모두 받아들이지 않는다.  4. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박재윤          대법관     서성     주심     대법관     유지담          대법관     배기원",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%AF%801886"
    },
    {
        "title": "대법원 2000. 10. 24. 선고 99다33458 판결 [소유권이전등기] [공2000.12.15.(120),2383]",
        "판시사항": "판시사항\n[1] 혼인중 부부의 협의이혼을 전제로 한 재산분할협의의 법적 성질[2] 혼인중 부부가 각자 소유 재산의 반을 서로에게 분배하고 재산분배가 완료된 후 이혼하기로 약정한 경우, 부부가 재산정리를 먼저 한 후 이혼을 하기로 약정하였다고 하더라도 그 약정의 취지는 협의이혼 여부에 관계없이 재산을 분할하겠다는 취지가 아니라, 협의이혼이 성립하는 것을 전제로 재산을 분할하되 협의이혼을 먼저 할 경우 협의이혼 성립 후 부부 일방이 재산분할에 관한 약정을 불이행하여 야기될 수 있는 번거로움을 피하기 위한 것일 뿐이라는 이유로, 그 재산분할약정은 재산분할에 관한 협의로서 여전히 협의이혼의 성립을 조건으로 하고 있다고 본 사례",
        "판결요지": "판결요지\n[1] 재산분할에 관한 협의는 혼인중 당사자 쌍방의 협력으로 이룩한 재산의 분할에 관하여 이미 이혼을 마친 당사자 또는 아직 이혼하지 않은 당사자 사이에 행하여지는 협의를 가리키는 것인바, 그 중 아직 이혼하지 않은 당사자가 장차 협의상 이혼할 것을 약정하면서 이를 전제로 하여 위 재산분할에 관한 협의를 하는 경우에 있어서는, 특별한 사정이 없는 한, 장차 당사자 사이에 협의상 이혼이 이루어질 것을 조건으로 하여 조건부 의사표시가 행하여지는 것이라 할 것이므로, 그 협의 후 당사자가 약정한대로 협의상 이혼이 이루어진 경우에 한하여 그 협의의 효력이 발생하는 것이지, 어떠한 원인으로든지 협의상 이혼이 이루어지지 아니하고 혼인관계가 존속하게 되거나 당사자 일방이 제기한 이혼청구의 소에 의하여 재판상 이혼(화해 또는 조정에 의한 이혼을 포함한다)이 이루어진 경우에는 위 협의는 조건의 불성취로 인하여 효력이 발생하지 않는다.[2] 혼인중 부부가 각자 소유 재산의 반을 서로에게 분배하고 재산분배가 완료된 후 이혼하기로 약정한 경우, 부부가 재산정리를 먼저 한 후 이혼을 하기로 약정하였다고 하더라도 그 약정의 취지는 협의이혼 여부에 관계없이 재산을 분할하겠다는 취지가 아니라, 협의이혼이 성립하는 것을 전제로 재산을 분할하되 협의이혼을 먼저 할 경우 협의이혼 성립 후 부부 일방이 재산분할에 관한 약정을 불이행하여 야기될 수 있는 번거로움을 피하기 위한 것일 뿐이라는 이유로, 그 재산분할약정은 재산분할에 관한 협의로서 여전히 협의이혼의 성립을 조건으로 하고 있다고 본 사례.",
        "참조조문": "참조조문\n  [1]         민법 제105조,         제147조,         제839조의2/ [2]         민법 제105조,         제147조,         제839조의2      ",
        "참조판례": "참조판례\n[1]         대법원 1995. 10. 12. 선고 95다23156 판결(공1995하, 3735)원고,피상고인          원고 (소송대리인 변호사 박종택)         피고,상고인          피고 (소송대리인 변호사 윤전)         ",
        "원심판결": "원심판결\n        서울고법  1999. 5. 18. 선고 98나38380 판결      ",
        "주문": "주문\n원심판결 중 피고 패소 부분을 파기하고, 이 부분 사건을 서울고등법원에 환송한다.",
        "이유": "이유\n  상고이유를 본다.  1. 원심판결 이유에 의하면, 원심은 원심판결 첨부 별지 (1) 부동산목록 기재의 각 부동산에 관하여 원고 명의의 소유권이전등기가 되어 있고, 별지 (2) 부동산목록 기재의 각 부동산에 관하여 위 목록 '1994. 7. 1. 현재 피고 소유지분'란 기재와 같이 피고 명의로 소유권이전등기가 되어 있는 사실, 원고와 피고는 1984년경부터 동거하며 사실혼관계를 맺어오다가 1990. 10. 6. 혼인신고를 마치고 결혼생활을 해 오던 중, 1994. 7. 1. 이혼합의를 하면서 위 일자를 기준으로 원·피고가 소유하고 있는 각자의 모든 재산의 1/2지분을 서로에게 분배하고, 재산분배가 완료된 후 이혼하며, 그 이후로는 상대방의 사생활에 대하여 일체 간섭 및 침범을 하지 않기로 약정한 사실을 인정한 다음, 특별한 사정이 없는 한 피고는 원고에게 별지 (2) 부동산목록 기재 각 부동산 중 '1994. 7. 1.현재 피고 소유지분'란 기재 각 지분의 1/2에 해당하는 각 지분에 관하여 1994. 7. 1.자 약정을 원인으로 한 소유권이전등기절차를 이행할 의무가 있다고 판단하였다.  2. 그런데,         재산분할에 관한 협의는 혼인중 당사자 쌍방의 협력으로 이룩한 재산의 분할에 관하여 이미 이혼을 마친 당사자 또는 아직 이혼하지 않은 당사자 사이에 행하여지는 협의를 가리키는 것인바, 그 중 아직 이혼하지 않은 당사자가 장차 협의상 이혼할 것을 약정하면서 이를 전제로 하여 위 재산분할에 관한 협의를 하는 경우에 있어서는, 특별한 사정이 없는 한, 장차 당사자 사이에 협의상 이혼이 이루어질 것을 조건으로 하여 조건부 의사표시가 행하여지는 것이라 할 것이므로, 그 협의 후 당사자가 약정한대로 협의상 이혼이 이루어진 경우에 한하여 그 협의의 효력이 발생하는 것이지, 어떠한 원인으로든지 협의상 이혼이 이루어지지 아니하고 혼인관계가 존속하게 되거나 당사자 일방이 제기한 이혼청구의 소에 의하여 재판상 이혼(화해 또는 조정에 의한 이혼을 포함한다)이 이루어진 경우에는 위 협의는 조건의 불성취로 인하여 효력이 발생하지 않는다고 보아야 할 것이다(대법원 1995. 10. 12. 선고 95다23156 판결 참조).        이 사건에 있어서 보건대, 원심이 확정한 사실에 비추어 보면 원고와 피고가 재산정리를 먼저 한 후 이혼을 하기로 약정하였다고 하더라도 그 약정의 취지는 협의이혼 여부에 관계없이 재산을 분할하겠다는 취지가 아니라, 협의이혼이 성립하는 것을 전제로 재산을 분할하되 협의이혼을 먼저 할 경우 협의이혼 성립 후 부부 일방이 재산분할에 관한 약정을 불이행하여 야기될 수 있는 번거로움을 피하기 위한 것일 뿐이므로, 원고와 피고 사이의 재산분할에 관한 약정은 협의이혼을 전제로 하여 혼인중 공동으로 형성한 재산에 대한 청산적 의미를 갖는 재산분할에 관한 협의라고 할 것이므로 위 재산분할약정은 여전히 협의상 이혼의 성립을 조건으로 하고 있다고 할 것이다.   그런데, 기록에 의하면 원고는 간통을 이유로 피고를 상대로 서울가정법원에 이혼 소송을 제기하여 1996. 10. 21. 이혼조정이 성립된 사실을 엿볼 수 있으므로(기록 409면) 이러한 사정에 비추어 보면, 원·피고간에 협의이혼이 성립되었을 가능성은 희박하다. 따라서 원심으로서는 원고와 피고 사이에 협의이혼이 성립하였는지 여부에 관하여 좀 더 심리하여 확정한 후에 위 재산분할약정의 정지조건이 성취되어 그 효력이 발생하는지 여부를 판단하였어야 할 것이다.   그럼에도 불구하고 원심이 원고와 피고 사이의 협의이혼이 성립하였는지 여부를 심리하여 보지도 아니하고 원고와 피고 사이의 이 사건 재산분할협의의 효력이 발생하였음을 전제로 위 약정에 기한 지분소유권이전등기를 구하는 원고의 예비적청구를 일부 인용한 것은 이혼하지 않은 당사자 사이의 재산분할협의에 관한 법리를 오해함으로써 심리를 다하지 아니하여 판결에 영향을 미친 위법을 저질렀다 할 것이다.   3. 그러므로 상고이유에 관한 판단을 생략한 채 원심판결 중 피고 패소 부분을 파기하고, 이 부분 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     서성          대법관     유지담     주심     대법관     배기원          대법관     박재윤",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%8B%A433458"
    },
    {
        "title": "대법원 2000. 7. 7. 선고 2000도868 판결 [간통] [공2000.9.15.(114),1909]",
        "판시사항": "판시사항\n[1] 이혼의사의 합치가 있는 경우에는 간통 종용의 의사표시가 포함된 것으로 볼 것인지 여부(적극)[2] 혼인 당사자 일방이 이혼소송을 제기하자 상대방이 같은 취지의 반소를 제기하면서 본소에 응할 수 없다고 다투고 있는 경우에는 이혼의사의 합치가 있었다고 보기 어렵다고 한 사례[3] 간통죄에 있어서 유서의 의미·방식 및 인정 요건[4] 간통죄의 고소 이후 이혼 등 청구의 소가 계속중에 혼인 당사자인 고소인과 피고소인이 동침한 사실이 있다는 사정만으로는 고소인이 피고소인의 간통행위를 유서하였다고 볼 수 없다고 한 사례",
        "판결요지": "판결요지\n  [1] 혼인 당사자가 더 이상 혼인관계를 지속할 의사가 없고 이혼의사의 합치가 있는 경우에는 비록 법률적으로 혼인관계가 존속한다고 하더라도 간통에 대한 사전 동의인 종용에 해당하는 의사표시가 그 합의 속에 포함되어 있는 것으로 보아야 할 것이고, 그러한 합의가 없는 경우에는 비록 잠정적·임시적·조건적으로 이혼의사가 쌍방으로부터 표출되어 있다고 하더라도 간통 종용의 경우에 해당하지 않는다.  [2] 혼인 당사자 일방인 피고소인이 고소인을 상대로 이혼 등의 소를 제기하자 상대방인 고소인이 별소로서 이혼심판청구의 소를 제기하였다가 심리의 편의상 별소를 취하하고 같은 취지의 반소를 제기하면서 피고소인의 이혼청구에 응할 수 없다고 다투던 중에 피고소인이 간통을 범하였다면 고소인은 피고소인의 이혼요구를 조건 없이 응낙한 것이 아니라 혼인관계의 파탄의 책임이 피고소인에게 있음이 인정됨을 조건으로 하여 이혼의 의사를 표명한 것으로 보아야 할 것이어서 고소인과 피고소인 사이에 서로 다른 이성과의 정교관계가 있어도 묵인한다는 의사가 포함된 이혼의사의 합치가 있었다고 보기는 어렵다고 한 사례.  [3] 간통죄에 있어서의 유서는 배우자의 일방이 상대방의 간통사실을 알면서도 혼인관계를 지속시킬 의사로 악감정을 포기하고 상대방에게 그 행위에 대한 책임을 묻지 않겠다는 뜻을 표시하는 일방행위로서, 간통의 유서는 명시적으로 할 수 있음은 물론 묵시적으로도 할 수 있는 것이어서 그 방식에 제한이 있는 것은 아니지만, 감정을 표현하는 어떤 행동이나 의사의 표시가 유서로 인정되기 위하여는, 첫째 배우자의 간통사실을 확실하게 알면서 자발적으로 한 것이어야 하고, 둘째 그와 같은 간통사실에도 불구하고 혼인관계를 지속시키려는 진실한 의사가 명백하고 믿을 수 있는 방법으로 표현되어야 한다.  [4] 간통죄의 고소 이후 이혼 등 청구의 소가 계속중에 혼인 당사자인 고소인과 피고소인이 동침한 사실이 있다는 사정만으로는 고소인이 피고소인의 간통행위를 유서하였다고 볼 수 없다고 한 사례.",
        "참조조문": "참조조문\n  [1]         형법 제241조 제2항/ [2]         형법 제241조 제2항/ [3]         형법 제241조 제2항/ [4]         형법 제241조 제2항      ",
        "참조판례": "참조판례\n[1]         대법원 1972. 1. 31. 선고 71도2259 판결(집20-1, 형19),        대법원 1997. 2. 25. 선고 95도2819 판결(공1997상, 1018),        대법원 1997. 11. 11. 선고 97도2245 판결(공1997하, 3913) /[3]         대법원 1991. 11. 26. 선고 91도2409 판결(공1992, 366),        대법원 1999. 5. 14. 선고 99도826 판결(공1999상, 1224),        대법원 1999. 8. 24. 선고 99도2149 판결(공1999하, 1991)피고인          피고인         상고인  피고인 변호인  변호사 박헌권 ",
        "원심판결": "원심판결\n서울지법 2000. 2. 2. 선고 99노10272 판결",
        "주문": "주문\n  상고를 기각한다.",
        "이유": "이유\n  상고이유를 본다.혼인 당사자가 더 이상 혼인관계를 지속할 의사가 없고 이혼의사의 합치가 있는 경우에는 비록 법률적으로 혼인관계가 존속한다고 하더라도 간통에 대한 사전 동의인 종용에 해당하는 의사표시가 그 합의 속에 포함되어 있는 것으로 보아야 할 것이고, 그러한 합의가 없는 경우에는 비록 잠정적·임시적·조건적으로 이혼의사가 쌍방으로부터 표출되어 있다고 하더라도 간통 종용의 경우에 해당하지 않는다(대법원 1997. 11. 11. 선고 97도2245 판결 등 참조).        원심이 적법하게 확정한 바에 의하면, 피고인이 고소인을 상대로 종교생활과 낭비벽 등을 이유로 이혼 등의 소를 제기함에 대하여, 고소인은 별소로서 피고인의 이 사건 이전의 간통 및 폭행을 이유로 하는 이혼심판청구의 소를 제기하였다가, 심리의 편의상 별소를 취하하고 피고인이 제기한 이혼심판청구절차에서 같은 취지의 반소를 제기하면서 피고인의 이혼청구에 응할 수 없다고 다투던 중에 피고인이 이 사건 간통을 범하였다는 것인바, 이와 같은 사정은 고소인이 피고인의 이혼요구를 조건 없이 응낙한 것이 아니라 혼인관계 파탄의 책임이 피고인에게 있음이 인정됨을 조건으로 하여 이혼의 의사를 표명한 것으로 보아야 할 것이어서, 고소인과 피고인 사이에 서로 다른 이성과의 정교관계가 있어도 묵인한다는 의사가 포함된 이혼의사의 합치가 있었다고 보기는 어렵다 할 것이다.  그리고         간통죄에 있어서의 유서는 배우자의 일방이 상대방의 간통사실을 알면서도 혼인관계를 지속시킬 의사로 악감정을 포기하고 상대방에게 그 행위에 대한 책임을 묻지 않겠다는 뜻을 표시하는 일방행위로서, 간통의 유서는 명시적으로 할 수 있음은 물론 묵시적으로도 할 수 있는 것이어서 그 방식에 제한이 있는 것은 아니지만, 감정을 표현하는 어떤 행동이나 의사의 표시가 유서로 인정되기 위하여는, 첫째 배우자의 간통사실을 확실하게 알면서 자발적으로 한 것이어야 하고, 둘째 그와 같은 간통사실에도 불구하고 혼인관계를 지속시키려는 진실한 의사가 명백하고 믿을 수 있는 방법으로 표현되어야 하는 것인바(대법원 1999. 8. 24. 선고 99도2149 판결 등 참조), 상고이유 주장과 같이 고소인이 고소 이후에도 위 이혼 등 청구의 소가 계속중에 피고인과 동침한 사실이 있다고 하더라도 그와 같은 사실만으로는 고소인이 피고인의 이 사건 간통행위를 유서하였다고 볼 수 없다.        같은 취지에서 고소인이 피고인에게 이 사건 간통행위를 종용하였다거나 유서하였다고 볼 수 없다고 판단한 원심의 조치는 정당하고, 거기에 간통의 종용 또는 유서에 관한 법리오해나 채증법칙 위배의 잘못이 있다고 할 수 없다.   그러므로 상고를 기각하기로 하여 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형선          대법관     조무제     주심     대법관     이용우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EB%8F%84868"
    },
    {
        "title": "대법원 2000. 5. 2.자 2000스13 결정 [재산분할] [공2000.7.1.(109),1427]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1995. 5. 23. 선고 94므1713,1720 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n[1] 재판상 이혼을 전제로 한 재산분할에 있어 분할의 대상이 되는 재산과 그 액수 산정의 기준시기(=이혼소송의 사실심 변론종결일)[2] 이혼소송의 사실심 변론종결일 이후에 부부 일방이 퇴직하여 퇴직금을 수령하였고 재산분할청구권의 행사기간이 경과하지 않은 경우, 위 퇴직금 중 혼인시부터 이혼소송의 사실심 변론종결일까지의 기간 중에 제공한 근로의 대가에 해당하는 부분은 재산분할의 대상이 되는지 여부(적극)결정요지  [1] 재판상 이혼을 전제로 한 재산분할에 있어 분할의 대상이 되는 재산과 그 액수는 이혼소송의 사실심 변론종결일을 기준으로 하여 정하여야 한다.  [2] 이혼소송의 사실심 변론종결일 당시 직장에 근무하는 부부 일방의 퇴직과 퇴직금이 확정된 바 없으면 장래의 퇴직금을 분할의 대상이 되는 재산으로 삼을 수 없음이 원칙이지만, 그 뒤에 부부 일방이 퇴직하여 퇴직금을 수령하였고 재산분할청구권의 행사기간이 경과하지 않았으면 수령한 퇴직금 중 혼인한 때로부터 위 기준일까지의 기간 중에 제공한 근로의 대가에 해당하는 퇴직금 부분은 분할의 대상인 재산이 된다.",
        "판결요지": "",
        "참조조문": "참조조문\n  [1]         민법 제839조의2 제2항,         제843조/ [2]         민법 제839조의2 제2항,         제843조      ",
        "참조판례": "참조판례\n[2]         대법원 1995. 3. 28. 선고 94므1584 판결(공1995상, 1752),        대법원 1995. 5. 23. 선고 94므1713, 1720 판결(공1995하, 2265),        대법원 1997. 3. 14. 선고 96므1533, 1540 판결(공1997상, 1107),        대법원 1998. 6. 12. 선고 98므213 판결(공1998하, 1888)청구인          청구인(소송대리인 법무법인 동부종합법률사무소 담당변호사 김호철 외 2인)         상대방,재항고인          상대방 (소송대리인 변호사 정광희)         원심결정서울고등법원  1999. 12. 29.자 99브14 결정",
        "원심판결": "",
        "주문": "주문\n  재항고를 기각한다.",
        "이유": "이유\n재판상 이혼을 전제로 한 재산분할에 있어 분할의 대상이 되는 재산과 그 액수는 이혼소송의 사실심 변론종결일을 기준으로 하여 정하여야 하고,         그 당시 직장에 근무하는 부부 일방의 퇴직과 퇴직금이 확정된 바 없으면 장래의 퇴직금을 분할의 대상이 되는 재산으로 삼을 수 없음이 원칙이지만, 그 뒤에 부부 일방이 퇴직하여 퇴직금을 수령하였고 재산분할청구권의 행사기간이 경과하지 않았으면 수령한 퇴직금 중 혼인한 때로부터 위 기준일까지의 기간 중에 제공한 근로의 대가에 해당하는 퇴직금 부분은 분할의 대상인 재산이 된다.        이 사건에서 보면, 청구인과 상대방은 1972. 3. 6. 혼인신고를 마치고 부부로서 생활하여 오다가 청구인이 1996년 7월경 상대방을 상대로 이혼 및 위자료 청구소송을 제기하여, 그 소송에서 1997. 8. 22. 변론이 종결되고 1997. 9. 5. 청구인과 상대방은 이혼하고 상대방은 청구인에게 위자료로 금 2,000만 원을 지급하라는 판결이 선고되어 1997. 10. 7. 확정되었고, 상대방은 1973년 3월경 대한건설협회 산하 ○○○○○○○에 입사하여 근무하다가 1998. 3. 7. 명예퇴직하여 퇴직금과 명예퇴직수당으로 금 177,754,430원을 수령하였는데 위 변론종결일경을 기준으로 한 퇴직일시금 상당액은 금 161,921,830원이 되는바, 그렇다면 상대방이 수령한 퇴직금 중 상대방이 위 입사시부터 위 이혼 소송의 변론종결일까지의 혼인기간 중에 제공한 근로에 대한 대가에 상당한 위 금 161,921,830원은 이 사건에서 분할의 대상인 재산이 된다.  다만 원심이 위 금 177,754,430원 전부가 분할의 대상이 되는 재산이라고 판단한 것은 잘못이나, 한편 원심은 구체적으로 재산분할의 액수를 정함에 있어서는 위 금 177,754,430원 중 위 금 161,921,830원을 뺀 나머지 부분은 상대방이 이혼 후에 제공한 근로에 대한 대가로서의 실질을 갖는다고 보아 이를 참작하였으므로 그 판시와 같이 재산분할의 액수를 정한 결론에 있어서는 타당하다. 따라서 원심 판단에 결정에 영향을 미친 법리오해와 판례위반의 위법이 있다는 재항고이유는 받아들일 수 없다.  그러므로 주문과 같이 재항고를 기각하기로 결정한다.",
        "재판장": "재판장 \n    대법관     지창권          대법관     신성택     주심     대법관     서성          대법관     유지담",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EC%8A%A413"
    },
    {
        "title": "대법원 2000. 9. 29. 선고 2000다25569 판결 [사해행위취소] [공2000.11.15.(118),2207]",
        "판시사항": "판시사항\n이혼에 따른 재산분할청구권에 의하여 재산을 취득하는 것이 사해행위로서 채권자취소의 대상이 되기 위한 요건 및 그 입증책임의 소재(=채권자)",
        "판결요지": "판결요지\n이혼에 따른 재산분할은 혼인 중 쌍방의 협력으로 형성된 공동재산의 청산이라는 성격에 상대방에 대한 부양적 성격이 가미된 제도임에 비추어, 이미 채무초과 상태에 있는 채무자가 이혼을 하면서 배우자에게 재산분할로 일정한 재산을 양도함으로써 결과적으로 일반 채권자에 대한 공동담보를 감소시키는 결과로 되어도, 그 재산분할이 민법 제839조의2 제2항의 규정 취지에 따른 상당한 정도를 벗어나는 과대한 것이라고 인정할 만한 특별한 사정이 없는 한, 사해행위로서 취소되어야 할 것은 아니고, 다만 상당한 정도를 벗어나는 초과부분에 대하여는 적법한 재산분할이라고 할 수 없기 때문에 이는 사해행위에 해당하여 취소의 대상으로 될 수 있을 것이나, 이 경우에도 취소되는 범위는 그 상당한 정도를 초과하는 부분에 한정하여야 하고, 위와 같이 상당한 정도를 벗어나는 과대한 재산분할이라고 볼 만한 특별한 사정이 있다는 점에 관한 입증책임은 채권자에게 있다.",
        "참조조문": "참조조문\n민법 제406조,         제839조의2      ",
        "참조판례": "참조판례\n대법원 1984. 7. 24. 선고 84다카68 판결(공1984, 1478),        대법원 1990. 11. 23. 선고 90다카24762 판결(공1991, 176),        대법원 2000. 7. 28. 선고 2000다14101 판결(공2000하, 1940) 원고,피상고인 기술신용보증기금 (소송대리인 변호사 이현규) 피고,상고인          피고         ",
        "원심판결": "원심판결\n        대전지법 2000. 4. 6. 선고 99나893 1 판결      ",
        "주문": "주문\n  원심판결을 파기하고, 사건을 대전지방법원 본원 합의부에 환송한다.",
        "이유": "이유\n  상고이유를 본다.  1. 제1점에 대하여  원심판결 이유에 의하면, 원심은 제1심판결을 인용하여, 피고가 남편이던         소외인에게 이 사건 아파트를 명의신탁하여 두었던 것이라는 주장을 인정할 증거가 없다고 배척하였는바, 기록에 비추어 살펴보면, 원심의 이러한 사실인정과 판단은 정당하고, 거기에 채증법칙을 위배하여 사실을 오인한 위법이 있다고 볼 수 없다.        이 점을 탓하는 상고이유는 받아들일 수 없다.  2. 제2점에 대하여  또한 원심은, 피고가         소외인과 이혼하면서 그로부터 이 사건 아파트를 양도받을 당시         소외인이 채무초과상태에 있었다고 인정하였는바, 기록에 비추어 살펴보면, 원심의 이러한 사실인정과 판단은 정당하고, 거기에 채무초과상태에 관하여 심리를 제대로 하지 아니함으로써 판결 결과에 영향을 미쳤다고 볼 수 없다.        이 점을 탓하는 상고이유도 받아들일 수 없다.  3. 제3점에 대하여  원심판결 이유에 의하면, 원심은 제1심판결을 인용하여 그 판시와 같은 사실을 인정한 다음,         소외인이 부도나기 두 달 전에 협의이혼에 따른 위자료조로 그의 유일한 재산인 이 사건 아파트를 처이던 피고에게 증여함으로써 무자력으로 되었으므로, 이 증여행위는 사해행위에 해당하고, 피고의 악의는 추정된다고 하여 증여계약의 전부를 취소하였다.        그러나         이혼에 따른 재산분할은 혼인 중 쌍방의 협력으로 형성된 공동재산의 청산이라는 성격에 상대방에 대한 부양적 성격이 가미된 제도임에 비추어, 이미 채무초과 상태에 있는 채무자가 이혼을 하면서 배우자에게 재산분할로 일정한 재산을 양도함으로써 결과적으로 일반 채권자에 대한 공동담보를 감소시키는 결과로 되어도, 그 재산분할이 민법 제839조의 2 제2항의 규정 취지에 따른 상당한 정도를 벗어나는 과대한 것이라고 인정할 만한 특별한 사정이 없는 한, 사해행위로서 취소되어야 할 것은 아니다. 다만 상당한 정도를 벗어나는 초과부분에 대하여는 적법한 재산분할이라고 할 수 없기 때문에 이는 사해행위에 해당하여 취소의 대상으로 될 수 있을 것이나, 이 경우에도 취소되는 범위는 그 상당한 정도를 초과하는 부분에 한정하여야 하고, 위와 같이 상당한 정도를 벗어나는 과대한 재산분할이라고 볼 만한 특별한 사정이 있다는 점에 관한 입증책임은 채권자에게 있다고 보아야 할 것이다(대법원 2000. 7. 28. 선고 2000다14101 판결 참조).        기록에 의하면, 피고는 1982. 6. 17.         소외인과 혼인신고를 마쳤다가 가정불화로 말미암아 1998. 3. 5.경 협의에 의한 이혼을 하면서         소외인은 피고에게 이 사건 아파트를 이혼에 따른 위자료 등 명목으로 증여하기로 함으로써 실질적으로 협의에 의한 재산분할의 취지를 포함하여 이 사건 부동산을 양도하였음을 알 수 있는바, 그렇다면 피고가 이 사건 부동산을 취득한 것은 협의이혼에 따른 재산분할로 볼 것이므로, 사해행위 취소의 대상이 아니라고 할 것이다.        다만 기록에 의하여 인정되는 혼인에서 이혼에 이르기까지의 경위, 혼인생활 중         소외인 명의로 이 사건 아파트를 취득한 사정, 두 사람이 이혼 후 소유하게 되는 재산의 정도와 함께         소외인이 피고에게 이 사건 아파트를 재산분할로 양도함으로써         소외인에게는 집행 가능한 재산이 거의 없게 되는 반면 채권자인 원고가         소외인에 대하여 가지는 채권은 5,000만 원에 이르는 사실 등 모든 사정을 참작하면,         소외인이 피고에게 이 사건 아파트 전체를 재산분할로서 양도하는 것은 그 상당성을 넘는 것으로 보이므로, 원심법원으로서는 피고와         소외인의 이혼으로 인한 재산분할과 관련된 사정을 좀 더 심리하여 협의이혼에 따른 위자료 상당액을 제외한 재산분할의 액수를 확정한 다음 그 초과 부분에 한하여 사해행위로서 취소를 명하였어야 할 것이다.        그럼에도 불구하고 원심은 이 사건 아파트의 증여가 이혼에 수반되는 위자료라고만 보아 사해행위에 해당하지 않는다는 피고의 주장을 배척하였는바, 여기에는 재산분할에 이르게 된 사정에 관한 심리를 다하지 않거나, 사해행위 취소의 대상으로서 재산분할에 관한 법리를 오해한 위법이 있고, 이는 판결 결과에 영향을 미쳤음이 분명하다.  이 점을 지적하는 상고이유는 이유 있다.  4. 그러므로 원심판결을 파기하고, 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이규홍     주심     대법관     송진훈          대법관     윤재식          대법관     손지열",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EB%8B%A425569"
    },
    {
        "title": "대법원 2000. 8. 18. 선고 99므1855 판결 [손해배상(기)] [공2000.10.15.(116),2016]",
        "판시사항": "판시사항\n부부 사이에 13년 남짓 동안 법률혼과 사실혼이 3회에 걸쳐 계속 이어지다가 파탄되었고 그 각 협의이혼에 따른 별거기간이 6개월과 2개월 남짓에 불과한 경우, 각 혼인 중에 쌍방의 협력에 의하여 이룩한 모든 재산이 마지막 사실혼 해소에 따른 재산분할의 대상이 되는지 여부(한정 적극)",
        "판결요지": "판결요지\n  부부 사이에 13년 남짓 동안 법률혼과 사실혼이 3회에 걸쳐 계속 이어지다가 파탄되었고 그 각 협의이혼에 따른 별거기간이 6개월과 2개월 남짓에 불과한 경우에 마지막 사실혼의 해소에 따른 재산분할을 함에 있어서는 그에 앞서 이루어진 이혼에 따른 재산분할 문제를 정산하였다거나 이를 포기하였다고 볼 만한 특별한 사정이 없는 한 그 각 혼인 중에 쌍방의 협력에 의하여 이룩한 재산은 모두 청산의 대상이 될 수 있다고 보는 것이 상당하다.",
        "참조조문": "참조조문\n민법 제839조의2      ",
        "참조판례": "참조판례\n대법원 1995. 3. 28. 선고 94므1584 판결(공1995상, 1752)원고,피상고인          원고         피고,상고인          피고         ",
        "원심판결": "원심판결\n        서울고법  1999. 9. 1. 선고 99르861 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.   원심이 적법하게 확정한 사실관계에 의하면, 원고와 피고는 1984. 4. 15. 결혼식을 올리고 1985. 12. 28. 혼인신고를 하였다가 1987년 1월경 이혼하기로 하고 같은 해 4월 7일 이혼신고를 한 후 1987년 6월경 재결합하여 동거하면서 1991. 5. 10. 다시 혼인신고를 하였으나 1993. 7. 19.경 두 번째 협의이혼을 하였는데, 곧이어 1993년 9월경 세 번째로 재결합하여 혼인신고 없이 동거생활을 하다가 1997. 6. 27.경 원고가 가출함으로써 결국 사실혼관계가 파탄에 이르게 되었다는 것이다.  이와 같이         원·피고 사이에 13년 남짓 동안 법률혼과 사실혼이 3회에 걸쳐 계속 이어지다가 파탄되었고 그 각 협의이혼에 따른 별거기간이 6개월과 2개월 남짓에 불과한 경우에 마지막 사실혼의 해소에 따른 재산분할을 함에 있어서는 그에 앞서 이루어진 이혼에 따른 재산분할 문제를 정산하였다거나 이를 포기하였다고 볼 만한 특별한 사정이 없는 한 그 각 혼인 중에 쌍방의 협력에 의하여 이룩한 재산은 모두 청산의 대상이 될 수 있다고 보는 것이 상당하다 할 것이다.        같은 취지에서 원심이 원·피고의 혼인기간 전 기간에 걸쳐 이룩한 적극 및 소극재산을 이 사건 사실혼 해소에 따른 재산분할의 대상으로 삼은 조치는 정당하다.  다만, 원심이 위와 같은 취지의 판단을 하는 과정에서 첫 번째 및 두 번째의 이혼에 따른 재산분할 청구권은 그 후의 재결합으로 제척기간의 진행이 중단되었다고 판시한 것은 원고의 이 사건 청구원인을 잘못 이해하고 제척기간에 있어서는 소멸시효에 있어서와 같은 기간진행의 중단이 있을 수 없다는 법리를 오해한 잘못을 범한 것이라 할 것이나, 그러한 잘못은 판결 결과에 아무런 영향이 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이강국          대법관     조무제     주심     대법관     이용우          대법관     강신욱",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%AF%801855"
    },
    {
        "title": "대법원 2000. 7. 28. 선고 2000다14101 판결 [사해행위취소등] [공2000.10.1.(115),1940]",
        "판시사항": "판시사항\n이혼에 따른 재산분할청구권에 의하여 재산을 취득하는 것이 사해행위로서 채권자취소의 대상이 되기 위한 요건 및 그 입증책임의 소재(=채권자)",
        "판결요지": "판결요지\n이미 채무초과 상태에 있는 채무자가 이혼을 함에 있어 자신의 배우자에게 재산분할로 일정한 재산을 양도함으로써 결과적으로 일반 채권자에 대한 공동담보를 감소시키는 결과로 되어도, 위 재산분할이 민법 제839조의2 제2항 규정의 취지에 따른 상당한 정도를 벗어나는 과대한 것이라고 인정할 만한 특별한 사정이 없는 한 사해행위로서 채권자에 의한 취소의 대상으로 되는 것은 아니라고 할 것이고, 다만 위와 같은 상당한 정도를 벗어나는 초과부분에 관한 한 적법한 재산분할이라고 할 수 없기 때문에 그 취소의 대상으로 될 수 있다고 할 것인바, 위와 같이 상당한 정도를 벗어나는 과대한 재산분할이라고 볼 만한 특별한 사정이 있다는 점에 관한 입증책임은 채권자에게 있다. ",
        "참조조문": "참조조문\n민법 제406조,         제839조의2      ",
        "참조판례": "참조판례\n대법원 1984. 7. 24. 선고 84다카68 판결(공1984, 1478),        대법원 1990. 11. 23. 선고 90다카24762 판결(공1991, 176)원고,피상고인주식회사 광주은행의 승계참가인 (소송대리인 법무법인 우방 담당변호사 유인의 외 3인) 피고,상고인          피고         ",
        "원심판결": "원심판결\n광주지법 2000.  1. 27. 선고 99나9932 판결",
        "주문": "주문\n원심판결을 파기하고, 사건을 광주지방법원 본원 합의부에 환송한다.",
        "이유": "이유\n상고이유를 본다.  1. 명의신탁재산의 반환이라는 점에 대하여  원심판결 이유에 의하면, 원심은 피고가         소외인으로부터 이 사건 부동산에 관한 소유권이전등기를 경료받은 것은 명의신탁한 재산을 반환받은 것이므로 사해행위가 되지 않는다는 피고의 주장에 대하여 이에 부합하는 듯한 제1심 증인         소외인, 김정숙의 증언은 을 제3호증의 기재 및 제1심 증인 김정식의 증언에 비추어 믿지 아니하고, 나머지 증거만으로는 이를 인정하기에 부족하며 달리 이를 인정할 증거가 없다고 하여 피고의 위 주장을 배척하고 결국 원고 승계참가인의 청구를 인용하였는바, 기록에 비추어 살펴보면 원심의 위와 같은 사실인정과 판단은 수긍이 가고, 거기에 채증법칙과 경험칙에 반하여 사실을 인정하거나 심리미진의 잘못으로 판결 결과에 영향을 미친 위법이 없다.      이 부분 상고이유의 주장은 이유 없다.  2. 이혼에 따른 재산분할로 받은 것이라는 점에 대하여이미 채무초과 상태에 있는 채무자가 이혼을 함에 있어 자신의 배우자에게 재산분할로 일정한 재산을 양도함으로써 결과적으로 일반 채권자에 대한 공동담보를 감소시키는 결과로 되어도, 위 재산분할이 민법 제839조의2 제2항 규정의 취지에 따른 상당한 정도를 벗어나는 과대한 것이라고 인정할 만한 특별한 사정이 없는 한 사해행위로서 채권자에 의한 취소의 대상으로 되는 것은 아니라고 할 것이고, 다만 위와 같은 상당한 정도를 벗어나는 초과부분에 관한 한 적법한 재산분할이라고 할 수 없기 때문에 그 취소의 대상으로 될 수 있다고 할 것인바, 위와 같이 상당한 정도를 벗어나는 과대한 재산분할이라고 볼 만한 특별한 사정이 있다는 점에 관한 입증책임은 채권자에게 있다고 할 것이다.        원심판결 이유와 기록에 의하면, 피고는 1991년경부터 위         소외인을 만나 동거하다가 1994. 12. 30. 혼인신고를 마쳤는바, 1998. 3. 20.경 가정불화로 말미암아 협의에 의한 이혼을 약정함에 있어 위         소외인은 피고에게 이 사건 부동산 전체를 이혼에 따른 위자료 등 명목으로 증여하기로 함으로써 실질적으로 협의에 의한 재산분할로 이 사건 부동산을 양도한 사실이 인정되는바, 이에 의하면 피고가 이 사건 부동산을 취득한 것은 일응 이혼으로 인한 협의 재산분할에 따른 것으로서 적법한 것으로 보여져 사해행위 취소의 대상이 된다고 할 수 없을 것이다. 그러나 한편 기록에 의하여 인정되는 피고와 위         소외인이 서로 만나 동거하면서 혼인에 이르게 된 경위, 위         소외인이 이 사건 부동산을 분양받을 수 있었던 사정, 피고와 위         소외인이 파경에 이르게 된 경위 및 양자가 이혼 후 소유하게 되는 재산의 정도와 함께 위         소외인이 피고에게 이 사건 부동산 전체를 재산분할로 양도함으로써 위         소외인에게 집행 가능한 재산은 전무해지는 반면 채권자인 원고의 승계참가인이 위         소외인에 대하여 가지는 채권은 원금만 하여도 금 4억 원에 이르는 사실 및 기타 제반 사정을 참작하면 위         소외인이 피고에게 이 사건 부동산 전체를 재산분할로서 양도하는 것은 그 상당성을 넘는 것이라고 보여지므로, 사실심인 원심 법원으로서는 피고와 위         소외인의 이혼으로 인한 재산분할과 관련된 위와 같은 제반 사정을 좀 더 심리한 후 피고가 위         소외인으로부터 받을 수 있는 위자료를 제외한 상당한 재산분할의 액수를 확정한 다음 그 상당한 정도를 초과하는 부분에 한하여 사해행위로서 그 취소를 명하였어야 할 것이다.        그럼에도 불구하고, 원심은 이 사건 부동산의 증여가 이혼에 수반되는 상당한 재산분할이라고 볼 만한 증거가 없다는 이유로 피고가 이 사건 부동산을 증여받은 것이 사해행위에 해당하지 않는다는 주장을 배척하였는바, 이에는 재산분할에 이르게 된 사정에 관한 심리미진 내지 사해행위 취소의 대상으로서의 재산분할에 관한 법리오해의 위법이 있다고 하지 않을 수 없다.    이 점을 지적하는 피고의 이 부분 상고이유의 주장은 이유 있다.  3. 그러므로 원심판결을 파기하고, 사건을 다시 심리·판단하게 하기 위하여 이를 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     손지열          대법관     송진훈     주심     대법관     윤재식          대법관     이규홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EB%8B%A414101"
    },
    {
        "title": "광주지방법원 2000. 1. 27. 선고 99나9932 판결 [사해행위취소등]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n 1. 제1심판결을 다음과 같이 변경한다.                        가. 피고와 소외       ███ 사이의 별지 기재 부동산에 관한 1998.                               3. 24.자 증여계약을 취소한다.                           나. 피고는 승계참가인에게 위 부동산에  관한 광주지방법원 북광주등기소 1998. 3. 26. 접수 제16436호로 경료한 소유권이전등기의 말소등기절차를 이행하라.                     2. 항소비용은 피고의 부담으로 한다.",
        "이유": "이유\n 1. 청구원인에 대한 판단                            가. 기초사실   (1) 원고는 1997. 6. 21. 소외   █████  주식회사<이하, █████>에게 기업일반자금 대출명목으로 2억원을, 같은 달 23. 기업당좌대출 명목으로 2억원을 각 대출하여 주였는데, █████의 대표이사인 ███의 조카이자 █████의 전무이사인 소이 ███는 █████의 원고에 대한 위 각 채무를 연대보증하였다. (2) ███는 1998. 3. 26. 그의 유일한 재산인 이 사건 부동산을 당시 그의 처인 피고에게 1998. 3. 24.자 증여를 원인으로 하여 광주지방법원 북광주등기소 접수 제16436호로 소유권이전등기를 경료하여 주었고, █████은 자금사정의 악화로 경영상 어려움을 겪던 중 1998. 4. 2. 부도가 발생하였다.    나. 판 단    위 인정사실에 의하면 ███의 피고에 대한 이 사건 부동산의 증여행위는 채권자인 원고를 해하는 사해행위라 할 것이고, 피고도 그러한 사정을 알고 있었다고 추인되므로 ███ 와 피고 사이의 1998. 3. 24.자 증여계약을 취소하며, 또한 피고는 원고에게 이 사건 부동산에 관한 위 소유권이전등기의 말소등기절차를 이행할 의무가 있다.    2. 피고의 주장에 대한 판단     가. 명의신탁 여부피고는, 자신이 ███로부터 이 사건 부동산에 관한 소유권이전등기를 경료받은 것은 명의신탁한 재산을 반환받은 것이므로 사해행위가 되지 않는다고 주장하나, 이에 부합하는 듯한 증인 ███, ███의 각 증언은 을 제3호증의 기재 및 증인 ███의 증언에 비추어 모두 믿지 아니하고, 을 제4호증의 1 내지 24, 을 제5호증의 1, 2, 을 제6, 8호증, 을 제7호증의 1 내지 5의 각 기재와 증인     ███의 증언만으로는 이를 인정하기에 부족하며 달리 이를 인정할 증거 없다.    나. 상당성 있는 재산분여행위 여부피고는 다시, 이 사건 부동산은 ███가 1998. 3. 20. 피고와 협의이혼하기로 하면서 그동안       ███가 피고의 친정식구들로부터 금전차용한 것과 이혼 후에도 피고가 전처 소생들을 양육하는 점 및 피고를 폭행 · 폭언한 것에 대한 위자료 등을 감안하여 피고에게 이전하기로 하였던 것이므로 위 증여행위는 이혼에 따른 재산분여행위로서 그 상당한 정도를 넘지 아니하여 사해행위가 되지 않는다고 주장하나, 이미 본 바와 같이 이 사건 부동산이 ███ 의 유일한 재산이였던 점, 그런데로 이를 아무런 대가없이 위자료등 명목으로 피고에게 이전한 점 등에 비추어볼 때 위 증여는 이혼에 수반되는 상당한 재산의 분여행위라 할 수 없고 달리 위 주장을 인정할 증거 없다.    3. 결 론      그렇다면 원고의 이 사건 청구는 이유 있으므로 이를 인용할 것인바, 이와 결론을 같이하는 제1심판결은 정당하고 피고의 항소는 이유 없으므로 이를 기각하되, 다만 승계참가인의 참가승계에 따라 제1심판결 중 원고에 대한 부분을 변경하기로 하여 주문과 같이 판결한다.                                       2000.    1.    27.",
        "재판장": "재판장 \n    판사     오세욱          판사     최영남          판사     문혜정     별지 생략",
        "청구취지": "청구취지\n                        피고와 소외  ███      사이의 별지 기재 부동산<이하, 이 사건 부동산>에 관한 1998. 3. 24.자 증여계약을 취소한다. 피고는 원고에게 위 부동산에 관한 광주지방법원 북광주등기소 1998. 3. 26. 접수 제16436호로 경료한 소유권이전등기의 말소등기절차를 이행하라. 항 소 취 지          제1심판결을 취소하고, 원고의 청구를 기각한다.",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/99%EB%82%989932"
    },
    {
        "title": "대법원 2000. 10. 28.자 2000마5732 결정 [낙찰허가] [공2000.12.15.(120),2425]",
        "판시사항": "판시사항\n[1] 민사소송법 제172조 제1항 소정의 보충송달을 받을 수 있는 '동거자'의 의미 및 이혼한 처가 사실상 동일 세대에 소속되어 생활을 같이 하고 있는 경우, 보충송달에 있어 수령대행인으로서의 동거자가 될 수 있는지 여부(적극)[2] 민사소송법 제172조 제1항 소정의 보충송달의 장소가 송달을 받을 자의 주민등록상의 주소지만으로 한정되는지 여부(소극) 결정요지[1] 민사소송법 제172조 제1항 소정의 보충송달을 받을 수 있는 '동거자'란 송달을 받을 자와 동일한 세대에 속하여 생활을 같이 하는 자를 말하는 것으로서, 반드시 법률상 친족관계에 있어야 하는 것은 아니므로, 이혼한 처라도 사정에 의하여 사실상 동일 세대에 소속되어 생활을 같이 하고 있다면 여기에서 말하는 수령대행인으로서의 동거자가 될 수 있다. [2] 민사소송법 제170조 제1항은 \"송달은 이를 받을 자의 주소ㆍ거소ㆍ영업소 또는 사무소에서 한다\"라고만 규정하고 있을 뿐 특별히 송달할 장소를 주민등록상의 주소지만으로 한정하고 있지는 아니하므로 민사소송법 제172조 제1항 소정의 보충송달의 장소가 송달을 받을 자의 주민등록상의 주소지가 아니라고 하여 그 송달을 부적법한 것이라고 할 수는 없다.  ",
        "판결요지": "",
        "참조조문": "참조조문\n  [1]         민사소송법 제172조 제1항/ [2]         민사소송법 제170조 제1항,         제172조 제1항        ",
        "참조판례": "참조판례\n[1]         대법원 1978. 2. 28. 선고 77다2029 판결(공1978, 10707),        대법원 1981. 4. 14. 선고 80다1662 판결(공1981, 13897),        대법원 1982. 9. 14. 선고 81다카864 판결(공1982, 938) 재항고인          재항고인      원심결정서울지방법원 2000. 8.  16.자 2000라2484 결정",
        "원심판결": "",
        "주문": "주문\n  원심결정을 파기한다.  사건을 서울지방법원 본원 합의부에 환송한다.",
        "이유": "이유\n  재항고이유를 판단한다.   1. 원심결정 이유에 의하면 원심은, 신청채권자인 삼성생명 주식회사가         채무자 소유의 이 사건 입찰대상 부동산에 관한 근저당권에 기하여 담보권실행을 위한 경매를 신청하면서 경매신청서에         채무자의 주소를 '서울 서초구 방배동         소재 빌라 302호'로 표시하여 경매를 신청하였고, 이에 경매법원도 이 사건 입찰대상 부동산에 대한 경매개시결정을 그 곳으로 송달하여         항고인이 1999. 12. 28. 그 곳에서 자신이         채무자의 처라며 이를 수령하였으나, 항고인은 이미 1996. 4. 1.에         채무자와 이혼한 사람일 뿐 아니라,        채무자의 주민등록등본에는 그가 위 경매신청서에 표시된 주소지가 아닌         '서울 관악구 봉천동'에 전입한 것으로 신고가 되어 있는 사실을 인정한 다음,         채무자가 경매개시결정이 송달된 장소에서 항고인과 동거하고 있음을 인정할 아무런 자료가 없는 이 사건에서 경매개시결정은         채무자에게 적법하게 송달된 것으로 보기 어렵고, 따라서 경매법원이         채무자에 대한 경매개시결정의 적법한 송달 없이 입찰절차를 진행하여 재항고인에게 낙찰을 허가한 것은 위법하다고 판단하여 경매법원의 낙찰허가결정을 취소하고 이 사건 낙찰을 불허하고 있다.         2.         송달할 장소에서 송달을 받을 자를 만나지 못한 때에는 그 사무원, 고용인 또는 동거자로서 사리를 변식할 지능 있는 자에게 서류를 교부하는 방법으로 송달할 수 있는바(민사소송법 제172조 제1항), 여기의 '동거자'란 송달을 받을 자와 동일한 세대에 속하여 생활을 같이 하는 자를 말하는 것으로서(대법원 1978. 2. 28. 선고 77다2029 판결 참조),         반드시 법률상 친족관계에 있어야 하는 것은 아니므로, 이혼한 처라도 사정에 의하여 사실상 동일 세대에 소속되어 생활을 같이 하고 있다면 여기에서 말하는 수령대행인으로서의 동거자가 될 수 있다고 할 것이다. 그리고         민사소송법 제170조 제1항은 \"송달은 이를 받을 자의 주소·거소·영업소 또는 사무소에서 한다\"라고만 규정하고 있을 뿐 특별히 송달할 장소를 주민등록상의 주소지만으로 한정하고 있지는 아니하므로 민사소송법 제172조 제1항 소정의 보충송달의 장소가 송달을 받을 자의 주민등록상의 주소지가 아니라고 하여 그 송달을 부적법한 것이라고 할 수는 없다고 할 것이다.         그런데 기록에 의하면         항고인은 1999. 12. 28. '서울 서초구 방배동         소재 빌라 302호'에서 자신이 그 곳에서         채무자와 동거하고 있다고 주장하면서 이 사건 경매개시결정을 수령하였음을 알 수 있는바(기록 39면), 그렇다면 위와 같은 항고인의 경매개시결정 수령시의 주장이 허위였다고 단정할 만한 자료를 찾아볼 수 없는 이 사건에서는 항고인에 대한 위와 같은 경매개시결정의 송달은 민사소송법 제172조 제1항 소정의 '동거자에 대한 보충송달'로서         채무자에 대하여 유효한 송달이 될 여지가 충분히 있다고 할 것이다.         원심결정 이유에 의하면 항고인은 위 경매개시결정 수령 전인 1996. 4. 1.에         채무자와 이미 이혼하였다는 것이나, 이혼한 처라도 사정에 의하여 사실상 동일 세대에 소속되어 생활을 같이 할 수도 있는 것이므로 그러한 경우에는 여기에서 말하는 수령대행인으로서의 동거자가 될 수 있는 것이므로, 항고인 스스로 이혼에도 불구하고         채무자와 생활을 같이 하며 동거하고 있다고 주장한 바 있는 이 사건에서는 위와 같은 사유는 이 사건 보충송달의 효력을 좌우할 사정이 되지 못한다고 할 것이다.         원심은 나아가         채무자의 주민등록상의 주소지가 항고인이         채무자와 동거하고 있다고 자인한 바 있는 이 사건 경매개시결정의 수령장소와 다르다는 점을 이 사건 보충송달의 효력을 부정하는 사유의 하나로 들고 있는 듯 하나, 보충송달의 장소가 송달을 받을 자의 주민등록상의 주소지가 아니라는 사유만으로 그 송달을 부적법한 것이라고 할 수는 없다고 할 것이다. 오히려 기록에 의하면,         채무자는 자신의 주민등록상의 주소지가 1984. 3. 15.이래 계속 '서울 관악구         봉천동'으로 되어 있었음에도(기록 36면), 1996. 3. 28. 신청채권자인 삼성생명 주식회사와 근저당권설정계약을 체결하면서 자신의 주소지를 '서울 서초구 방배동         소재 빌라 302호'로 표시하였음을 알 수 있는바(기록 12면), 이 점에 비추어 보면         채무자의 위 주민등록상의 주소지는 실제의 주소지가 아니라 명목상의 주소지에 불과하며, 그의 실제의 주소지는 그때나 지금이나 바로 이 사건 경매개시결정의 수령장소인 위 '서울 서초구 방배동         소재 빌라 302호'라고 볼 여지가 충분히 있다고 할 것이다.         그럼에도 불구하고 원심은 이러한 점에 관하여는 살펴보지도 아니한 채 그 판시와 같은 이유만으로 이 사건 경매개시결정은         채무자에게 적법하게 송달된 것으로 보기 어렵다고 단정한 끝에 경매법원의 낙찰허가결정을 취소하고 이 사건 낙찰을 불허하고 말았으니, 이는 민사소송법 제172조 제1항 소정의 보충송달의 요건에 관하여 심리를 다하지 아니하였거나 그에 관한 법리를 오해하여 재판결과에 영향을 미친 위법을 저지른 것이라고 아니할 수 없다. 재항고이유 중 이 점을 지적하는 부분은 이유 있다.        3. 그러므로 원심결정을 파기하고, 사건을 다시 심리·판단케 하기 위하여 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     이용우          대법관     조무제          대법관     강신욱     주심     대법관     이강국",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EB%A7%885732"
    },
    {
        "title": "헌법재판소 2000. 3. 9. 선고 2000헌마136 결정 [상고심절차에관한특례법제4조등위헌확인]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n청구인의 심판청구를 각하한다.",
        "이유": "이유\n1. 사건의 줄거리와 심판청구의 요지가. 청구인은 청구외 노○애와 1983. 11. 24. 혼인신고를 마친 법률상부부였는데 위 노○애는 청구인을 상대로 전주지방법원에 이혼소송을 제기하였다. 위 법원은 1997. 12. 17. 배우자로부터 심히 부당한 대우를 받았을 때, 기타 혼인생활을 계속하기 어려운 중대한 사유가 있었을 때에 각 해당하고 그로 인하여 혼인관계가 더이상 회복할 수 없을 정도로 파탄에 이르러 민법제840조 제3호·제6호 소정의 이혼사유에 해당한다며 노○애의 이혼청구를 받아들이는 판결(96드4781)을 선고하였고, 광주고등법원은 1999. 2. 10. 청구인의 항소를 기각하는 판결(98르52)을 선고하였으며, 대법원은 상고심절차에관한특례법 제4조 소정의 심리불속행사유에 해당한다는 이유로 같은 해 7. 12. 청구인의 상고를 기각하는 판결(99므487)을 선고하였고 청구인은 같은 해 7. 16. 이 판결문을 송달받았다.나. 그러자 청구인은 심리의 불속행사유를 규정한 상고심절차에관한특례법 제4조와 재판상이혼사유를 규정한 민법 제840조 제3호·제6호가 청구인의 평등권과 행복추구권을 침해하는 위헌조항이라며 같은 해 12. 15. 이의 위헌확인을 구하는 헌법소원심판을 청구하였으나, 이 재판소는 같은 해 12. 22. 청구인이 상고기각판결문을 송달받은 같은 해 7. 16. 위 법률조항에 해당하는 사유가 발생하였음을 알았으므로 헌법재판소법 제69조 제1항 소정의 청구기간이 경과한 부적법한 심판청구라는 이유로 각하결정(99헌마715)을 하였다.다. 그러자 청구인은 위 법률조항에 해당하는 사유가 발생하였음을 안 것은 위 상고기각 판결문을 송달받은 때가 아니라 같은 해 9월 초순경 헌법재판소 민원실을 찾아가 헌법소원에 관한 절차를 안내받은 다음 법무부 등에 진정서를 제출하여 같은 해 11. 13. 그 회신을 받고 비로소 위 법률조항에 해당하는 사유가 발생하였음을 알게된 것이므로 부당한 위 각하결정을 취소하고 다시 위 법률조항에 대한 위헌결정을 해 달라며 헌법소원심판청구를 하였으나, 이 재판소는 헌법재판소의 결정에 대해서는 불복신청이 허용되지 않고 이미 심판을 거친 동일한 사건에 대해 다시 심판할 수 없다는 이유로 각하결정(2000헌마27) 하였다.라. 청구인은 다시, 위 2000헌마 27사건에서 주장한 바와 같은 이유로 헌법소원심판의 청구기간이 도과되지 않았다고 주장하면서 2000. 2. 22. 이 헌법소원심판청구를 하였다.2. 판단헌법재판소의 결정에 대하여는 원칙적으로 불복신청이 허용되지 아니하고, 또 헌법재판소는 이미 심판을 거친 동일한 사건에 대하여는 다시 심판할 수 없는 것이다.청구인의 이 사건 심판청구는 이 재판소의 위 2000헌마27 결정에 대한 단순한 불복소원에 불과하다.따라서 청구인의 이 사건 심판청구는 부적법하고 그 흠결을 보정할 수 없는 경우에 해당하므로 헌법재판소법 제72조 제3항 제4호에 따라 재판관 전원의 일치된 의견으로 이를 각하하기로 하여 주문과 같이 결정한다.2000.     3.    9.",
        "재판장": "재판장 \n    재판관     하   경   철          재판관     김   문   희          재판관     이   영   모",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/2000%ED%97%8C%EB%A7%88136"
    },
    {
        "title": "헌법재판소 2000. 1. 25. 선고 2000헌마27 결정 [상고심절차에관한특례법 제4조 등 위헌확인]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n이 사건 심판청구를 각하한다.",
        "이유": "이유\n1. 심판청구이유의 요지가. 청구인은 청구외 노○애와 재혼하여 1983. 11. 24. 혼인신고를 마친 법률상부부였는바, 혼인후 재산관리 및 청구인의 전처 소생 두 아들의 양육 등의 문제로 청구인과 위 노○애와의 사이에 갈등과 불화가 생겨, 결국 1996. 7. 경부터 별거하던 중 위 노○애가 청구인을 상대로 전주지방법원에 이혼소송을 제기하였다. 위 법원은 1997. 12. 17. 배우자로부터 심히 부당한 대우를 받았을 때, 기타 혼인생활을 계속하기 어려운 중대한 사유가 있었을 때에 각 해당하고 그로 인하여 혼인관계가 더이상 회복할 수 없을 정도로 파탄에 이르러 민법제840조 제3호·제6호 소정의 이혼사유에 해당한다며 노○애의 이혼청구를 받아들이는 판결(96드4781)을 선고하였고, 광주고등 법원은 1999. 2. 10. 청구인의 항소를 기각하는 판결(98르52)을 선고하였으며, 대법원은 상고심절차에관한특례법 제4조 소정의 심리불속행사유에 해당한다는 이유로 같은 해 7. 12. 청구인의 상고를 기각하는 판결(99므487)을 선고하였고 청구인은 같은 해 7. 16. 이 판결문을 송달받았다.나. 이에 청구인은 심리의 불속행사유를 규정한 상고심절차에관한특례법 제4조와 재판상이혼사유를 규정한 민법 제840조 제3호·제6호가 청구인의 평등권과 행복추구권을 침해하는 위헌조항이라며 같은 해 12. 15. 이의 위헌확인을 구하는 헌법소원심판을 청구하였으나, 헌법재판소 제2지정재판부는 같은 해 12. 22. 청구인이 상고기각판결문을 송달받은 같은 해 7. 16. 위 법률조항에 해당하는 사유가 발생하였음을 알았으므로 헌법재판소법 제69조 제1항 소정의 청구기간이 경과한 부적법한 심판청구라는 이유로 각하결정(99헌마715)을 하였다.다. 그러자 청구인은 위 법률조항에 해당하는 사유가 발생하였음을 안 것은 위 상고기각 판결문을 송달받은 때가 아니라 같은 해 9월 초순경 헌법재판소 민원실을 찾아가 헌법소원에 관한 절차를 안내받은 다음 법무부 등에 진정서를 제출하여 같은 해 11. 13. 그 회신을 받고 비로소 위 법률조항에 해당하는 사유가 발생하였음을 알게된 것이므로 부당한 위 각하결정을 취소하고 다시 위 법률조항에 대한 위헌결정을 해 달라며 이 사건 헌법소원심판청구를 하였다.2. 판단헌법재판소의 결정에 대하여는 원칙적으로 불복신청이 허용되지 아니하고(헌재 1994. 12. 29. 92헌아1, 판례집 6-2, 538; 헌재 1994. 12. 29. 92헌아2, 판례집 6-2, 543 등 참조), 또 헌법재판소는 이미 심판을 거친 동일한 사건에 대하여는 다시 심판할 수 없는 것이다(헌법재판소법 제39조).그런데 청구인의 주장에 의하면 청구인의 이 사건 심판청구는 실질적으로 헌법재판소의 위 99헌마715 결정에 대한 단순한 불복소원에 불과하다고 할 것이다.따라서 청구인의 이 사건 심판청구는 부적법하고 그 흠결을 보정할 수 없는 경우에 해당하므로 헌법재판소법 제72조 제3항 제4호에 따라 재판관 전원의 일치된 의견으로 이를 각하하기로 하여 주문과 같이 결정한다.2000.     1.     25.",
        "재판장": "재판장 \n    재판관     김   용   준          재판관     고   중   석          재판관     신   창   언",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/2000%ED%97%8C%EB%A7%8827"
    },
    {
        "title": "대법원 2000. 2. 11. 선고 99도4579 판결 [명예훼손] [공2000.4.1.(103),747]",
        "판시사항": "판시사항\n[1] 명예훼손죄에 있어서 공연성의 의미[2] 이혼소송 계속중인 처가 남편의 친구에게 서신을 보내면서 남편의 명예를 훼손하는 문구가 기재된 서신을 동봉한 경우, 공연성이 결여되었다고 본 사례",
        "판결요지": "판결요지\n  [1] 명예훼손죄에 있어서 공연성은 불특정 또는 다수인이 인식할 수 있는 상태를 의미하므로 비록 개별적으로 한 사람에 대하여 사실을 유포하더라도 이로부터 불특정 또는 다수인에게 전파될 가능성이 있다면 공연성의 요건을 충족한다 할 것이지만, 이와 달리 전파될 가능성이 없다면 특정한 한 사람에 대한 사실의 유포는 공연성을 결한다 할 것이다.  [2] 이혼소송 계속중인 처가 남편의 친구에게 서신을 보내면서 남편의 명예를 훼손하는 문구가 기재된 서신을 동봉한 경우, 공연성이 결여되었다고 본 사례.",
        "참조조문": "참조조문\n  [1]         형법 제307조 제1항/ [2]         형법 제307조 제1항      ",
        "참조판례": "참조판례\n[1]         대법원 1981. 10. 27. 선고 81도1023 판결(공1982, 85),        대법원 1984. 2. 28. 선고 83도891 판결 대법원 1986. 9. 23. 선고 86도556 판결(공1986, 2993),,        대법원 1986. 9. 23. 선고 86도556 판결(공1986, 2993),        대법원 1989. 7. 11. 선고 89도886 판결(공1989, 1268),        대법원 1990. 7. 24. 선고 90도1167 판결(공1990, 1834),        대법원 1992. 5. 26. 선고 92도445 판결(공1992, 2065),        대법원 1994. 9. 30. 선고 94도1880 판결(공1994하, 2919),        대법원 1996. 7. 12. 선고 96도1007 판결(공1996하, 2567),        대법원 1998. 9. 8. 선고 98도1949 판결(공1998하, 2476)피고인          피고인         상고인  피고인 ",
        "원심판결": "원심판결\n        서울지법  1999. 10. 6. 선고 99노7560 판결      ",
        "주문": "주문\n  원심판결을 파기하고 사건을 서울지방법원 본원 합의부에 환송한다.",
        "이유": "이유\n  상고이유를 판단한다.  1.         명예훼손죄에 있어서 공연성은 불특정 또는 다수인이 인식할 수 있는 상태를 의미하므로 비록 개별적으로 한 사람에 대하여 사실을 유포하더라도 이로부터 불특정 또는 다수인에게 전파될 가능성이 있다면 공연성의 요건을 충족한다 할 것이지만, 이와 달리 전파될 가능성이 없다면 특정한 한 사람에 대한 사실의 유포는 공연성을 결한다 할 것이다(대법원 1981. 10. 27. 선고 81도1023 판결, 1984. 2. 28. 선고 83도891 판결, 1989. 7. 11. 선고 89도886 판결, 1992. 5. 26. 선고 92도445 판결 등 참조).        2. 원심판결 이유에 의하면 원심은, 피고인이 피해자의 친구인         공소외인앞으로 공소사실 기재와 같은 내용의 편지를 작성하여 도달하게 한 사실을 인정한 다음, 피고인의 이 사건 범행 경위, 범행 목적, 피고인과         공소외인 및 피해자와의 관계 등을 종합하여 보면, 불특정 또는 다수인에게 전파될 가능성, 즉 공연성이 충분히 인정된다고 판단하였다.        그러나 기록에 의하면, 피고인과 피해자는 원래 법률상의 부부로서 서로 이혼소송을 제기하여 1997. 5. 9. 피고인의 청구에 기하여 이혼한다는 제1심판결이 선고된 사실,         공소외인은 피해자의 친구인 대학교수로서 위 소송 과정에서 피해자에게 유리한 증거자료인 진술서를 작성하여 주었던 관계로, 피고인은 1998년 1월 말경         공소외인에게 사실 관계를 알리는 내용의 편지를 보내는 기회에 피해자에게 보내는 서신도 함께 동봉하였는바, 피해자에게 보내는 위 서신에 바로 공소사실과 같은 문구가 기재되어 있었던 사실, 피해자는 친구인         공소외인으로부터 위 서신을 전달받은 다음, 이 사건 공소사실과는 다른 사실로 피고인을 고소함에 있어서 위 서신을 자료로 첨부하였을 뿐인 사실을 알 수 있으며, 달리         공소외인이 위 사실을 불특정 또는 다수인에게 전파하였음을 엿볼 수 있는 자료는 기록상 이를 찾아볼 수 없는바, 이와 같은 사정하에서는 특히 위         공소외인과 피고인과의 관계에 비추어 보아 피고인이 적시한 사실이 불특정 또는 다수인에게 전파될 가능성이 있다고 볼 수는 없는 것이다.        그럼에도 불구하고 원심이 이 사건에 있어서 공연성의 요건이 충족되었다고 단정한 것은, 명예훼손죄에 있어서 공연성의 법리를 오해하고 채증법칙에 위배하여 공연성을 인정한 위법을 저질렀다고 할 것이고, 이러한 위법은 판결 결과에 영향을 미쳤음이 분명하므로, 이 점을 지적하는 상고이유의 주장은 이유 있다.  3. 그러므로 상고이유의 나머지 부분에 관한 판단을 생략한 채 원심판결을 파기하고, 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     조무제     주심     대법관     김형선          대법관     이용훈          대법관     이용우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%8F%844579"
    },
    {
        "title": "대법원 2000. 8. 22. 선고 2000므292 판결 [친생자관계부존재확인] [공2000.10.15.(116),2017]",
        "판시사항": "판시사항\n민법 제844조 제1항에 의한 친생추정을 번복하기 위하여 민법 제865조 소정의 친생자관계부존재확인의 소를 제기할 수 있는지 여부(소극)",
        "판결요지": "판결요지\n 민법 제844조 제1항의 친생추정은 반증을 허용하지 않는 강한 추정이므로, 처가 혼인 중에 포태한 이상 그 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나, 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동거의 결여로 처가 부(夫)의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에만 그 추정이 미치지 않을 뿐이고, 이러한 예외적인 사유가 없는 한 누구라도 그 자가 부의 친생자가 아님을 주장할 수 없는 것이어서, 이와 같은 추정을 번복하기 위하여는 부가 민법 제846조, 제847조에서 규정하는 친생부인의 소를 제기하여 그 확정판결을 받아야 하고, 이러한 친생부인의 소가 아닌 민법 제865조 소정의 친생자관계부존재확인의 소에 의하여 그 친생자관계의 부존재확인을 구하는 것은 부적법하다.",
        "참조조문": "참조조문\n민법 제844조 제1항,         제846조,         제847조,         제865조      ",
        "참조판례": "참조판례\n대법원 1984. 9. 25. 선고 84므84 판결(공1984, 1727),        대법원 1988. 4. 25. 선고 87므73 판결(공1988, 911),        대법원 1992. 7. 24. 선고 91므566 판결(공1992, 2560),        대법원 1997. 2. 25. 선고 96므1663 판결(공1997상, 937)원고,상고인          원고         피고,피상고인          피고 1외 1인(소송대리인 변호사 김익환)         ",
        "원심판결": "원심판결\n        대구지법  2000.  1. 19. 선고 99르157 판결      ",
        "주문": "주문\n원심판결을 파기하고, 제1심판결을 취소한다.  원고의 이 사건 소를 각하한다.  소송총비용은 원고의 부담으로 한다.",
        "이유": "이유\n  직권으로 판단한다.민법 제844조 제1항의 친생추정은 반증을 허용하지 않는 강한 추정이므로, 처가 혼인 중에 포태한 이상 그 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나, 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동거의 결여로 처가 부(夫)의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에만 그 추정이 미치지 않을 뿐이고, 이러한 예외적인 사유가 없는 한 누구라도 그 자가 부의 친생자가 아님을 주장할 수 없는 것이어서, 이와 같은 추정을 번복하기 위하여는 부가 민법 제846조, 제847조에서 규정하는 친생부인의 소를 제기하여 그 확정판결을 받아야 하고, 이러한 친생부인의 소가 아닌 민법 제865조 소정의 친생자관계부존재확인의 소에 의하여 그 친생자관계의 부존재확인을 구하는 것은 부적법하다(대법원 1997. 2. 25. 선고 96므1663 판결, 1992. 7. 24. 선고 91므566 판결 등 참조).        기록에 의하면,         피고 1과         소외 망인(이 사건 소 제기 이후인 1999. 5. 26. 사망)은 1953. 8. 25. 혼인신고를 마친 법률상 부부로 있었고,         피고 2는         소외 망인이 혼인 중에 포태하여 1957. 7. 21. 출생한 자이며,         소외 망인이         2를 포태할 당시         피고 1이 장기간에 걸쳐 해외에 나가 있었거나, 사실상 이혼하여 별거하고 있었다는 등 동거의 결여로         피고 1의 자를 포태할 수 없다는 것이 외관상 명백한 사정이 있었다는 점에 관한 아무런 주장·입증이 없을 뿐 아니라, 달리 친생추정을 깨뜨릴 아무런 사정도 없음을 알 수 있다.        그렇다면 이 사건에서        피고 2는 법률상         피고 1의 친생자로 추정되므로, 이와 같은 친생추정을 받는 자에 대하여 민법 제846조, 제847조에 정한 친생부인의 소에 의하지 아니하고,         피고 1의 딸로서 제3자인 원고가         피고 1과         피고 2에 대하여 친생자관계부존재확인을 구하는 이 사건 소는 부적법하다고 하지 않을 수 없다.        그럼에도 불구하고, 원심과 제1심은 원고가 피고들에 대하여 친생자관계부존재확인청구를 할 수 있음을 전제로 본안에 나아가 판단하였음은 친생부인의 소 및 친생자관계부존재확인의 소에 관한 법리를 오해한 위법이 있고, 이러한 위법은 판결 결과에 영향을 미쳤음이 명백하다.  그러므로 원심판결은 이 점에서 그대로 유지될 수 없어 상고이유에 대한 판단을 생략한 채 원심판결을 파기하고, 이 사건은 이 법원에서 재판하기에 충분하므로, 이 법원이 직접 판결하기로 하는바, 원고의 이 사건 소는 앞서 본 바와 같이 부적법하고, 이 점을 간과한 제1심판결은 위법하므로, 제1심판결을 취소하여 이 사건 소를 각하하고, 소송총비용은 패소자의 부담으로 하기로 하여 관여 법관의  일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이규홍     주심     대법관     송진훈          대법관     윤재식          대법관     손지열",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EB%AF%80292"
    },
    {
        "title": "대구고등법원 2000. 9. 22. 선고 99나2844 판결 [사해행위취소등] [하집2000-2,78]",
        "판시사항": "판시사항\n이혼에 따르는 재산분할이 상당한 정도를 벗어나 사해행위 취소의 대상이 되지만 실제로 분할청구할 수 있는 재산과 양육비 액수가 미미하고 전득자 앞으로 경료된 근저당권설정등기가 유지되는 경우, 일부취소 및 지분말소는 그 권리실현절차에 번거로움이 크고, 일부취소 및 가액배상은 책임재산의 범위에 제한이 없어 수익자에게 지나치게 큰 부담이 됨과 동시에 채권자에게 사실상 우선 변제권을 인정하는 부당한 결과가 되므로 전부취소와 원물반환을 인정한 사례",
        "판결요지": "판결요지\n이혼에 따르는 재산분할이 상당한 정도를 벗어나 사해행위 취소의 대상이 되지만 실제로 분할청구할 수 있는 재산과 양육비 액수가 미미하고 전득자 앞으로 경료된 근저당권설정등기가 유지되는 경우, 일부취소 및 지분말소는 그 권리실현절차에 번거로움이 크고, 일부취소 및 가액배상은 책임재산의 범위에 제한이 없어 수익자에게 지나치게 큰 부담이 됨과 동시에 채권자에게 사실상 우선 변제권을 인정하는 부당한 결과가 되므로 전부취소와 원물반환을 인정한 사례.",
        "참조조문": "참조조문\n[1]         민법 제406조        민법 제839조의2       ",
        "참조판례": "참조판례\n대법원 2000. 7. 28. 선고 2000다14101 판결(공2000하, 1940),        대법원 2000. 9. 29. 선고 2000다25569 판결(공2000하, 2207),        대법원 2001. 2. 9. 선고 2000다63516 판결(공2001상, 635)원고,항소인겸피항소인 대한민국 피고,항소인          피고 1 (소송대리인 변호사 김익환외 3인)         피고,피항소인          피고 2 (소송대리인 변호사 신성국)         ",
        "원심판결": "원심판결\n        대구지법  1999. 4. 22. 선고 98가합26013 판결      대법원판결        대법원 2001. 2. 9. 선고 2000다64076 판결      ",
        "주문": "주문\n1.당심에서 교환적으로 변경된 청구에 따라, 피고         1은 소외         1(주소：경북 군위읍         (번지 생략))에게 별지 목록 기재 부동산에 관하여 진정한 등기명의 회복을 원인으로 한 소유권이전등기절차를 이행하라.      2.원고의 피고         2에 대한 항소 및 피고         1의 항소를 모두 기각한다.      3.항소 이후의 소송비용 중, 원고와 피고         2 사이에서 생긴 부분은 원고의, 원고와 피고         1 사이에서 생긴 부분은 같은 피고의 각 부담으로 한다.      ",
        "이유": "이유\n1. 기본적 사실관계아래 사실들은 당사자 사이에 다툼이 없거나, 갑 제2 내지 6호증의 각 기재에 변론의 전취지를 종합하여 인정할 수 있다.가.원래 소외         2의 소유이던, 별지 목록 제1 기재 대지에 관하여 1994. 4. 7. 소외         1 명의의 소유권이전등기가, 같은 목록 제2 기재 건물(이하 제1, 2를 합하여 '이 사건 부동산'이라 한다)에 관하여 같은 해 5. 4.         소외 1 명의의 소유권보존등기가 각 경료되었다가, 이 사건 부동산에 관하여, 1994. 6. 8. 같은 해 5. 30. 증여(이하 '이 사건 증여계약'이라 한다)를 원인으로 한 피고         1 명의의 소유권이전등기(이하 '이 사건 소유권이전등기'라 한다)가, 같은 해 1994. 9. 5. 근저당권자 피고         2, 채무자 피고         1, 채권최고액 금 150,000,000원으로 하여 같은 해 8. 26.자 근저당권설정계약(이하 '이 사건 근저당권설정계약'이라 한다)을 원인으로 하는 청구취지 기재 근저당권설정등기(이하 '이 사건 근저당권설정등기'라 한다)가 각 경료되어 있다.      나.        소외 1과 피고         2는 이성(異姓) 형제이고,         소외 2는 그들의 생모이며, 피고         1은 1973. 3. 7.         소외 1과 혼인신고를 하고 그 사이에 소외         3(1971. 8. 12.생)과         소외 4(1974. 7. 13.생)를 출산하였는데, 1994. 6. 13. 협의이혼을 하였다.      2. 피고         1에 대한 청구에 관한 판단      가. 원고의 청구원인에 대하여(1)아래 사실은 갑 제1, 5, 6호증, 갑 제8호증의 1 내지 3, 갑 제9호증의 1, 2, 을 제1호증의 1 내지 3, 6 내지 9, 20의 각 기재에 변론의 전취지를 종합하여 인정할 수 있고, 이에 어긋나는 듯한 을 제1호증의 19, 23, 32, 을 제4호증의 2, 8, 12, 14, 을 제5호증의 각 일부 기재(뒤에서 믿는 부분 각 제외)와 당심증인 신갑섭의 일부 증언은 믿을 수 없으며, 을 제4호증의 2, 6의 각 기재는 위 인정에 아무런 방해가 되지 아니하고, 달리 위 인정을 뒤집을 증거가 없다.(가)        소외 1은 그가 1994. 4.경         소외 2로부터 이 사건 부동산을 증여받아 위와 같이 소유권이전등기 내지 보존등기를 경료함에 따라 취득 당시 원고에게 증여세 금 158,162,600원의 납부의무를 부담하게 되었다.      (나)또,         소외 1은 그가 이 사건 부동산을 취득하기 이전인 1988년경부터 소외 군위축산업협동조합(이하 '소외 조합'이라 한다)의 조합원으로 가입하여 예금 및 대출거래를 하여 오면서 1990. 10. 11. 구매한도액을 금 140,000,000원으로 하는 배합사료 외상거래약정을 체결한 후, 같은 해 10. 12.부터 1994. 4. 8.까지 사이에 소외 조합으로부터 금 121,096,886원 상당의 사료를 외상으로 구입하고, 이와는 별도로 1990. 12. 21. 금 2,000,000원을 3년 거치 7년 분할상환으로 1993. 1. 20. 금 30,000,000원을 같은 상환조건으로 1994. 4. 1. 금 40,000,000원을 변제기 1995. 3. 31.로, 같은 해 5. 16. 금 17,000,000원을 변제기 1994. 7. 30.로 각 정하여 대출받음으로써, 이 사건 부동산을 피고         1에게 증여하기 이전에 이미 소외 조합에 대하여 합계 금 210,096,886원의 채무를 부담하고 있었다.      (다)뿐만 아니라,         소외 1은 그가         소외 2로부터 당시 시가 약 300,000,000원 상당에 이르는 이 사건 부동산을 증여받음에 따라 피고         2에 대하여 그의 상속지분에 상응하는 대가를 지불하기로 약속한 상태였다.      (라)한편,         소외 1은 그 당시 이 사건 부동산과 이미 소외 조합에 담보로 제공된 경북 군위읍 하곡동 344 대 960㎡, 같은 동 344의 1 잡종지 630㎡, 같은 동 344의 2 잡종지 508㎡ 및 그 지상의 돈사(이하 '이 사건 농장'이라 한다) 및 같은 동 580 전 836㎡를 소유하고 있었으나, 이 사건 농장의 당시 시가는 100,000,000원 남짓하고, 위 경북 군위읍 하곡동 580 전의 시가는 3,394,160원(836㎡×4,060원) 정도에 불과하여, 이 사건 부동산을 제외한 나머지만으로는 위 증여세와 피고         2에 대한 상속지분 상당의 대가 지불은 물론 소외 조합에 대한 위 채무조차 제대로 해결할 수 없는 상태였다.      (마)그런데         소외 1은 1994. 5. 30. 그의 처이던 피고         1과 이혼하고, 같은 해 6. 8. 피고         1에게 이 사건 소유권이전등기를 경료하여 주었다.      (바)소외 조합은 1995. 3. 22. 대구지방법원 95가합6759호로 피고         1에게는 이 사건 증여계약의 취소 및 이 사건 소유권이전등기의 말소를, 피고         2에게는 이 사건 근저당권설정계약의 취소 및 이 사건 근저당권설정등기의 말소를 구하는 소를 제기하여, 1996. 11. 6. 위 법원으로부터 피고         1에 대하여는 청구인용, 피고         2에 대하여는 청구기각 판결을 선고받았고, 이에 대하여 피고         1만 당원 96나7275호로 항소하였으나, 1997. 5. 9. 항소기각판결이 선고되었으며, 피고         1이 다시 대법원 97다23341호로 상고하였으나, 1997. 9. 5. 상고기각판결이 선고되기에 이르렀는데, 이 사건 근저당권설정등기로 인하여 이 사건 소유권이전등기가 말소되지 않고 있다.      (2)위 인정 사실에 의하면,         소외 1은 채무초과상태에서 채권자인 원고 등을 해한다는 것을 알면서 피고         1에게 이 사건 부동산을 양도한 것이라고 봄이 상당하다 하겠다.      (3)(가)피고         1은 그가 1973. 3. 7.         소외 1과 혼인하였다가 1994. 5. 30.         소외 1의 불륜과 구타 등으로 인하여 이혼하기로 하면서, 재산분할, 위자료 및 자녀양육비로서 이 사건 부동산의 소유권을 넘겨받게 된 것이니, 이는 상당한 정도의 재산분할로서 사해행위취소의 대상이 되지 아니한다라고 주장한다.      (나)그러므로 살펴보건대, 위 인정 사실에 의하면, 설혹 피고         1이 재산분할, 위자료 및 자녀양육비 명목으로 이 사건 부동산을 양수하였다손 치더라도, 이는 민법 제839조의2 제2항의 규정취지에 비추어 상당하다고 할 수 없을 만큼 과다한 것이라고 인정되므로, 위 피고의 위 주장은 더 살펴 볼 것 없이 이유가 없다.      나. 피고         1의 항변에 대하여      위 피고는         소외 1로부터 이 사건 부동산을 넘겨 받을 때에 그것이 원고를 비롯한 채권자들을 해하게 될 줄을 전혀 알지 못하였다고 항변하므로 살펴보건대, 이에 부합하는 듯한 위 신갑섭의 일부 증언은 믿을 수 없고, 을 제1호증의 6 내지 11, 15, 16, 19, 23, 32, 을 제4호증의 7, 8, 10, 12, 14의 각 일부 기재만으로는 이를 인정하기에 부족하며, 달리 이를 인정할 증거가 없으므로, 위 피고의 위 항변은 받아들일 수 없다.      다. 취소의 범위 및 원상회복 방법(1)무릇 이혼에 따르는 재산분할이 민법 제839조의2 제2항의 규정취지에 비추어 '상당하다'고 할 수 없을 만큼 과다하다고 인정되는 특별한 사정이 있는 경우 사해행위로서 취소되는 범위는 그 '상당성'을 초과하는 범위에 한정되는 것이 원칙이지만, 일부 취소가 부당하다고 인정되는 특별한 사정이 있는 경우에는 전부 취소되어야 할 것이다.(2)그런데 이 사건에 있어서는         소외 1이 1994. 4.경         소외 2로부터 이 사건 부동산을 증여받아 같은 달 4. 그 중 대지에 관하여, 같은 해 5. 4. 건물에 관하여 소유권이전등기 내지 보존등기를 경료하였음은 위에서 본 바와 같으므로, 이 사건 부동산이         소외 1과 피고         1의 혼인중에 쌍방의 협력으로 형성된 공동재산이 아님은 물론 위 피고가         소외 1의 이 사건 부동산의 유지에 협력하여 감소를 방지한 바도 없다 할 것이고,         소외 1과 위 피고 사이에 출생한 자녀도 성년에 가까워 그 양육비가 큰 액수는 될 수 없으며, 또한 아래에서 보는 바와 같이 이 사건 부동산에 관하여 경료된 피고         2 명의의 채권최고액 금 150,000,000원의 근저당권설정등기가 유지되는 상황이어서, 결국 '상당성'이 인정되는 범위가 미미할 수밖에 없으므로, 이와 같은 상황에서의 일부 취소 및 지분말소는 원고의 권리실현절차에 번거로움이 크고, 일부 취소 및 가액배상은 책임재산의 범위에 제한이 없어 위 피고에게 지나치게 큰 부담이 됨과 동시에 사실상 원고에게 우선 변제권을 주는 부당한 결과가 된다 하겠다(소외 조합이 위 피고를 상대로 이 사건 부동산 전체에 관하여 진정한 명의회복을 원인으로 한         소외 1에게로의 소유권이전등기절차 이행을 소구할 수 있음은 물론이다).      (3)따라서 이 사건 증여계약은 사해행위로서 전부 취소를 면할 수 없고, 이 사건 근저당권설정등기가 유지되는 이상 원상회복은 소유권이전등기에 의할 수밖에 없다 하겠다.2. 피고         2에 대한 청구      가. 당사자의 주장원고가 위에서 본 인정 사실에 터잡아, 전득자인 피고         2와 피고         1 사이에 체결된 위 근저당권설정계약의 취소 및 이로 인한 원상회복으로 피고         2에게 이 사건 근저당권설정등기의 말소등기절차의 이행을 구한다라고 주장함에 대하여, 피고         2는 위 근저당권설정행위가 원고를 해한다는 사실을 알지 못하였다라고 항변한다.      나. 판 단(1)그러므로 살펴보건대, 을 제1호증의 1 내지 4, 6 내지 13, 17, 18, 24 내지 27, 30의 각 기재, 을 제1호증의 19, 23, 32, 을 제4호증의 7, 8, 10, 12, 14의 각 일부 기재에 변론의 전취지를 종합하면, 피고         2는         소외 1과 이성 형제로서 서로 사이가 좋지 않던 차에,         소외 1이 당시 시행되던 부동산소유권이전등기등에관한특별조치법(법률 제4502호)에 의거, 이 사건 부동산에 관하여 등기를 경료하자,         소외 1에게 그의 상속분을 보장해 줄 것을 요구하여         소외 1로부터 상속분에 상응하는 대가를 지급받기로 한 사실, 그런데         소외 1이 위 약속을 지키지 아니하고 생모인         소외 2마저 구박하다가 위와 같이 피고         1에게 이 사건 부동산을 증여하고 소유권이전등기를 경료하여 주어 버리자,         소외 2로 하여금 1995. 5. 30. 군위경찰서에다         소외 1이 허위의 보증서에 터잡아 이 사건 부동산에 관하여 등기를 경료하였다는 내용으로 고소를 하게 하는 한편, 1994. 8. 17.         소외 1과 피고         1을 상대로 대구지방법원 94가합17035 소유권이전등기말소등기 청구소송을 제기하게 한 사실, 이에         소외 2, 피고         2,         소외 1 및 피고         1은 1994. 9. 14.경 피고         1이 이 사건 부동산을 소유하는 대신 1995. 8. 30.까지 피고         2에게 금 150,000,000원을 지급하고, 이에 대한 담보로 이 사건 근저당권설정등기를 설정하여 주되,         소외 2는 피고         2가 부양하기로 한다는 내용의 합의를 하고 위 고소 및 민사소송을 취하한 사실, 피고         2는 위와 같이         소외 1과의 관계가 좋지 않았을 뿐만 아니라, 서울에 거주하고 있었던 관계로         소외 1과의 왕래가 거의 없어서         소외 1의 경제사정에 대하여는 잘 알지 못하고 있었던 사실을 인정할 수 있고, 반증이 없다.      (2)위 인정 사실에 비추어 보면, 피고         2로서는 위 근저당권설정계약 당시 그것이 원고를 비롯한 채권자들을 해한다는 사실을 알지 못하였다고 봄이 상당하므로, 피고         2의 위 항변은 이유 있다.      3. 결  론그렇다면 원고의 피고         1에 대한 청구는 이유 있어 인용하고, 피고         2에 대한 청구는 이유 없어 기각하여야 할 것인바, 원판결 중 당심에서 이루어진 소 일부의 교환적 변경으로 실효된 피고         1에 대한 소유권이전등기말소등기청구 부분을 제외한 나머지 부분은 이와 결론을 같이 하여 정당하므로, 원고의 피고         2에 대한 항소 및 피고         1의 항소를 모두 기각하고, 당심에서 교환적으로 변경된 원고의 피고         1에 대한 청구를 인용하기로 하여, 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     장윤기          판사     이영화          판사     이영화",
        "청구취지": "청구취지\n 소외         1과 피고         1 사이의 별지 목록 기재 부동산에 관한 1994. 5. 30.자 증여계약 및 피고         1과 피고         2 사이의 1994. 8. 26.자 근저당권설정계약을 취소한다. 원고에게, 위 부동산에 관하여, 피고         1은 진정한 등기명의회복을 원인으로 한 소유권이전등기절차를, 피고         2는 1994. 9. 5. 대구지방법원 군위등기소 접수 제10231호로 경료된 근저당권설정등기의 말소등기절차를 각 이행하라(원고는 당심에서 피고         1에 대하여 소유권이전등기의 말소등기청구를 위와 같이 소유권이전등기를 구하는 것으로 소 일부를 교환적으로 변경하였다).      항소취지 원고：원판결 중 피고         2에 대한 부분을 취소한다. 피고         2에 대한 청구취지 기재 판결을 구한다.      피고         1：원판결 중 피고         1에 대한 부분을 취소한다. 피고         1에 대한 원고의 청구를 기각한다.      ",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/99%EB%82%982844"
    },
    {
        "title": "대법원 2000. 7. 28. 선고 2000도1568 판결 [성폭력범죄의처벌및피해자보호등에관한법률위반(특수강간등)·사기·살인·살인교사·사체은닉·절도·공정증서원본불실기재·불실기재공정증서원본행사] [공2000.10.1.(115),1964]",
        "판시사항": "판시사항\n평소 주벽과 의처증이 심한 남편과의 불화로 인해 이혼소송을 준비하던 아내가 남편의 운전기사를 시켜 남편을 살해하였다는 내용의 공소사실에 대하여 유죄를 인정한 항소심판결을 파기한 사례",
        "판결요지": "판결요지\n  평소 주벽과 의처증이 심한 남편과의 불화로 인해 이혼소송을 준비하던 아내가 남편의 운전기사를 시켜 남편을 살해하였다는 내용의 공소사실에 대하여 유죄를 인정한 항소심판결을 파기한 사례.",
        "참조조문": "참조조문\n형사소송법 제308조      피고인          피고인 1외 1인         상고인  피고인들 변호인  법무법인 광장 담당변호사 박우동 외 3인 ",
        "참조판례": "",
        "원심판결": "원심판결\n부산고법 2000. 3. 30. 선고 99노1146 판결",
        "주문": "주문\n원심판결 중 피고인         2에 대한 부분을 파기하고, 이 부분 사건을 부산고등법원에 환송한다.  피고인         1의 상고를 기각한다.      ",
        "이유": "이유\n상고이유(기간 경과 후에 제출된 보충상고이유서는 상고이유를 보충하는 범위 안에서)를 본다.  1.         피고인 1에 대하여        가. 성폭력범죄의처벌및피해자보호등에관한법률위반의 점  원심판결과 원심이 유지한 제1심판결이 채용한 증거들을 기록에 비추어 살펴보면, 원심이 피고인이         공소외 1과 합동하여         피해자 1을 윤간하였다는 범죄사실을 유죄로 인정한 것은 정당하고, 거기에 상고이유에서 주장하는 바와 같이 채증법칙을 위반하여 사실을 잘못 인정함으로써 판결에 영향을 미친 위법이 있다고 볼 수 없다.        이 점을 다투는 상고이유는 받아들일 수 없다.  나. 양형부당의 점        피고인 1이 범한 이 사건 각 범행을 보면, 그 중 살인의 점은 운전기사로서 자신의 고용주인         피해자 2를 쇠파이프로 때려 무자비하게 죽이고, 그 사체를 절단 손괴하여 은닉하는 등 그 범행 수법과 결과가 극히 중한 데다가, 뒤에서 보는 것처럼 이와 같이         피해자 2를 살해하고도 그 사실을 숨긴 채 그 처인 피고인         2로부터 피해자의 생활비 명목으로 돈을 받아내고         피해자 2명의의 예금통장까지 넘겨 받아 거액의 예금을 편취하였으며, 나아가 특수강간의 성폭력범죄를 범하기까지 하였다.        이와 같은 각 범행의 동기와 경위, 범행의 수단과 결과, 그 밖에         피고인 1의 연령, 전력, 성행 등 기록에 나타난 모든 양형조건을 살펴보면,         피고인 1에 대하여 무기징역형을 선고한 제1심판결을 유지한 원심의 양형이 결코 너무 무거워 부당하다고는 보이지 아니한다.        이 점에 관한 상고이유도 받아들일 수 없다.  2. 피고인         2에 대하여        가. 살인교사의 점  (1)         피고인 2에 대한 살인교사의 점에 대한 공소사실은,         피고인 2는 1994년 10월경 남편인         피해자 2가 주벽이 심하여 술을 마시면 폭력을 행사하고 의처증이 심하여 당시 진행중인 목욕탕 건물 신축공사장의 포크레인 운전기사와의 불륜관계를 의심하는 등으로 가정불화가 심화되자,         피해자 2와 이혼을 결심하고 1994년 12월경 이혼소송을 준비하던 중 그 무렵         피고인 1이         피해자 2의 운전기사로 채용되자,         피해자 2를 수행하여 다니는         피고인 1에게         피해자 2의 방문장소, 만나는 여자 등 제반 상황에 대하여 수시로 상세히 알려 달라고 부탁하여,         피고인 1로부터 '사장님이 사모님 및 처가 식구를 살해하겠다.'고 한다는 말을 수차 전해 듣고         피해자 2에 대하여 증오심을 가지고 있던 중         피해자 2가 1995년 1월 초순 일자 불상경         피고인 2 및 자식들과의 불화를 비관하여         피고인 1 운전의 승용차로 수일간 여행을 다녀오기로 하여         피고인 1이         피해자 2를 승용차에 태워 울산 방면으로 가던 중 그 날 14:00경 부산 금정구 구서 1동         소재 여관에 투숙한 후 1박을 한 다음날 20:00경         위 여관에서         피고인 1이         피고인 2와 통화 중 울면서         피해자 2 부부의 불화문제로 자신의 입장이 난처하여 더 이상 기사일을 못하겠다는 말을 내비치자,         피고인 2는         피고인 1에게 '뭐 그렇게 중간에서 고심하냐, 그 새끼 죽여버리면 되지, 그 새끼를 죽여버리면 내가 생활비도 줄께.'라고 말하고, 그 다음날 오후 다시 통화를 하면서         피고인 1로부터 '사장님이 가족들을 모두 죽여버린다.'고 하더라는 말을 듣고         피해자 2에 대한 증오심이 북받쳐 올라         피고인 1에게 부탁하여         피해자 2를 살해하겠다고 결의한 후         피고인 1에게 '그 인간 네가 죽여버리면 내가 한달에 생활비 500 내지 600만 원씩 주겠다.'고 하자,         피고인 1은 그 동안         피해자 2 부부의 불화과정에서 수차에 걸쳐         피해자 2를 죽여버리라는         피고인 2의 말이 단순히 일상적인 말이 아니라고 생각한 나머지         피해자 2를 살해하겠다고 마음먹음으로써         피고인 1로 하여금         피해자 2를 살해하도록 결의하게 한 후, 같은 날 초저녁         위 여관에서         피고인 1이 여관 주차장 옆에 있던 쇠파이프를 몰래 가지고 와 술에 취하여 자고 있는         피해자 2의 머리 부분 등을 수회 강타하여 좌측두개골 복잡함몰골절 등의 상해를 입히고, 이로 인하여 그 자리에서 사망에 이르게 하여         피해자 2를 살해하게 함으로써 살인을 교사하였다는 것이다.        (2) 제1심판결에 의하면, 제1심은 공동        피고인 1의 제1심 법정에서의 진술 등 그 채용증거를 들어         피고인 2에 대한 살인교사의 점을 유죄로 인정하였다.        그리고 원심판결 이유에 의하면, 원심은,         피고인 1이 단독으로 피해자를 살해한 것이고,         피고인 2는 살해를 교사한 바 없음에도, 유죄로 인정한 제1심판결은 사실을 오인한 것이라는         피고인 2의 항소이유에 대하여,         피고인 2는         피고인 1에 대하여 남편을 살해하라고 교사한 적이 없다고 하고,         피고인 1은 수사 초기 범행을 부인하다가, 금융계좌 추적 결과         피해자 2 명의의 예금통장에서 인출된 돈이 자신에 의하여 사용된 사실이 드러나자, 1999. 6. 8. 처음으로 범행을 자백한 이래 원심 법정에 이르기까지 일관되게         피고인 2로부터 살해를 교사받아 실행하였다고 진술하므로, 결국         피고인 2의 항소이유에 대한 판단은         피고인 1의 이러한 진술이 객관적으로 확인된 사실과 대조하여 모순이 없는지, 나아가 합리적 의심을 배제할 정도로 신빙성이 있는지 여부에 달려 있다고 전제한 다음,         피고인 1의 진술을 뒷받침하는 객관적 사실로 (가)         피해자 2와         피고인 2의 불화, (나)         피해자 2가 사용하던 휴대전화를         피고인 2가 해지한 점, (다)         피해자 2의 주민등록증이         피고인 2와         피고인 1 사이에 오고간 점, (라)         피해자 2가 지불정지하여 둔 1억 8천여 만 원이 예금된 엘지종합금융 통장 및 거래도장을         피고인 2가         피고인 1에게 교부한 점, (마)         피해자 2가 타고 나간 그랜저 승용차의 이전에 필요한 서류를         피고인 2가         피고인 1에게 건네어         피고인 1이 이를 매도한 점, (바)         피고인 2가 조흥은행 예금계좌를 개설하여 송금한 점을 차례로 인정하고, 이러한 점들과         피고인 1이 더 무거운 형이 선고될 수 없는 항소심에 이르러서도 진술을 번복하지 않은 점을 종합하면,         피해자 2가         피고인 1을 안 지 한 달도 지나지 아니하여 살인을 교사한 점,         피고인 1이         피해자 2의 운전기사로 채용되는 과정에서         피고인 2가 전혀 관여한 바 없는 점을 고려하더라도,         피고인 2와         피고인 1의 상반된 진술 중         피고인 1의 진술이 합리적 의심이 배제될 정도로 신빙성이 있다고 봄이 상당하다고 하여         피고인 2에 대한 살인교사의 점을 유죄로 인정한 원심을 그대로 유지하였다.        (3) 이 법원의 판단  (가) 기록을 살펴보면, 이 사건 공소사실 중         피고인 1이         피해자 2의 머리 부분을 쇠파이프로 때리는 등의 방법으로 그를 살해한 사실은 명백하다. 반면         피고인 2는 경찰 이래         피고인 1에게 살해를 교사한 사실이 없고,         피고인 1이         피해자 2를 살해한 사실을 알지도 못하였다고 일관되게 부인하고 있다.        원심이         피고인 2에 대한 살인교사의 점에 관한 증거로 내세우는 것은 원심이 유지한 제1심판결의 증거의 요지 중 판시 제1 내지 4의 각 사실에 대한 부분에서 들고 있는 ①         피고인 1과 제1심 공동피고인         1,         2의 각 진술, ② 제1심 증인         공소외 1, 신이건, 김귀남, 남기철의 각 진술, ③ 검사의         피고인 1,         제1심 공동피고인 1,         2에 대한 각 피의자신문조서의 진술기재, ④ 검사의 신이건, 김종덕, 최은영에 대한 각 진술조서의 진술기재, ⑤ 사법경찰리 작성의 김귀남, 남기철에 대한 각 진술조서의 진술기재, ⑥ 사법경찰리 작성의 각 검증조서의 기재 등인바, 그 중         피고인 1의 진술을 제외한 나머지 증거들은 살인교사의 점과 관계 없거나 직접적인 증거로서 가치가 미약한 것들 뿐이다.        따라서 원심이 지적하는 바와 같이, 살인교사의 점을 부인하고 있는         피고인 2의 진술과, 매월 생활비로 500 내지 600만 원씩을 주겠으니         피해자 2를 죽여 달라는 피고인의 말을 듣고         피해자 2를 살해하였다는         피고인 1의 진술 가운데 어느 쪽을 믿을 것인지가 이 사건의 핵심임에 틀림없다.       그러나         피해자 2를 살해하라는         피고인 2의 교사에 의하여 살해에 이르게 된 것이라는         피고인 1의 진술은 다음에서 보는 바와 같이 여러 모로 의심스러운 점이 있어         피고인 2에 대한 살인교사의 공소사실이 진실이라는 확신을 갖게 하기에 미치지 못하는 것으로 보이므로, 이 점에 관한 원심의 사실인정과 판단은 받아들일 수 없다.        (나) 우선 기록에 의하여         피고인 2와         피해자 2 및         피고인 1의 상호관계를 살펴보면,         피고인 2는 여고를 졸업하고 1971년         피해자 2와 결혼하여 슬하에 2남(        공소외 2,         3) 1녀(        공소외 4)를 두고 있는 가정주부이고, 남편과 공동으로 주택과 상가를 소유하는 등 도합 45억 원 이상의 재산을 가지고 있으며,         피고인 1은 1994년 12월 초경 그의 전처인         공소외 5의 부탁을 받은 김회득이         피해자 2에게 소개하여 그의 운전기사로 채용됨으로써 그 무렵 비로소         피해자 2와         피고인 2를 알게 된 사이이다.        (다)         피고인 1이 공소사실과 같은 내용으로 자백하기까지의 경위를 보면,         피고인 1은 앞서 본 특수강간의 범죄사실로 1999. 2. 24. 19:00경 긴급체포되어 구속되어 있던 중 1999. 4. 19.         피해자 2의 아들인         공소외 3이         피해자 2가 집을 나간지 몇 년이 지나도록 행방을 알 수 없다고 하면서 집을 나갈 때 데리고 간 운전기사         피고인 1을 피진정인으로 한 진정서(수사기록 26쪽, 아래에서는 '수 몇 쪽'으로 표시한다)를 부산지방경찰청에 제출하여 그 조사과정에서         피고인 1이 부산구치소에 구속 수감되어 있는 사실이 드러나 1999. 5. 17.부터 조사를 받게 되었는바, 처음에는         피해자 2를 살해한 사실 자체를 부인하면서         피해자 2를 모시고 집을 나갔으나 1996년 1월경 헤어졌다고 하다가(1999. 5. 17.자 진술조서, 수 47쪽 이하), 1996년 10월경까지         피해자 2와 같이 있다가 헤어졌다거나, 필리핀을 거쳐 태국에서 만나 헤어진 뒤로 만난 적이 없다는 등으로 변소하였으나(1999. 5. 20.자 진술조서, 수 66쪽 이하), 출입국관리소에 대한 문의 결과         피해자 2는         피고인 1과 달리 그 사이 해외로 출국한 사실이 없다고 밝혀지고, 한편         피해자 2 명의로 개설한 엘지종합금융 통장에서 1억 8천만 원 이상의 거액이 인출되고         피고인 1이 114일 동안이나 해외여행을 하였으며, 전처에게 전세자금을 대어 주는 등 분에 넘치는 생활을 하여 온 사실과         피해자 2 명의로 개설된 조흥은행 계좌에서 돈을 인출하면서 작성한 출금청구서의 필적이         피고인 1의 필적임이 드러나자(수 270쪽), 마침내 1999. 6. 8.         피해자 2를 죽였다고 자백하면서 살해 일시는 설날 직후인 1995. 2. 1. 18:00경, 장소는 부산 범어사 입구 좌측 여관 2층이라고 하고(1999. 6. 8.자 진술조서, 수 449쪽), 살해 동기에 관하여는         피고인 2가 생활비를 줄 터이니         피해자 2를 죽여 달라고 하여 죽이게 된 것이라고 진술하였고(1999. 6. 8.자 진술서, 수 444쪽 이하), 이 자백진술을 근거로 1999. 6. 10. 12:50경         피고인 2는 살인교사 혐의로 긴급체포되었으나, 최초 경찰조사단계에서부터 원심 법정에 이르기까지 줄곧 부인하고 있다.        (라) 그런데 살인교사의 경위와 내용에 관한         피고인 1의 진술을 요약하면,         피해자 2를 모시고 집을 나가 여관에 있는 동안 전화로         피고인 2에게 울면서         피고인 2 부부 사이의 불화로 입장이 난처하여 운전기사를 더 못하겠다고 하자,         피고인 2가 '중간에서 고심하지 말고 죽여버리면 생활비를 준다.'고 하여 처음에는 장난인 줄 알았는데, 다음날 다시 전화로 '피해자가 가족들을 모두 죽인다고 하더라.'는 말을 전하자,         피고인 2가 '        피해자 2를 죽여 주면 생활비로 매월 500 내지 600만 원씩을 준다.'고 하여 살해하게 되었다는 것이다.        그러나 위와 같은         피고인 1의 진술은 다음과 같은 점에서 그 자체로 납득하기 어렵거나, 진술이 일관되지 아니하고, 기록상 드러나는 객관적 사실과도 어긋난다는 점에서 쉽사리 믿기 어렵다.        ① 살인교사의 동기가 부족하다.  원심이 인정한 바와 같이, 평소 알콜중독 증세에 의처증까지 있는         피해자 2가         피고인 2를 때리거나 총으로 죽인다고 위협하여         피고인 2와 자녀들이 피신하기까지 하고,         피해자 2가 알콜중독을 치료하기 위하여 정신병원에 입원한 적도 있는 등         피고인 2와         피해자 2 부부 사이가 원만하지 못하였던 사실은 기록상 인정되고,         피고인 2가 1994년 12월 초경 남편에게 심하게 구타당한 뒤 집을 나와 친지의 집에 머물면서 이혼소송까지 제기한 점을 보면,         피고인 2가 남편에 대하여 증오와 보복 등의 악감정을 가졌음도 충분히 짐작된다.        그러나 이혼을 결심하고 변호사를 통하여 이혼소송을 제기한 상태(수 231쪽 이하, 992쪽 이하, 1244쪽 이하,         피고인 2는 서울에 있는 올케로부터 500만 원을 빌려 1994. 12. 17. 변호사에게 위임하여 1995. 1. 4. 이혼소송을 제기하였고, 그 소송은 공시송달로 진행되어 1995. 10. 18. 이혼과 위자료 지급 및 재산분할을 명하는 판결이 선고 확정되고 1996. 1. 15. 이혼신고까지 마쳤다.)에서 당장 남편을 죽이지 않으면 안될 급박한 사정이나 그로 인해 얻게 될 재산상 이익이 있는 것도 아니었다(보험금을 노리는 등의 흔적은 전혀 없고, 이혼소송을 제기한 처지에서 상속재산을 노렸다고 볼 수도 없다).        원심은, 살해당할지도 모른다는 위기감은         피해자 2의 '존재'에서 비롯되는 것으로 호적에서 신분관계를 정리하는 것에 불과한 이혼소송은 그 해결책이 되지 못한다고 지적하나,         피해자 2로부터 직접 죽여버리겠다는 협박을 받은 것도 아니고,         피해자 2가 집을 나가 있는 상태에서         피고인 2를 죽인다고 하더라는 말을 전화로 전해 들은 것에 불과한 데, 당시 집을 나가 이혼소송을 준비하다가 아버지가 집을 나갔으니 들어오라는 딸         공소외 4의 권유에 따라 귀가한 처지(        피고인 2는 이와 같이 1995년 1월 초 귀가한 이래 이혼소송 및 이혼신고를 거친 후에도 계속하여 시어머니, 자녀들과 함께 생활해 왔다.)에서 아예 남편을 죽여버리기로 결의한다는 것은 쉽게 이해되지 아니한다.        ② 남편을 죽이라고 교사하는 범행이 전화통화만으로 이루어졌다는 점도 의심스럽다. 아내가 하수인을 시켜 남편을 살해하고자 한다면, 그 하수인에 대한 교사나 모의는 사전에 서로 만나 은밀하게 이루어지는 것이 일반적이고, 그 과정에서 범행 비용을 미리 준다거나 범행의 대가에 대한 논의가 있고, 나아가 살해의 방법이나 사후 처리문제 등도 거론됨이 통상일 것이다.  그런데 그 하수인이라는         피고인 1은         피해자 2가 집을 나가기 한달 전쯤 새로 채용한 운전기사로서         피고인 2와는 거의 면식이 없는 처지이다.              피고인 2와         피고인 1이 처음 대면한 일시와 장소 등에 대한 두 사람의 주장을 보면, 피고인은 남편이 집을 나가기 전까지         피고인 1을 만나 본 적이 없다고 일관되게 진술하고, 이에 반하여         피고인 1은 경찰 및 검찰에서는 1994년 12월 초순경 취업 다음날         피고인 2의 집 거실에서 처음 대면하여 스스로 새로 일하게 된 운전기사라고 인사하였더니         피고인 2가         피해자 2의 동태를 살펴 빠짐없이 알려 달라고 하였고(1999. 6. 21.자 피의자신문조서, 수 934쪽 이하, 1994년 12월에         피고인 2를 자주 보았다고도 한다.), 원심 법정에서는 1994년 12월 초순과 중순 사이         피해자 2의 운전기사로 취업하였는데, 취업한 지 2, 3일 정도 되었을 때         피고인 2의 집 거실에서 할머니도 있는 자리에서 처음 대면하였으며, 그 때         피고인 2가         피해자 2의 사소한 행적까지 모두 알려 달라고 부탁하였다는 취지로 진술하고 있다(원심 제2회 공판조서, 공판기록 848쪽 이하, 아래에서는 '공 몇 쪽'으로 표시한다).        그러나 기록에 의하면,         피고인 2는         피고인 1이 채용되기 전인 1994년 12월 초경         피해자 2로부터 구타를 당한 끝에 집을 나가 있다가         피해자 2가 1995. 1. 1.경 집을 나간 뒤 딸         공소외 4의 권유에 따라 1995년 1월 초 집에 돌아왔다고 진술하고,         공소외 4의 증언도 이에 부합하는바(1999. 10. 4. 증인신문조서, 공 504쪽),         피고인 1의 진술은 그 신빙성이 의심스럽다.        또         피고인 1은         피고인 2가 거처를 옮길 때마다 자신에게 그 연락처를 알려 주고 자신은 전화로         피해자 2의 동태를 보고하는 긴밀한 관계가 형성된 것처럼 주장하지만, 한편         피고인 1 스스로 취업 직후         피해자 2의 지시를 받고 피고인의 친정집 앞에서 하루나 이틀 동안         피고인 2의 동태를 감시한 적이 있다는 사실을 인정하고 있는바(원심 제2회 공판조서, 공 848쪽), 그런 처지에서         피고인 1이         피고인 2와 첫 대면시 부탁받았다 하여 자신을 고용한         피해자 2를 속이고         피고인 2 편에 서서         피해자 2의 행적을 빠짐없이 보고하였다는 것은 설득력이 떨어진다.              피고인 1의 주장대로         피해자 2와 집을 나가기 전         피고인 2와 한번 대면하고 그 뒤         피해자 2의 행적을 보고하는 관계에 있었다고 하더라도,         피고인 2가 직접 만나서 부탁하거나 지시한 것도 아니고 서너 차례 전화통화만으로 남편을 죽이라고 지시하였다는 것도 쉽게 믿기 어렵다. 오히려         피고인 1이         피해자 2에게         피고인 2가 생활비를 준다고 죽여달라더라고 고자질할 가능성을 고려하면,         피고인 2와         피고인 1 사이에 상당한 정도의 신뢰관계가 전제되지 않는 한, 홧김에 지나가는 말이라면 몰라도, 진정으로 남편을 죽이라고 하기는 더욱 어려울 것임에 비추어, 몇 차례의 전화통화 끝에 남편을 죽여달라는         피고인 2의 말이 장난이 아니라고 생각하고 실행에 옮겼다는         피고인 1의 진술은 납득하기 어렵다.        ③ 범행의 대가로 매월 500 내지 600만 원씩을 생활비로 받기로 하였다는 점도 의심스럽다.        피고인 1은 범행 이전에         피고인 2로부터 범행 비용이나 대가 명목의 돈을 받은 바 없고, 범행에 성공하면 매월 생활비로 500 내지 600만 원씩을 준다고 하여 돈 욕심에 살해하게 되었다는 것이므로,         피고인 1로서는 범행 대가의 액수와 그 확보책이 가장 큰 관심사일 터인데, 단순히 죽여 주면 매월 500 내지 600만 원씩을 준다는 것뿐 언제까지 주겠다는 것인지, 주겠다는 돈의 액수가 얼마인지에 대하여 언급이 없고,         피고인 1은 원심 법정에서도 언제까지 얼마를 주겠다는 말이 없었다는 점을 시인하고 있다(원심 제2회 공판조서, 공 853쪽).       그러나 이 점은         피고인 2가         피해자 2 명의로 개설된 예금통장 계좌로 매달 돈을 보낸 것이 수사결과 드러나자, 이에 짜맞추어 진술한 것이 아닌가 하는 의심을 지우기 어렵다.        ④ 범행의 대가인 생활비를 주기 위하여         피해자 2 명의의 통장을 새로 개설하였다는 점도 의심스럽다.              피고인 1의 진술대로, 피고인이 살해를 교사하면서 매달 생활비를 주기로 하였다면, 그 때마다 서로 만나 돈을 주고 받는 것보다 통장을 개설하게 하여 매달 송금하는 방식을 택할 법도 하고,         피고인 1은,         피고인 2가         피고인 1 자기 이름으로 하면 의심받게 되니 죽은 남편 명의로 개설하라고 지시하였다고 변소하나,         피고인 2의 입장에서 그 통장 명의를 남편으로 할 이유를 발견하기 어렵다.        오히려 조흥은행 통장개설을 위한 은행거래신청서(수 666쪽)를 보면,         피고인 1이         피해자 2를 대리하여 1995. 1. 12. 조흥은행 영주동지점에서 거래신청을 하면서 대리인으로서 본인 확인을 거치고,         피고인 2의 주민등록증 사본과         피고인 1 자신의 운전면허증 사본을 첨부하였으며(수 667쪽), 신청서에 기재된         피해자 2와         피고인 1의 인적사항이나 휴대폰 전화번호(        피고인 2 명의로 가입)는 모두 사실대로임을 알 수 있는바,         피고인 2와         피고인 1이         피해자 2를 살해한 대가를 송금하기 위하여 예금통장을 개설하면서 그 명의를 그들이 살해한 김경오로 하고, 또 그 과정에서         피고인 1 자신의 인적사항을 그대로 밝히고 있다고 보기보다는         피고인 1의 최초 경찰진술처럼 범행일자가 설날 뒤인 1995년 2월 초순이라고 볼 경우 통장개설일인 1995. 1. 12.에는 아직         피해자 2가 살해되기 전이고,         피해자 2가 집을 나오면서 딸인         공소외 4에게 매달 생활비를 보내라고 하였다는 상황(        피고인 2의 진술과 특히         공소외 4의 제1심 증언)과 잘 부합된다.        ⑤ 통장의 입금내역도 범행의 대가로 보기에 어려운 점이 있다.        피고인 2가 위와 같이 개설한         피해자 2 명의의 조흥은행 통장으로 송금한 내역(수 272쪽 이하)을 보면,         피고인 2의 주거지에 있는 장림동지점에서 1995년 1월부터 8월까지는 적게는 250만 원, 많게는 600만 원이 매월 입금되다가 1995년 9월은 거르고 1995년 10월과 12월에는 300만 원씩, 1996년 1월에는 350만 원이 입금되었고, 그 뒤 입금이 되지 않다가 1996년 5월에 100만 원, 1996년 12월에 150만 원이 입금되었으며, 인출은 주로 통장개설지점인 영주동지점에서 카드로 몇 10만 원씩 나누어 인출되었음을 알 수 있다.        이러한 입출금 상황을 범행의 대가로 매달 500 내지 600만 원씩을 생활비로 받기로 하였다는         피고인 1의 진술과 비교하여 보면, 처음 8개월은 매달 돈이 정기적으로 입금되었으나, 그것도 처음 3개월만 약속한 액수이고, 그 후로는 금액이 줄었으며, 8개월이 지나서는 정기적으로 입금하지 않거나 금액도 아주 줄어버려 살인의 대가로 보기에 어설픈 데가 있다.         이 점에 대하여         피고인 1은, 돈이 입금되지 않은 달이 있어 전화로         피고인 2에게 따졌더니, 아들이 미국 유학을 가고, 딸이 중국 유학을 갔는데 그 경비가 많이 들어 조금씩 보낸다고 하였다고 진술하고(1999. 7. 1.자 피의자신문조서, 수 1084쪽),         피고인 2는,         피해자 2가 죽은 줄 모르고 생활비로 보낸 것으로서 형편에 따라 보내다 보니 금액이 일정하지 아니한 것이고, 살해의 대가였다면         피고인 1가 그대로 있지 않았을 것이라고 반박하는바,         피고인 2의 변소가 더 설득력이 있어 보인다.        그리고 계좌개설 다음날인 1995. 1. 13. 13:28경 최초로 입금된 93만 원은 조흥은행 당리동지점에서 총포사를 경영하는 남기원이 입금한 것으로, 1994년 12월 말경 공기총을 구입하려던         피해자 2로부터 미리 받았던 돈을 반환한 것임이 기록상 분명하다. 남기원은 그날 11:00경         피고인 2가 총포사로 찾아와 계좌번호를 불러주어 동생 남기철을 시켜 송금한 것이라고 진술하는바(수 761쪽), 그 통장계좌번호를 다른 사람에게 알려 주어 통장의 존재를 드러낸다는 것도 이례적이거니와 남편이 이미 죽었다면 총포사에서 돈을 보내더라도         피고인 1이 인출하여 사용할 것이 뻔한 터에 그 계좌로 송금하게 한다는 것도 납득이 되지 않는다.        한편         피고인 1은, 통장개설 다음날 이름을 알 수 없는 총포사에서         피해자 2의 핸드폰으로         피해자 2를 찾는 전화가 와서 없다고 하자, 통장계좌번호를 불러 달라고 하여 자신이 알려 준 것이라고 진술하나(원심 제2회 공판조서, 공 856쪽), 이는 남기원과 그 아내 김귀남의 각 진술과도 어긋날 뿐더러, 자신이 통장계좌번호를 알려 주었다는         피고인 1의 진술을 수용하더라도, 그 통장의 존재를 다른 사람에게 스스로 드러내는 꼴이 되어 석연치 아니하다.        오히려 이 점도 살해 일시가 설날 이후라는         피고인 1의 최초 경찰진술과 부합되는 대목이다.        ⑥ 범행 경위에 대한         피고인 1의 진술 중 특히 살해의 일시와 장소에 대한 진술이 전후 어긋나는 바, 이 점도         피고인 2의 살인교사에 관한         피고인 1의 진술을 의심스럽게 한다.        살해 일시에 대한         피고인 1의 진술내용은 다음과 같이 바뀌었다.        경찰에서 살해 범행을 처음으로 자백하면서 작성한 진술서(1999. 6. 8.자, 수 444쪽)에서 1995년 2월 말 또는 3월 초라고 하였다가, 같은 날 작성된 진술조서에서는 1995. 2. 1. 18:00경으로 살해 일시를 특정하면서 그 해 설날(1995. 1. 30.) 뒤에 죽인 것이어서 분명하다고 하였는바(수 451쪽 이하), 이는 같은 날 작성한 또 다른 진술서(수 446쪽)에서 신정때         피해자 2와 함께 집을 나왔다고 하는 내용에 비추어 볼 때, 설날 이후라는 진술 부분이 착오라고 보기도 어렵다.        그리고         피고인 1을 도와         피해자 2의 사체가 든 가방을 옮겨 준 제1심 공동피고인         1도 1999. 6. 10.자 경찰 피의자신문에서 도와준 날이 1995년 2월 초순경이라고 진술하고(수 508쪽), 또한         피고인 1의 형으로 사체를         피고인 1의 고향인 경북 영덕읍 야산에 파묻는 것을 도와준 제1심 공동피고인         2도, 자신이 도와준 일시가 1995년 2월 중순(1999. 6. 10.자 진술서, 수 534쪽)이고, 설을 지난 며칠 후(같은 날 경찰 피의자신문조서, 수 538쪽)라고 하여         제1심 공동피고인 1의 진술과 일치하고, 이를 근거로 이들에 대한 긴급체포조서상의 범죄일시가 1995. 2. 3.로 특정된 것으로 보인다(수 555, 557쪽, 물론         제1심 공동피고인 1과         2가 살해 일시에 대한         피고인 1의 진술에 맞추어 그와 같이 진술하였을 가능성도 배제할 수는 없다).        그런데         피고인 1은 1999. 6. 11.자 경찰 제1회 피의자신문조서에서 살해 일시를 1995년 1월 초순 18:00경(수 565쪽) 또는 1995. 1. 4. 18:00경으로 특정하여(수 570쪽) 전날의 진술을 바꾸었다.        이는         피고인 2가 남편 살해의 대가로 매달 생활비로 5-600만 원씩을 보내준다면서         피해자 2 명의의 조흥은행 예금계좌를 개설하라고 하였다는         피고인 1의 진술 부분(수 565쪽)이,         피고인 1이 조흥은행 영주동지점에         피해자 2 명의로 통장을 개설한 일자가 1995. 1. 12.로 밝혀진 수사결과(수 269쪽 이하 및 666쪽)와 어긋나게 되어, 통장개설 이전에 살해한 것이 아니냐는 추궁에 따라 당초 진술한 살해 일자(설날 후)를 1월 초로 앞당긴 것으로 볼 여지가 있다.        그 뒤 검찰 수사과정에서 1995. 1. 4. 15:44경         피고인 2의 집 부근인 장림동 숯불불고기집 앞에서 당시         피해자 2가 타고 나갔다는 그랜저 승용차가 주차위반으로 적발된 사실(수 228쪽, 이는 1995. 1. 4.과 같은 해 1월 25일의 2회 주차위반에 대한 과태료독촉장인데, 그 기재만으로는 1995. 1. 4.자 주차위반의 장소를 알 수 없으나, 검사는 2회의 주차위반 모두         피고인 2의 집 앞임을 전제로 하고 있다. 수 1188쪽 이하)을 추궁당한 끝에         피고인 1은 살해 일시를 1995. 1. 4.부터 같은 달 12일 사이로서 1995년 1월 초순이라고 다시 진술을 바꾸었다(수 1187쪽 이하).        결국 이 진술을 토대로 공소장의 범행일자는 1995년 1월 초 일자 불상 초저녁이 되고, 제1심 및 원심이 그대로 받아들인 것이다.  그러나 살해 일시에 대한         피고인 1의 진술은 종잡을 수 없다. 사람의 기억에는 한계가 있고,         피고인 1의 진술대로         피해자 2의 살해 일시가 1995년 초(1월 또는 2월)라면, 최초로 범행을 자백한 1999. 6. 8.까지 이미 4년 이상의 시간이 지나긴 하였지만, 그렇더라도 사람을 죽인다는 일의 중대성에 비추어 그 일시를 분명하게 기억하지 못한다는 것은 납득이 되지 않는다.              피고인 1의 입장에서 혐의를 받은 지 20여 일 만에         피해자 2의 살해 사실을 자백하는 마당에 굳이 그 일시를 숨기거나 사실과 달리 진술할 이유가 없을 것임에 비추어 보면, 신정때 함께 집을 나와 설날 이후에 죽였다는 최초의 진술이 진실에 가까울 가능성이 크다.        살해 일시에 대한         피고인 1의 진술 번복은 피고인의 살인교사에 관한         피고인 1 진술의 신빙성과도 관련된다.        왜냐하면, 살해 일시를 통장개설일자가 밝혀진 뒤         피고인 1이 특정한 1995. 1. 4. 18:00경이라고 본다면(최종적으로 확정된 1995년 1월 초순 일자 불상경이라고 보더라도 마찬가지다.),         피해자 2가         피고인 1과 집을 나온 시점이 1995. 1. 1. 무렵임은 기록상 분명하므로[        피고인 1은 당초 신정때 집을 나왔다고 하였으나, 그 뒤 검찰 제4회 진술에서 출발일자가 1월 4일인지 1월 5일인지 잘 모르겠다고 하다가(수 1188쪽), 제1심 법정에서 1995. 1. 4. 주차위반에 대한 추궁을 받고는 그 날 집을 나왔고, 나오기 전 옷가지를 실으려고 차를 집 앞에 주차하여 두었다가 적발되었다고 변소한다(공 265, 266쪽).], 집을 나온 지 3일 사이에         피고인 2와 서너 차례 전화통화를 하는 과정에서         피고인 2의 지시를 받아         피해자 2를 살해한 셈이 되는데, 과연 그 동안에 채용된 지 한달 남짓밖에 되지 않고 그나마 남편이 독자적으로 채용한 운전기사에게 남편을 죽이라고 시키고, 그 운전기사는         피고인 2의 지시에 따라 이를 실행에 옮기는 일이 가능한 일인가 하는 점에서 그러하다.        또한 살해 장소에 대한 진술도 엇갈린다.  원심은 살해 장소가 부산 금정구 구서동 소재         여관이라고 한 공소사실을 수용한 제1심판결을 그대로 유지하고 있다.              피고인 1은 최초 1999. 6. 8.자 진술서와 같은 날짜 경찰 진술조서에서는 범어사 근처 여관(수 444쪽), 범어사 올라가기 전 좌측 여관 2층(수 449쪽)이라고 하면서 범어사 입구에 위치한 여관약도까지 그려 제출하였다가(수 472쪽), 암매장 장소에 대한 1999. 6. 11.자 현장검증(수 586쪽 이하, 592쪽, 615쪽 사진 참조)에서         위 여관이라고 찍힌 수건이 발견되고부터         여관이라고 살해 장소를 구체적으로 명시하게 되었으나,         위 여관은 전철 두실역 대로변에 위치하고 있어 범어사와는 상당한 거리인데도 약도상에 두실역이 표시되지 아니하였고, 집을 나온지 3-4일 만에 죽였다면 그 사이 옮겨 다닌 여관도 많지 않을 것이고, 사람을 죽이고 다음날 그 사체를 절단하기도 한 장소를 최초 진술시 제대로 특정하지 못한다는 것은         피해자 2를 살해하였다는 점을 제외한 그 나머지 범행경위와 동기 등에 대한 자백진술의 신빙성을 떨어뜨리게 한다.        ⑦ 범행 후의 행적 중 다음과 같은 점들에 대한         피고인 1의 진술도 의심스럽다.        ㉮         피고인 2에게 범행을 곧바로 알리지 않은 점              피고인 1은 경찰에서 원심 법정에 이르기까지         피해자 2를 죽인 후 1-2주일 또는 1주일 정도 지난 뒤에 전화로 살해한 사실을         피고인 2에게 알렸다고 진술하고, 그처럼 늦게 알린 이유에 대하여는, 살인을 하고 나서 제정신이 아니어서 쉽게 전화를 하지 못한 것이고, 매월 생활비를 주겠다고 하였기 때문에 당장 받을 돈도 아니라고 생각하여 1주일 정도 뒤에 전화를 하여 알린 것이라거나(검찰에서의 진술), 살해 후 두렵고 하여 술로 시간을 보내다가 마음이 조금 진정된 후에 전화를 한 것이라고 하고(제1심에서의 진술), 원심 법정에서도 그대로 유지하고 있다(공 854쪽).        그러나 돈이 탐나         피해자 2를 살해하였다는         피고인 1의 입장에서 곧바로 보고하지 않고 1-2주일 후에 알렸다는 것은 위와 같은 변소에도 불구하고 쉽게 납득할 수 없다.        ㉯ 살해 방법에 관한 보고와 그에 대한         피고인 2의 반응에 관한 진술              피고인 1은 범행을 처음으로 자백하면서, 살해 후 2주일 정도 지나         피고인 2에게 낚시하다가 바다에 밀어버렸다고 전화하니,         피고인 2가 알았다 하면서 다른 말 없이 전화를 끊었다고 진술하고(수 464쪽), 그 뒤 원심 법정에 이르기까지 살해 후 1-2주일 후 바닷가에서 물에 빠뜨려 죽였다고 전화로 알리자         피고인 2는 알았다고만 하고 전화를 끊었다고 하고, 시신을 어떻게 하였는지는 물어보지 않았다고 진술한다(공 855쪽).        그러나 살해 대가의 지급방법은 차치하고라도, 자신의 교사에 의하여 남편이 바다에 빠져 죽었다는 데에도 그 사실의 진실 여부와 사체 처리문제, 나아가 범행 이후         피고인 1이나         피고인 2 자신이 취할 태도 등에 관하여 아무런 관심 표시나 논의 없이 그냥 알았다고만 할 뿐, 그 뒤에도 이를 물어보거나 하지 않고,         피고인 1도 알려 준 바 없다는 것은 이해하기 어려운 대목이다.        ⑧         피고인 2를 교사범으로 끌어들일 경우 얻을 수 있는         피고인 1의 이익              피고인 1의 입장에서 볼 때, 단독범행이 아니라         피고인 2의 교사로         피해자 2를 죽인 것으로 인정되는 쪽이 중형을 피할 수 있으리라는 것은 충분히 예상할 수 있는 일이다.        부인이 남편을 죽여 달라 부탁한다고 하여 살해하게 된 것이라 하여 용납되는 것은 아닐지라도, 일시적으로 돈에 눈이 어두워 그 하수인이 된 경우와 독자적으로         피해자 2를 살해한 다음 이를 숨기고 유족들로부터 돈을 받아 내거나,         피해자 2의 통장에서 예금을 빼낸 경우를 비교한다면,         피고인 1이 일부러         피고인 2를 끌어들였을 가능성도 외면할 수 없다.              피고인 2와 아들         공소외 3이         피해자 2를 찾아 달라는 진정서를 1999. 4. 19. 경찰서에 제출함으로써 시작된 수사과정에서 앞서 본 바와 같이         피고인 1은 특수강간의 범행으로 구속되어 있던 중 같은 해 5월 17일부터         피해자 2의 행방에 대하여 추궁받게 되었는데,         피고인 1은 처음에는 1996년 1월경         피해자 2와 헤어져 자신도 그 후의 행방을 모르고 있는 것처럼 진술하다가,         피해자 2와 함께 필리핀, 태국에 갔었다는 진술이 거짓임이 드러나고, 새로 개설된 통장으로 돈이 입금된 흔적과 1억 8천여 만 원의 예금이 인출된 뒤         피고인 1이 전처에게 전세금을 주거나 해외여행을 하는 등 분에 넘치는 생활을 하여 온 사실이 드러나자, 1999. 6. 8.에 이르러         피해자 2를 살해하였음을 자백하면서 그 동기를         피고인 2의 교사로 변소하였는바, 수사관들이 부산구치소로 찾아와         피해자 2의 행방을 추궁하기 시작한 때로부터 범행을 자백하기까지 20여 일 동안의 시간적 간격이 있었음에 비추어,         피고인 1이 실제와 달리         피고인 2가 교사하여 살해한 것으로 꾸밀 가능성도 배제할 수 없다.        ⑨ 그 밖에도         피고인 1 진술의 신빙성을 의심하게 하는 사정들이 있다.        ㉮ 비록 살해 범행을 부인하는 단계에서 이루어진 것이기는 하지만, 피해자와 집을 나가 헤어지기까지의 행적에 대한 구체적인 진술내용이 모두 거짓말로 드러났다는 점은 자백진술의 신빙성까지 의심하게 만든다(1999. 5. 17.자 및 1999. 5. 20.자 각 진술조서).  ㉯         피고인 1은 1995년 11월경 신축한 목욕탕의 개업식에 앞서         피고인 2가 다른 사람이 의심할지 모르니         피해자 2가 살아 있는 것처럼 축하 화환을 보내라고 하여 전처         공소외 5를 시켜 화환을 보냈다고 진술하나(공 858쪽), 목욕탕의 주인인         피해자 2가 개업식에 자신의 축하 화환을 보낸다는 것은 오히려 어색하게 보인다.        ㉰         피고인 1의 진술대로라면, 살해 후 1년 남짓 동안 통장을 통하여 받은 5,000여 만 원, 엘지종합금융 통장에서 인출한 1억 8천여 만 원, 자동차 매매대금 1,200만 원,         피해자 2가 차고 있던 로렉스시계 매매대금 600만 원 등을 합하여 2억 4천여 만 원 정도를         피해자 2의 살해와 관련하여 취득한 셈이고, 이 돈은 1997년 말 이전에 해외여행, 전처의 가게전세금 및 유흥비 등으로 모두 탕진하여 그 뒤 경제적으로 다시 어려워졌다는 사정이 기록상 드러나는바,         피해자 2와 함께 45억 원이 넘는 재산(수 479쪽)을 가진         피고인 2에게 더 이상의 대가를 요구한 바 없다는 점,         피고인 2의 입장에서도 친지들로부터 남편의 행적을 의심받는 상황에서,         피고인 1이 1억 8천여 만 원이 든 통장을 가져가 최종적으로 돈을 인출한 시점으로부터 2년이 넘도록         피고인 1과 연락을 한 흔적이 없고,         피고인 1도 이를 인정하는바, 이 점도 의문을 남긴다.        ㉱         피고인 2가 아들         공소외 3을 진정인으로 하여         피해자 2의 생사가 의심스러우니 찾아 달라면서 1999. 4. 19. 경찰서에 제출한 진정서(수 26쪽)에서 피진정인으로         피고인 1을 내세우고 그의 소재를 파악하면         피해자 2의 행방을 알 수 있을 것이라고 주장하면서, 그 진정서에         피해자 2에게 생활비로 보냈다는 무통장입금증들을 첨부하고 있는바, 이 점도         피고인 2가 그 살해를 교사하였다는 것과 어울리지 않아 보인다.        (마) 한편 이와 같이         피고인 1의 진술을 그 신빙성을 부정하여 배척할 경우, 반대로 ①         피고인 1이 독자적으로         피해자 2를 살해할 만한 동기가 있는지, ②         피고인 2가 4년이 넘도록         피해자 2를 찾기 위한 신고를 하지 않은 이유가 무엇인지 대하여 의문이 제기될 수 있다.              피고인 1이 수사 초기에         피고인 2의 교사에 의하여         피해자 2를 살해한 것이라고 진술하게 됨에 따라 단독범행의 가능성이 배제되어 단독범행을 가정한 살해의 동기에 대하여는 전혀 수사가 이루어지지 않아 기록상 그 동기를 추단할 만한 자료를 거의 찾아볼 수 없다. 다만         피해자 2의 사망이라는 결과로         피고인 2는 어떤 재산상 이익을 본 바가 없고, 오히려 남편이 신축 중이던 목욕탕 건물의 공사비를 마련하느라 고생한 흔적이 있는 데 반하여,         피고인 1은 자신의 진술만으로도,         피해자 2가 소지하고 있던 금품(로렉스시계와 현금 300만 원)은 물론 그 뒤 매달 조흥은행 예금계좌로 송금된 돈, 엘지종합금융 통장에 들어 있던 거액(1억 8천여 만 원)을 모두 차지한 셈이 되므로, 이를 노렸을 가능성을 생각할 수 있고,         피해자 2는 평소 성격이 괴팍한 데다 주벽도 심하다는 것이므로,         피해자 2와         피고인 1이 어떤 마찰로 우발적으로 살해하였을 가능성도 배제할 수 없으나(        피고인 2의 변호인도 이 점을 지적한다), 이는 개연성에 기초한 추측에 불과하다는 한계를 넘기 어렵다.        그러나 단독범행의 동기가 불분명하다고 하여 곧바로         피고인 2가 살해를 교사한 것이라고 단정할 수 없음은 자명한바,         피고인 2에 대한 살해교사의 점을 유죄로 하려면, 합리적인 의심을 할 여지가 없을 정도로 확신을 가지게 하는 증명력을 가진 증거가 필요한데, 가장 중요한 증거인         피고인 1의 진술이 앞서 본 바와 같이 여러 모로 믿기 어려운 의문점을 드러내고 있고, 그 점들에 대한 합리적인 의심이 남아 있는 한,         피고인 1의 진술만으로써         피고인 2를 유죄로 단정할 수는 없는 일이다.        그리고         피고인 2는 남편이 집을 나간 1995. 1. 1.경부터 1999. 4. 19. 아들         공소외 3의 이름으로 진정서를 제출할 때까지 4년이 넘도록 남편과는 직접 전화통화조차 한 바 없었음에도 남편을 찾으려는 노력을 거의 하지 않았으며, 뒤늦게 진정서를 제출한 것도 시어머니가 1999년 2월 중순 설날 무렵 사망하였는데도 남편이 귀가하지 않은 데 대한 주위 친지들의 걱정과 의문 제기에 마지못해 한 것이 아니냐는 의문에 대하여,         피고인 2는, 같이 나간         피고인 1이 낚시도 하고 울릉도와 제주도를 다니면서 잘 지낸다고 하여 그리 알고 있었다거나(수 481쪽), 남편이 자신과는 통화를 하지 않지만 시어머니와는 전화로 안부를 전하는 것으로 알고 있었는데, 시어머니가 사망하였는데도 연락이 없어 수사기관에 진정하게 되었다고 변소하는바(수 482쪽), 이러한         피고인 2의 변명이 다소 미흡해 보이기도 하지만,         피고인 2가 그 사이         피고인 1의 고향집을 찾아가는 등 남편의 행방을 수소문한 흔적(김국현, 정익주,         공소외 3의 각 증언 등 참조) 등에 비추어, 4년이 지나서야 진정서를 제출하였다고 하여 반드시 의심할 것만은 아니다.        (바) 형사재판에서 공소된 범죄사실에 대한 입증책임은 검사에게 있는 것이고, 유죄의 인정은 법관으로 하여금 합리적인 의심을 할 여지가 없을 정도로 공소사실이 진실한 것이라는 확신을 가지게 하는 증명력을 가진 증거에 의하여야 하므로, 그와 같은 증거가 없다면 설령         피고인 2에게 유죄의 의심이 간다 하더라도         피고인 2의 이익으로 판단할 수밖에 없다(대법원 1996. 3. 8. 선고 95도3081 판결, 1994. 11. 25. 선고 93도2404 판결 등 참조).        원심이 지적하는 바와 같이,         피해자 2와 피고인 사이의 불화,         피해자 2가 사용하던 휴대전화를 피고인이 해지한 점,         피해자 2의 주민등록증이         피고인 2와         피고인 1 사이에 오고간 점,         피해자 2가 지불정지하여 둔 1억 8천여 만 원의 예금통장과 거래도장을         피고인 2가         피고인 1에게 건네준 점,         피해자 2가 타고 나간 그랜저 승용차의 이전에 필요한 서류를         피고인 2가         피고인 1에게 건네주어         피고인 1이 매도한 점, 예금계좌를 개설하여 상당한 액수를 송금한 점 등         피고인 2가         피고인 1을 교사하여         피해자 2를 살해한 것이 아닌가 하는 의심이 가는 것도 부인할 수 없다.        그러나         피고인 1의 진술이 위에서 살펴본 바와 같이 그 자체로 의심스러워         피고인 2에 대한 살인교사의 공소사실은 합리적인 의심이 없을 정도로 증명되었다고 보기 어렵고, 달리 이를 인정할 만한 증거가 기록상 보이지 아니함에도 불구하고, 원심이         피고인 1의 진술을 그대로 받아들여 살인교사의 공소사실을 유죄로 인정한 조치는 결국 증거의 가치판단을 그르친 나머지 채증법칙을 위반하여 사실을 오인한 위법을 저지른 것으로서, 이는 판결 결과에 영향을 미쳤음이 명백하므로, 이 점을 지적하는 상고이유는 이유 있다.        나. 나머지 각 범죄에 대하여        피고인 2에 대한 살인교사의 점을 제외한 나머지 공소사실, 즉 (1) 1995. 2. 10.자         피해자 2 명의의 엘지종합금융 통장에서 이자 380여 만 원을 인출하여 편취한 점(사기), (2) 1998. 5. 8. 대출서류에 관련된 서류를 만들어         피해자 2와         피고인 2 공유인 대지와 건물등기부에 근저당권설정변경등기를 경료하게 하고, 이를 비치하게 하여 행사한 점(공정증서원본불실기재 및 그 행사), (3) 1995. 5. 23. 장림새마을금고에서 (2)항 기재 부동산을 담보로 1억 원을 대출받아 편취한 점(사기), (4)         피고인 1,         공소외 6과 순차 공모하여 1995. 12. 30.         피해자 2 명의의 엘지종합금융 통장에서 8,200여 만 원을 인출하여 편취한 점(사기)은 모두         피해자 2가         ㅍ에게 살해되었음을         피고인 2가 알면서도 이를 숨기고 범행에 이른 것을 전제로 하고 있다.        그러나         피고인 2는 (1), (2), (3)항에 대하여는 객관적인 사실을 인정하고, (4)항에 대하여는         피해자 2에게 전달하여 예금을 찾아 주라면서 통장과 도장을         피고인 1에게 맡겼을 뿐 공모사실을 부인하고, 모두         피고인 1이         피해자 2를 살해한 사실을 알지 못한 채         피해자 2가 집을 나가기 전부터 신축 중이던 목욕탕 건물의 건축비 등을 마련하기 위한 것이었다고 주장한다.        원심은 이들 범죄에 대하여도 살인교사의 점과 함께         ㅍ의 진술이 신빙성 있음을 전제로 모두 유죄로 인정하였으나, 앞서 본 바와 같이         피고인 1 진술의 신빙성이 의심스러운 이상, 원심의 판단을 그대로 수용할 수는 없다.        이자 또는 예금을 인출하거나 근저당권설정등기를 경료하고 대출을 받았다 하더라도,         피고인 1을 시켜         피해자 2를 살해한 뒤 이를 숨기고 그와 같은 범행을 한 것이라는 전제가 무너진 이상,         피고인 2의 그러한 행위가         피해자 2의 아내로서 그 권한 범위 안의 행위 또는 남편의 묵시적인 승낙에 의한 것으로 볼 여지도 없지 아니하므로, 결국 이 부분에 대한 원심의 판단 또한 증거의 가치판단을 그르친 나머지 채증법칙을 위반하고 심리를 다하지 아니하여 사실을 오인한 위법을 저지른 것으로서, 이 점을 지적하는 상고이유 역시 이유 있다.        3. 결 론  그러므로 원심판결 중 피고인         2에 대한 부분을 파기하여 이 부분 사건을 원심법원에 환송하고,         피고인 1의 상고는 이유 없어 이를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    대법관     이규홍     주심     대법관     송진훈          대법관     윤재식          대법관     손지열",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EB%8F%841568"
    },
    {
        "title": "대법원 2000. 12. 12.자 2000즈3 결정 [판결경정] [공2001.2.15.(124),366]",
        "판시사항": "판시사항\n[1] 판결경정 제도의 취지[2] 가사사건에서 당사자에 대한 주민등록상의 주민등록번호와 호적상의 생년월일이 서로 부합하지 않는 경우, 판결경정 절차를 통하여 경정할 수 있는지 여부(적극)결정요지  [1] 판결에 위산, 오기 기타 이에 유사한 오류가 있는 것이 명백한 때 행하여지는 판결경정은, 일단 선고된 판결에 대하여 그 내용을 실질적으로 변경하지 않는 범위 내에서 판결의 표현상의 기재 잘못이나 계산의 착오 또는 이와 유사한 오류를 정정 또는 보충하여 강제집행이나 호적의 정정 또는 등기의 기재 등 이른바 광의의 집행에 지장이 없도록 하는 데 그 취지가 있다.  [2] 가사사건에서 어느 당사자에 대한 주민등록상의 주민등록번호와 호적상의 생년월일이 서로 부합하지 아니하는 경우에는 판결에 기한 호적의 정정 등 이른바 광의의 집행에 지장이 없도록 하기 위하여 판결의 당사자 표시에 주민등록번호를 기재하는 외에 호적상의 생년월일을 병기할 필요가 있는 경우가 있을 수 있는바, 이러한 경우에는 판결경정 절차를 통하여 이를 경정할 수도 있다.",
        "판결요지": "",
        "참조조문": "참조조문\n  [1]         민사소송법 제197조/ [2]         민사소송법 제197조      ",
        "참조판례": "참조판례\n[1]         대법원 1992. 9. 15.자 92그20 결정(공1992, 2947),        대법원 1999. 12. 23.자 99그74 결정(공2000상, 444),        대법원 2000. 5. 30.자 2000그37 결정(공2000하, 1530)원고(반소피고),피상고인          원고         피고(반소원고),상고인          피고         ",
        "원심판결": "원심판결\n        서울가법  2000. 6. 8. 선고 99르2073, 2080 판결      ",
        "주문": "주문\n위 당사자 사이의 당원 2000므858(본소), 865(반소) 이혼 사건에 관하여 2000. 9. 30.자 판결의 피고(반소원고) 표시 중 \"(340210-        생략)\"을 \"(340210-        생략, 1943. 2. 10.생)\"으로 경정한다.      ",
        "이유": "이유\n판결에 위산, 오기 기타 이에 유사한 오류가 있는 것이 명백한 때 행하여지는 판결경정은, 일단 선고된 판결에 대하여 그 내용을 실질적으로 변경하지 않는 범위 내에서 판결의 표현상의 기재 잘못이나 계산의 착오 또는 이와 유사한 오류를 정정 또는 보충하여 강제집행이나 호적의 정정 또는 등기의 기재 등 이른바 광의의 집행에 지장이 없도록 하는 데 그 취지가 있는 것이므로(대법원 1992. 9. 15.자 92그20 결정, 1999. 12. 23.자 99그74 결정, 2000. 5. 30.자 2000그37 결정 등 참조),         가사사건에서 어느 당사자에 대한 주민등록상의 주민등록번호와 호적상의 생년월일이 서로 부합하지 아니하는 경우에는 판결에 기한 호적의 정정 등 이른바 광의의 집행에 지장이 없도록 하기 위하여 판결의 당사자 표시에 주민등록번호를 기재하는 외에 호적상의 생년월일을 병기할 필요가 있는 경우가 있을 수 있는바, 이러한 경우에는 판결경정 절차를 통하여 이를 경정할 수도 있다고 할 것이다.        기록에 의하면, 주문 기재 판결의 피고(반소원고, 이하 '피고'라고 한다) 표시 중 주민등록번호인 \"340210-        생략\"은 피고의 호적상의 생년월일인 단기 4276년 2월 10일(1943. 2. 10.)과 서로 부합하지 아니함을 알 수 있으므로, 위 판결의 피고 표시에 주민등록번호와 생년월일을 병기하는 것으로 경정하기로 하여, 관여 법관의 일치된 의견으로 주문과 같이 결정한다.      ",
        "재판장": "재판장 \n    대법관     손지열          대법관     송진훈     주심     대법관     윤재식          대법관     이규홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EC%A6%883"
    },
    {
        "title": "대법원 2000. 11. 16. 선고 98다45652,45669 전원합의체 판결 [건물명도등·부당이득금] [집48(2)민,197;공2001.1.1.(121),39]",
        "판시사항": "판시사항\n[1] 집합건물의 건축자로부터 전유부분과 대지지분을 함께 매수하여 그 대금을 모두 지급함으로써 소유권 취득의 실질적 요건은 갖추었지만 전유부분에 대한 소유권이전등기만 경료받고 대지지분에 대하여는 소유권이전등기를 받지 못한 경우, 매수인은 매매계약의 효력으로써 건물의 대지를 점유ㆍ사용할 권리를 갖는지 여부(적극) 및 매수인의 지위에서 전유부분의 소유를 위하여 가지는 위와 같은 대지의 점유ㆍ사용권이 집합건물의소유및관리에관한법률 제2조 제6호 소정의 '대지사용권'에 해당하는지 여부(적극) [2] 집합건물에 대하여 전유부분의 등기와 대지지분의 등기가 동시에 이루어져야 하나 특별한 사정으로 인하여 전유부분에 대하여만 소유권이전등기를 받은 매수인이 대지지분에 대한 소유권이전등기를 받기 전에 대지사용권을 전유부분과 분리하여 처분할 수 있는지 여부(소극) 및 매수인이 전유부분 및 장래 취득할 대지지분을 다른 사람에게 양도하여 그 중 전유부분에 대한 소유권이전등기를 경료하여 준 다음 사후에 취득한 대지지분을 전유부분의 소유권을 취득한 양수인이 아닌 제3자에게 분리 처분할 수 있는지 여부(소극) ",
        "판결요지": "판결요지\n[1] 아파트와 같은 대규모 집합건물의 경우, 대지의 분·합필 및 환지절차의 지연, 각 세대당 지분비율 결정의 지연 등으로 인하여 전유부분에 대한 소유권이전등기만 수분양자를 거쳐 양수인 앞으로 경료되고, 대지지분에 대한 소유권이전등기는 상당기간 지체되는 경우가 종종 생기고 있는데, 이러한 경우 집합건물의 건축자로부터 전유부분과 대지지분을 함께 분양의 형식으로 매수하여 그 대금을 모두 지급함으로써 소유권 취득의 실질적 요건은 갖추었지만 전유부분에 대한 소유권이전등기만 경료받고 대지지분에 대하여는 위와 같은 사정으로 아직 소유권이전등기를 경료받지 못한 자는 매매계약의 효력으로써 전유부분의 소유를 위하여 건물의 대지를 점유·사용할 권리가 있는바, 매수인의 지위에서 가지는 이러한 점유·사용권은 단순한 점유권과는 차원을 달리하는 본권으로서 집합건물의소유및관리에관한법률 제2조 제6호 소정의 구분소유자가 전유부분을 소유하기 위하여 건물의 대지에 대하여 가지는 권리인 대지사용권에 해당한다고 할 것이고, 수분양자로부터 전유부분과 대지지분을 다시 매수하거나 증여 등의 방법으로 양수받거나 전전 양수받은 자 역시 당초 수분양자가 가졌던 이러한 대지사용권을 취득한다.   [2] 집합건물의소유및관리에관한법률의 규정내용과 입법취지를 종합하여 볼 때, 대지의 분·합필 및 환지절차의 지연, 각 세대당 지분비율 결정의 지연 등의 사정이 없었다면 당연히 전유부분의 등기와 동시에 대지지분의 등기가 이루어졌을 것으로 예상되는 경우, 전유부분에 대하여만 소유권이전등기를 경료받았으나 매수인의 지위에서 대지에 대하여 가지는 점유·사용권에 터잡아 대지를 점유하고 있는 수분양자는 대지지분에 대한 소유권이전등기를 받기 전에 대지에 대하여 가지는 점유·사용권인 대지사용권을 전유부분과 분리 처분하지 못할 뿐만 아니라, 전유부분 및 장래 취득할 대지지분을 다른 사람에게 양도한 후 그 중 전유부분에 대한 소유권이전등기를 경료해 준 다음 사후에 취득한 대지지분도 전유부분의 소유권을 취득한 양수인이 아닌 제3자에게 분리 처분하지 못한다 할 것이고, 이를 위반한 대지지분의 처분행위는 그 효력이 없다. ",
        "참조조문": "참조조문\n [1]         집합건물의소유및관리에관한법률 제2조 제6호,         제20조,         민법 제192조, 제263조/ [2]         집합건물의소유및관리에관한법률 제2조 제6호,         제20조,         민법 제263조      ",
        "참조판례": "참조판례\n[1]         대법원 1995. 3. 14. 선고 93다60144 판결(공1995상, 1598),        대법원 1996. 12. 20. 선고 96다14661 판결(공1997상, 352)(폐기),        대법원 1998. 6. 26. 선고 97다42823 판결(공1998하, 1968)원고(반소피고),피상고인          원고 (소송대리인 변호사 박상기)         피고(반소원고),상고인          피고 1 (소송대리인 변호사 이종욱)         피고,상고인          피고 2 (소송대리인 변호사 이종욱)         ",
        "원심판결": "원심판결\n        서울지법  1998. 7. 31. 선고 98나10259, 10266 판결      ",
        "주문": "주문\n상고를 모두 기각한다.  상고비용은 피고들(반소원고 포함)의 부담으로 한다.",
        "이유": "이유\n  1. 상고이유 제1점에 대하여   가. 집합건물의소유및관리에관한법률(이하 '집합건물법'이라 한다)은, 제20조에서, 구분소유자의 대지사용권은 그가 가지는 전유부분의 처분에 따르고(제1항), 구분소유자는 규약으로써 달리 정하지 않는 한 그가 가지는 전유부분과 분리하여 대지사용권을 처분할 수 없으며(제2항), 위 분리처분금지는 그 취지를 등기하지 아니하면 선의로 물권을 취득한 제3자에 대하여 대항하지 못한다(제3항)고 규정하고 있는바, 위 규정의 취지는 집합건물의 전유부분과 대지사용권이 분리되는 것을 최대한 억제하여 대지사용권 없는 구분소유권의 발생을 방지함으로써 집합건물에 관한 법률관계의 안정과 합리적 규율을 도모하려는 데 있다고 할 것이다.   한편         아파트와 같은 대규모 집합건물의 경우, 대지의 분·합필 및 환지절차의 지연, 각 세대당 지분비율 결정의 지연 등으로 인하여 전유부분에 대한 소유권이전등기만 수분양자를 거쳐 양수인 앞으로 경료되고, 대지지분에 대한 소유권이전등기는 상당기간 지체되는 경우가 종종 생기고 있는 데, 이러한 경우 집합건물의 건축자로부터 전유부분과 대지지분을 함께 분양의 형식으로 매수하여 그 대금을 모두 지급함으로써 소유권 취득의 실질적 요건은 갖추었지만 전유부분에 대한 소유권이전등기만 경료받고 대지지분에 대하여는 앞서 본 바와 같은 사정으로 아직 소유권이전등기를 경료받지 못한 자는 매매계약의 효력으로써 전유부분의 소유를 위하여 건물의 대지를 점유·사용할 권리가 있다고 하여야 할 것인바, 매수인의 지위에서 가지는 이러한 점유·사용권은 단순한 점유권과는 차원을 달리하는 본권으로서 집합건물법 제2조 제6호 소정의 구분소유자가 전유부분을 소유하기 위하여 건물의 대지에 대하여 가지는 권리인 대지사용권에 해당한다고 할 것이고, 수분양자로부터 전유부분과 대지지분을 다시 매수하거나 증여 등의 방법으로 양수받거나 전전 양수받은 자 역시 당초 수분양자가 가졌던 이러한 대지사용권을 취득한다고 할 것이다(대법원 1995. 3. 14. 선고 93다60144 판결, 1998. 6. 26. 선고 97다42823 판결 등 참조).        그리고 앞서 본         집합건물법의 규정내용과 입법취지를 종합하여 볼 때, 대지의 분·합필 및 환지절차의 지연, 각 세대당 지분비율 결정의 지연 등의 사정이 없었다면 당연히 전유부분의 등기와 동시에 대지지분의 등기가 이루어졌을 것으로 예상되는 경우, 전유부분에 대하여만 소유권이전등기를 경료받았으나 매수인의 지위에서 대지에 대하여 가지는 점유·사용권에 터잡아 대지를 점유하고 있는 수분양자는 대지지분에 대한 소유권이전등기를 받기 전에 대지에 대하여 가지는 점유·사용권인 대지사용권을 전유부분과 분리 처분하지 못할 뿐만 아니라, 전유부분 및 장래 취득할 대지지분을 다른 사람에게 양도한 후 그 중 전유부분에 대한 소유권이전등기를 경료해 준 다음 사후에 취득한 대지지분도 전유부분의 소유권을 취득한 양수인이 아닌 제3자에게 분리 처분하지 못한다 할 것이고, 이를 위반한 대지지분의 처분행위는 그 효력이 없다고 봄이 상당하다 할 것이다.        이와 달리, 전유부분과 함께 그 대지지분을 매수하고 그 대금을 모두 지급하는 등 하여 대지지분 취득의 실질적 요건을 다 갖추었으나 등기절차상의 사유로 대지지분에 대한 소유권 이전등기를 경료하지 못한 매수인의 지위에서 가지는 권리가 집합건물법 제2조 제6호 소정의 대지사용권에 해당하지 아니한다는 대법원 1996. 12. 20. 선고 96다14661 판결은 위 견해와 저촉되는 한도에서 이를 폐기하기로 한다.  나. 원심판결 이유 및 기록에 의하면,         피고 1(반소원고, 이하 '        피고 1'라 한다)이 아들인         피고 2 명의로 이 사건 아파트 전유부분(이하 '이 사건 아파트'라 한다)과 그 대지지분을 소외 임광토건 주식회사로부터 분양받아 대지지분에 대하여는 아직 대지권 등기가 이루어지지 아니하여 소유권이전등기를 경료받지 못한 채, 1990. 1. 23. 이 사건 아파트에 대하여만         피고 2 명의로 소유권이전등기를 경료받았는데,         피고 2가 1992. 4. 23. 처인 원고(반소피고, 이하 '원고'라 한다)와 협의이혼을 하기로 하면서 위자료 지급에 갈음하여 이 사건 아파트와 그 대지지분을 원고에게 양도하기로 하고 1992. 4. 25. 협의이혼을 한 후 같은 달 27일 원고에게 이 사건 아파트에 대하여만 증여를 원인으로 한 소유권이전등기를 경료하여 주고 이를 명도한 사실, 그런데         피고 1이 1994년 2월경         피고 2를 상대로 이 사건 대지지분에 대하여 명의신탁해지를 원인으로 한 소유권이전등기청구의 소를 제기하여 의제자백에 기한 승소판결을 받은 다음         피고 2를 대위하여 위 대지지분에 대하여         피고 2 명의로 소유권이전등기를 경료하고 이어         피고 1 명의로 소유권이전등기를 경료한 사실을 알 수 있다.        그렇다면, 앞서 본 법리에 비추어 볼 때,         피고 2는 이 사건 아파트에 대한 소유권이전등기를 경료받을 당시 그 대지지분에 대한 소유권이전등기를 경료받지는 못하였지만 이를 분양받아 그 대금을 모두 지급한 매수인의 지위에서 이 사건 아파트를 소유하기 위하여 대지에 대하여 가지는 점유·사용권인 대지사용권을 취득하였고, 원고 역시         피고 2로부터 이 사건 아파트와 대지지분을 증여받아 그 아파트에 대한 소유권이전등기를 경료함으로써 이와 같은 대지사용권을 취득하였다 할 것이고, 따라서 이 사건 아파트의 구분소유자였던         피고 2는 원고에게 그 전유부분에 대한 소유권이전등기를 경료해 준 다음 사후에 취득한 이 사건 대지지분을 전유부분의 소유자인 원고가 아닌 제3자에게 분리 처분하지 못하고, 이를 위반하여 대지지분을 처분하였다 하더라도 그 처분행위는 효력이 없다고 할 것이며, 이러한 법리는         피고 2가 이 사건 대지지분에 대한 명의신탁이 해지됨에 따라         피고 1에 대하여 이 사건 대지지분에 대한 소유권이전등기 의무를 부담하게 되어 그 의무를 이행하는 경우에도 마찬가지로 적용된다고 할 것이다.        다. 원심판결은 그 이유 설시에 있어 부적절한 점이 없지 아니하나 이 사건 대지지분에 대하여 분리처분금지가 적용되어         피고 1 앞으로 마쳐진 이 사건 대지지분에 대한 소유권이전등기가 무효라고 본 결론에 있어서는 정당하다고 할 것이고, 거기에 대지사용권의 분리처분금지에 관한 법리를 오해한 위법이 있다고 할 수 없다.         이 부분 상고이유의 주장은 이유 없다.   2. 상고이유 제2점에 대하여  앞서 본 바와 같이         피고 1 앞으로 경료된 이 사건 대지지분의 소유권이전등기가 무효인 이상,         피고 1이 이 사건 대지지분을 유효하게 취득하였음을 전제로 하여 원고에 대하여 이 사건 대지지분에 대한 차임 상당의 부당이득금의 반환을 구하는         피고 1의 반소청구는 그 이유가 없다 할 것이므로, 같은 취지에서         피고 1의 반소청구를 배척한 원심의 조치도 정당하고, 거기에 부당이득금 산정에 관한 법리오해 등의 위법이 있다고 할 수 없다.        이 부분 상고이유의 주장도 이유 없다.  3. 그러므로 상고를 모두 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 대법관들의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법원장     최종영          대법관     송진훈          대법관     서성          대법관     조무제          대법관     유지담     주심     대법관     윤재식          대법관     이용우          대법관     배기원          대법관     강신욱          대법관     이규홍          대법관     이강국          대법관     손지열          대법관     박재윤",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A445652"
    },
    {
        "title": "대법원 2000. 6. 9. 선고 99므1633,1640 판결 [친생자관계부존재확인·양친자관계존재확인] [공2000.8.1.(111),1654]",
        "판시사항": "판시사항\n[1] 당사자가 입양의 의사로 친생자 출생신고를 한 경우, 입양신고로서의 효력이 발생하기 위한 요건[2] 친생자 출생신고 당시 입양의 실질적 요건을 갖추지 못하여 입양신고로서의 효력이 생기지 아니하였으나 그 후에 입양의 실질적 요건을 갖추게 된 경우, 무효인 친생자 출생신고가 소급적으로 입양신고로서의 효력을 갖게 되는지 여부(적극)",
        "판결요지": "판결요지\n[1] 당사자가 입양의 의사로 친생자 출생신고를 하고 거기에 입양의 실질적 요건이 구비되어 있다면 그 형식에 다소 잘못이 있더라도 입양의 효력이 발생하고, 이 경우의 허위의 친생자 출생신고는 법률상의 친자관계인 양친자관계를 공시하는 입양신고의 기능을 하게 되는 것인데, 여기서 입양의 실질적 요건이 구비되어 있다고 하기 위하여는 입양의 합의가 있을 것, 15세 미만자는 법정대리인의 대낙이 있을 것, 양자는 양부모의 존속 또는 연장자가 아닐 것 등 민법 제883조 각 호 소정의 입양의 무효사유가 없어야 함은 물론 감호·양육 등 양친자로서의 신분적 생활사실이 반드시 수반되어야 하는 것으로서, 입양의 의사로 친생자 출생신고를 하였다 하더라도 위와 같은 요건을 갖추지 못한 경우에는 입양신고로서의 효력이 생기지 아니한다.[2] 친생자 출생신고 당시 입양의 실질적 요건을 갖추지 못하여 입양신고로서의 효력이 생기지 아니하였더라도 그 후에 입양의 실질적 요건을 갖추게 된 경우에는 무효인 친생자 출생신고는 소급적으로 입양신고로서의 효력을 갖게 된다고 할 것이나 민법 제139조 본문이 무효인 법률행위는 추인하여도 그 효력이 생기지 않는다고 규정하고 있음에도 불구하고 입양 등의 신분행위에 관하여 이 규정을 적용하지 아니하고 추인에 의하여 소급적 효력을 인정하는 것은 무효인 신분행위 후 그 내용에 맞는 신분관계가 실질적으로 형성되어 쌍방 당사자가 이의 없이 그 신분관계를 계속하여 왔다면, 그 신고가 부적법하다는 이유로 이미 형성되어 있는 신분관계의 효력을 부인하는 것은 당사자의 의사에 반하고 그 이익을 해칠 뿐만 아니라, 그 실질적 신분관계의 외형과 호적의 기재를 믿은 제3자의 이익도 침해할 우려가 있기 때문에 추인에 의하여 소급적으로 신분행위의 효력을 인정함으로써 신분관계의 형성이라는 신분관계의 본질적 요소를 보호하는 것이 타당하다는 데에 그 근거가 있다고 할 것이므로, 당사자 간에 무효인 신고행위에 상응하는 신분관계가 실질적으로 형성되어 있지 아니한 경우에는 무효인 신분행위에 대한 추인의 의사표시만으로 그 무효행위의 효력을 인정할 수 없다.",
        "참조조문": "참조조문\n[1]         민법 제878조/ [2]         민법 제139조,         제878조,         제883조      ",
        "참조판례": "참조판례\n[1]         대법원 1977. 7. 26. 선고 77다492 전원합의체 판결(공1977, 10219),        대법원 1988. 2. 23. 선고 85므86 판결(공1988, 593),        대법원 1993. 2. 23. 선고 92다51969 판결(공1993상, 1077) /[2]         대법원 1991. 12. 27. 선고 91므30 판결(공1992, 782)원고,반소피고,상고인          원고 (소송대리인 변호사 강철선 외 1인)         피고,반소원고,피상고인          피고 (소송대리인 변호사 김재경)         ",
        "원심판결": "원심판결\n        대전지법  1999. 7. 23. 선고 99르119, 133 판결      ",
        "주문": "주문\n  원심판결을 파기한다.  사건을 대전지방법원 본원 합의부에 환송한다.",
        "이유": "이유\n  본소와 반소에 관한 상고이유를 함께 판단한다.  1. 원심판결 이유에 의하면, 원심은 그 판결에서 채용하고 있는 증거들을 종합하여, 소외         1이 일본에서 소외         2를 만나 동거하다가 원고(반소피고, 이하 '원고'라고 한다)를 포태하여 1993. 9. 6. 원고를 출산한 다음, 원고의 조모인 소외         3에게 원고의 양육을 맡기자,         소외 2의 동생인 소외         4가 1993. 12. 11.         소외 3의 권유에 따라 원고의 이름을 \"일제(日濟)\"라고 지어 원고가         소외 4와         소외 5 사이에서 태어난 것처럼 출생신고를 함으로써 호적부에 그와 같이 기재되었으며, 피고(반소원고, 이하 '피고'라고 한다)는 1995년 5월경         소외 2와 결혼하기로 하고         소외 3에게 앞으로 원고를 양육하겠다고 승낙을 받고, 원고를 피고의 자(子)로 입적시키기 위하여         소외 4가 \"        金日濟\"에 대한 사망신고를 하여         소외 4의 호적에서 제적시킨 다음, 피고가 1996. 3. 20. 원고의 이름을 \"        원고\"라고 지어 자신의 부(父)인         소외 6의 호적에 원고의 \"부(父)\"란을 공란으로 비워두고 피고가 원고를 출생한 것처럼 혼인외의 자로 출생신고를 함으로써 호적부에 그와 같이 기재되었으며, 그 후 피고와         소외 2가 1996. 11. 8. 혼인신고를 마치고         소외 2가 1996. 11. 16. 원고를 인지하여 그 신고를 함에 따라 원고는         소외 6의 호적에서 제적되어         소외 2의 호적에 입적되었는데, 피고가 원고를 양육하면서         소외 2와의 혼인생활을 계속하다가         소외 2와 사이의 불화로 1999. 1. 12. 협의이혼신고를 한 후,         소외 2가 1999. 1. 18. 교통사고로 사망하였으며,         소외 1이 1999년 3월경 원고에 대한 친권 및 양육권을 포기하고 이를 피고에게 위임한 사실을 인정한 다음, 원·피고 사이에 혈연적인 친생자관계는 존재하지 아니하나 피고가 원고를 양자로 삼아 양육하고 거기에 친부모의 사실상의 대낙을 받는 등 입양의 실질적 요건을 모두 갖춘 이상 입양신고 대신 친생자의 출생신고를 하여 그 형식에 다소 잘못이 있다 하더라도 이로써 입양의 효력이 발생되고, 원고에 대한 잘못된 출생신고가 원고와 피고 사이의 법률상의 친자관계인 양친자관계를 공시하는 효력을 갖는 이상, 파양에 의하여 그 양친자관계를 해소할 필요가 있는 등 특별한 사정이 엿보이지 않는 이 사건에서 양자인 원고로서는 그 호적 기재 자체를 말소하여 법률상 친자관계 부존재의 확인을 구할 이익이 없어 부적법하다는 이유로 원고의 본소를 각하하고, 양친자관계 존재 확인을 구하는 피고의 반소청구를 인용하고 있다.        2.         당사자가 입양의 의사로 친생자 출생신고를 하고 거기에 입양의 실질적 요건이 구비되어 있다면 그 형식에 다소 잘못이 있더라도 입양의 효력이 발생하고, 이 경우의 허위의 친생자 출생신고는 법률상의 친자관계인 양친자관계를 공시하는 입양신고의 기능을 하게 되는 것인데(대법원 1977. 7. 26. 선고 77다492 전원합의체 판결, 1988. 2. 23. 선고 85므86 판결, 1993. 2. 23. 선고 92다51969 판결 등 참조),         여기서 입양의 실질적 요건이 구비되어 있다고 하기 위하여는 입양의 합의가 있을 것, 15세 미만자는 법정대리인의 대낙이 있을 것, 양자는 양부모의 존속 또는 연장자가 아닐 것 등 민법 제883조 각 호 소정의 입양의 무효사유가 없어야 함은 물론 감호·양육 등 양친자로서의 신분적 생활사실이 반드시 수반되어야 하는 것으로서, 입양의 의사로 친생자 출생신고를 하였다 하더라도 위와 같은 요건을 갖추지 못한 경우에는 입양신고로서의 효력이 생기지 아니한다고 할 것이다.        그런데 원심이 확정한 사실에 의하면, 원고는 혼인외의 출생자로서 피고가 원고를 친생자로 출생신고를 할 당시에는 원고의 생모         소외 1이 친권자인 법정대리인이었다고 할 것인데,         소외 1이         소외 3에게 원고의 양육을 맡기고         소외 3이 피고에 대하여 원고의 친생자 출생신고를 승낙하였다는 사정만으로 법정대리인인         소외 1이 입양의 대낙을 하였다고 볼 수 없고, 그 밖에 원심이 채용한 증거들을 살펴보아도 당시         소외 1이 원고의 입양을 대낙하였음을 인정할 수 있는 아무런 자료가 없으므로, 피고가 입양의 의사로 원고의 친생자 출생신고를 하였다고 하더라도 입양신고로서의 효력이 생겼다고 할 수는 없다.        다만,         친생자 출생신고 당시 입양의 실질적 요건을 갖추지 못하여 입양신고로서의 효력이 생기지 아니하였더라도 그 후에 입양의 실질적 요건을 갖추게 된 경우에는 무효인 친생자 출생신고는 소급적으로 입양신고로서의 효력을 갖게 된다고 할 것이다. 그러나 민법 제139조 본문이 무효인 법률행위는 추인하여도 그 효력이 생기지 않는다고 규정하고 있음에도 불구하고 입양 등의 신분행위에 관하여 이 규정을 적용하지 아니하고 추인에 의하여 소급적 효력을 인정하는 것은 무효인 신분행위 후 그 내용에 맞는 신분관계가 실질적으로 형성되어 쌍방 당사자가 이의 없이 그 신분관계를 계속하여 왔다면, 그 신고가 부적법하다는 이유로 이미 형성되어 있는 신분관계의 효력을 부인하는 것은 당사자의 의사에 반하고 그 이익을 해칠 뿐만 아니라, 그 실질적 신분관계의 외형과 호적의 기재를 믿은 제3자의 이익도 침해할 우려가 있기 때문에 추인에 의하여 소급적으로 신분행위의 효력을 인정함으로써 신분관계의 형성이라는 신분관계의 본질적 요소를 보호하는 것이 타당하다는 데에 그 근거가 있다고 할 것이므로, 당사자 간에 무효인 신고행위에 상응하는 신분관계가 실질적으로 형성되어 있지 아니한 경우에는 무효인 신분행위에 대한 추인의 의사표시만으로 그 무효행위의 효력을 인정할 수 없다고 할 것이다(대법원 1991. 12. 27. 선고 91므30 판결 참조).         그런데 원심이 인정한 사실관계에 의하면,         소외 1은 이 사건 소송계속중이던 1999년 3월경에 이르러 피고에게 원고의 친권 및 양육권을 위임한다는 내용의 친권 및 양육권의 포기각서를 작성하여 줌으로써 입양을 추인하였다고 볼 수 있으나, 기록에 의하면 피고는 1999. 1. 12. 원고의 부(父)         소외 2와 협의이혼을 하고         소외 2가 같은 해 1월 18일 사망한 후인 같은 해 2월 1일부터는 원고를 양육하지 아니하여, 원고의 조모         소외 3이 원고를 양육하고 있음을 알아볼 수 있으므로(기록 20면, 85면, 90면), 이로써 피고와 원고 사이에 공동생활을 기초로 한 양친자로서의 신분적 생활관계가 단절되었다고 할 것이고, 따라서 그 후에         소외 1이 위에서 본 바와 같이 입양을 추인하였다고 하더라도 그 추인 당시 피고와 원고 사이에 양친자로서의 신분적 생활관계가 수반되지 아니한 이상 무효인 위 친생자 출생신고가 소급적으로 입양신고로서의 효력을 갖게 된다고 할 수 없다.        그럼에도 불구하고, 원심이 그 판시와 같은 인정 사실만으로 피고가 원고의 친부모의 사실상의 대낙을 받는 등 입양의 실질적 요건을 모두 갖추었다고 인정하여 피고에 의한 원고의 친생자 출생신고로써 입양의 효력이 발생하였다고 판단한 것은, 채증법칙을 위반하여 사실을 오인하였거나 입양의 대낙에 관한 법리를 오해하여 판결 결과에 영향을 미친 위법을 저지른 것이라고 하지 않을 수 없다. 상고이유 중 이 점을 지적하는 부분은 이유 있다.  3. 그러므로 나머지 상고이유에 대한 판단을 생략한 채 원심판결을 파기하고, 사건을 다시 심리·판단케 하기 위하여 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용우          대법관     김형선     주심     대법관     이용훈          대법관     조무제",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%AF%801633"
    }
]