[
    {
        "title": "대법원 1974. 10. 22. 선고 74므1 판결 [이혼] [공1974.12.1.(501),8076]",
        "판시사항": "판시사항\n 피청구인이 유부녀 강간등 파렴치범죄로 징역 4년의 장기복역형을 선고받아 본건 이혼심판청구서가 제1심법원에 접수된 이후까지 복역하고 있었다면 이것이           민법 840조 6호 \" 기타 혼인을 계속하기 어려운 중대한 사유가 있는 때\" 에 해당하는가 여부        ",
        "판결요지": "판결요지\n 피청구인이 유부녀강간, 현금강취라는 파렴치범죄로 인한 징역 4년이라는 장기복역형을  선고받아 본건 이혼심판청구서가 제1심법원에 접수된 이후까지 복역하고 있었다면 적어도 이 사유는           민법 840조 6호 소정의 혼인을 계속하기 어려운 중대한 사유가 있을때에 해당한다.        ",
        "참조조문": "참조조문\n민법 제840조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인         원 판 결        서울고등법원 1973.12.4 선고 73므53 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인의 상고이유를 판단한다.원심이 피청구인의 그 판시의 소위가           민법 제840조 제6호의 \" 혼인을 계속하기 어려운 중대한 사유가 있을 때\" 의 재판상의 이혼에 해당한다 하여 청구인의 이혼심판청구를 인용한 제1심 심판에 대한 피청구인의 항소를 기각한 사실과 피청구인의 항소장(이것이 원심 제1차 변론기일에서 진술되였다)에서 청구인 주장의 이혼사유에 인한 이혼청구권은 그 사유있은 날로부터 본건 이혼심판청구시까지 이미 3년이나 경과되어           민법 제842조에 의하여 소멸되었다고 주장하고 있는 사실은 논지에서 지적하고 있는 바와 같다. 그러나 원심이 인정하고 있는 피청구인의 소위를 보면 청구인과 피청구인은 1964.11.30 혼인신고를 마친 후 그 사이에 6세되는 아들이 있는 바, 피청구인은 결혼당시부터 무직이어서 가족의 생활을 돌보지 아니한데다가 결혼 6개월만에 특수절도죄로 징역 1년의 형을 선고받아 복역한 후 다시 6개월만에 같은 죄명으로 징역 1년의 형을 선고받아 복역하였고 다시 1969.12.26 유부녀를 강간하고 현금을 강취하여 징역 4년의 형을 선고받아 복역중(형기종료일자 1974.1.13)이라는 것인바, 그 사실인정과정에 채증법칙위배의 위법있음을 인정할 수 없으며 이와 같이 피청구인이 유부녀강간 현금강취라는 파렴치범죄로 인한 징역 4년이라는 장기복역형을 선고받아 본건 이혼심판청구서가 제1심법원에 접수된 이후까지 복역하고 있었다면 적어도 이 사유는           민법 제840조 제6호 소정의 혼인을 계속하기 어려운 중대한 사유가 있을 때에 해당        함은 물론 그 사유가 있은 날로부터 본건 이혼심판청구시까지 2년을 경과하였거나 그 사유를 안 날로부터 6월을 경과하여 본건 이혼심판을 청구한 경우에 해당한다고 볼 수 없는 것이어서 청구인의 이혼청구권이 소멸되었다고 할 수는 없는 것이고 원심이 피청구인의 이혼청구권소멸주장을 배척한 취지로 못볼 바 아니니 원판결에 소론 심리미진, 법률적용위반의 위법있다 할 수 없다. 논지는 모두 이유없다.        그러므로 상고를 기각하고, 상고소송비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     민문기          대법관     홍순엽          대법관     임항준          대법관     안병수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/74%EB%AF%801"
    },
    {
        "title": "광주고등법원 1974. 12. 6.자 74르8 제2민사부심판 [이혼청구사건] [고집1974특,567]\n                \n                상고",
        "판시사항": "판시사항\n남편과 시모에 대한 폭행등이 심히 부당한 대우에 해당하지 아니하다고 본 사례심판요지처가 남편이나 직계존속인 시모에게 폭행, 상해 또는 협박을 가한 사실이 있다고 할지라도 이것이 남편과 시모의 학대로 인하여 발생한 것으로서 오히려 남편과 시모에게 귀책사유가 있다고 인정되는 경우에는 위 처가 그 배우자(남편)나 직계존속(시모)에게 심히 부당한 대우를 하였다고 인정할 수 없다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제840조      청구인, 항소인          청구인         피청구인, 피항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  청구인의 항소를 기각한다.  항소비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  공문서인 갑 제1호증(호적등본)기재에 의하면 청구인과 피청구인은 1957.12.30. 혼인신고를 마치고 슬하에 1남 2녀를 둔 법률상 부부인 사실을 인정할 수 있다.  청구인의 청구원인의 요지는, 청구인은 10여년전부터 정신쇠약증이 생겨 가사처리와 생활능력이 둔탁해지자,  1. 피청구인은 이웃에 거주하는                 청구외 1과 동성연애를 한다는 미명하에 동가에 거주하면서 청구인을 돌보지 아니하며, 청구인을 악의로 유기하고,              2. 피청구인은 1971.10.중순경 시모인                 청구외 2에게 청구인의 망부                 청구외 3명의의 부동산을 피청구인명의로 이전하여 주지 아니한다는 이유로 시비언쟁중 시모인                 청구외 2의 양팔을 끌고 흉부등을 수회 대리고 땅에 넘어뜨리는 등 존속에게 폭행을 하고              3. 1972.8.18. 17:00경 전항과 같은 이유로                 청구외 2의 양어깨 및 전신을 10여회 때리고 가슴등을 수회 받는등 하여 전치 30일을 요하는 상해를 가하고              4. 1972.1.15. 22:00경 청구인이 거처하는 방실에서 위 윤예순과 합세하여 청구인을 살해할 목적으로 농약인 부라에스를 강제로 청구인에게 먹이려고 하다가 청구인의 반항과                 청구외 2의 제지로 살해의 목적을 달하지 못하여, 청구인과 청구인의 직계존속에게 심히 부당한 대우를 하였다는데 있다.              그러므로 살피건대, 성립에 다툼이 없는 갑 제2의 1,2호증, 갑 제3의 6,7,호증, 갑 제4의 1 내지 6호증 기재에 당사자변론의 전취지를 종합하면, 피청구인은 약 15년전에 정신이상증이 있는 청구인과 결혼하여 슬하에 3남매를 두어 오던중 약 7,8년전부터는청구인의 정신이상증이 심해지고 시부인                 청구외 3이 사망하게 되자 위 시부명의로 있던 전답(논 7두락 밭 1두락)을 경작하여 전가족을 부양하여오는 터인데 청구인의 정신발작증세는 더욱 심하여질 뿐만아니라 동인의 행패가 심하자 이를 피하여 약 5년전부터는 같은 마을에 있는 친척집과 윤예순의 집으로 전전하여 기거를 옮기며 가사를 돌보아 왔으나 약 3년전부터 전시 시부의 명의로 있던 전답 일부를 시숙인                 청구외 4명의로 이전하여 타에 방매할 위험을 느껴 피청구인 가족의 생계를 염려한 나머지 시모인                 청구외 2에게 나머지 전답을 남편인 청구인앞으로 이전해 줄 것을 간청하므로서 시모와 사이에 불화가 있게되고 또한 시모는 정신병자인 남편과 가족들을 돌보며 고생하며 살려는 피청구인을 위로하기는 커녕 피청구인이 위 윤예순과 동성연애를 한다, 가족들을 굶긴다는등 갖은 험담을 일삼고 학대가 심하여 상호 시비가 있던중 피청구인은,              1. 1971.10. 일자미상 16:00경 청구인집에서 시모인                 청구외 2의 양쪽팔을 잡아 끌고 가슴등을 몇번 밀치고 위 윤예순은 이에 가세하여 동인을 밀어 땅에 넘어뜨려 존속인                 청구외 2에게 폭행을 가하고,              2. 1972.8.18. 17:00경                 청구외 2의 양어깨를 수회 밀치고 가슴을 2회 치고 위 윤예순은 이에 가세하여 동인의 어깨를 2,3회 밀치고 다시 어깨를 잡아 땅에 밀어버리는등 하여 동인에게 치료 일수 미상의 상해를 가하고,              3. 청구인의 정신이상증이 심하여 동인의 횡포와 학대가 잦던중 1972.1.5. 22:00경 청구인집에서 동 청구인이 행패를 부리자 격양된 나머지 농약인 부라에스병을 손에 들고 계속 행패를 부리면 농약을 먹이겠다는 취지의 언동을 하여 협박을 한 사실을 인정할 수 있고,  위 인정에 반하여  (1) 피청구인이 청구인을 악의로 유기하였다.  (2) 위 3항 주장일시에 시모                 청구외 2에게 30일간 가료를 요하는 상해를 입혔다.              (3) 위 4항 주장 일시에 농약으로 청구인을 살해하려고 하였다는 주장에 부합하는 갑 제3호증의 1 내지 5호증의 기재나 당심증인                 청구외 5의 증언 부분은 갑 제2호증의 2(판결문)기재에 비춰 믿지 아니하고 달리 위 인정사실을 뒤집을만한 증거가 없다.              그런데 위 거시의 증거와 위 인정사실에 의하면 피청구인이 청구인을 협박하고 청구인의 족속인                 청구외 2에게 폭행 또는 상해를 가한 사실은 인정되나 피청구인은 연약한 부녀자로서 정신발작증이 심한 남편과 10여년간을 살면서 가난한 살림에 3남매의 자식과 노동능력 없는 남편과 시모를 부양하며 갖은 고생을 다하는데 남편은 갖은 행패를 부리고 시모는 온갖 험담을 하며 학대가 심하고 더구나 얼마되지 아니한 전답을 시숙에게 이전하여 버리는등 하여 가족의 생계가 더욱 암담하여져서 피청구인 자신도 죽고싶은 심정에서 상호 시비가 되어 위 인정과 같은 청구인이나 청구인의 존속에게 부당한 대우를 하게 된 것이나 이는 오히려 청구인이나 그 존속의 귀책사유로 인하여 파생하였다 할 수 있고 이를 가지고 재판상 이혼사유인 피청구인에게 청구인이나 그 존속을 심히 부당한 대우를 하였다고 할 수 없다.              따라서 청구인의 주장중 이혼사유에 해당하는 부분은 이를 인정할 자료가 없어 청구인의 이 사건 이혼심판청구는 이유없어 이를 기각할 것인바, 제1심은 이와 결론이 같아 정당하고, 청구인의 항소는 이유없어 이를 기각하며, 심판비용은 패소자 부담으로 하여 주문과 같이 심판한다.심판장     판사     박영서          판사     이금원          판사     정태규",
        "재판장": "",
        "청구취지": "청구취지 및 항소취지\n  제1심 심판을 취소한다.  청구인과 피청구인은 이혼한다.  심판비용은 제1, 2심 모두 피청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/74%EB%A5%B48"
    },
    {
        "title": "대법원 1974. 7. 26. 선고 73도1087 판결 [관세법위반] [공1974.10.1.(497),8015]",
        "판시사항": "판시사항\n 미국에 사는 이혼한 전처에 돌려주기 위하여 세관장에게 신고함이 없이 다이야 2개를 은익하여 세관출국검사장을 통과한 행위가           관세법 181조 소정의 무면허수출행위에 해당되는가의 여부    ",
        "판결요지": "판결요지\n 세관장에게 신고함이 없이 미국에 사는 이혼한 전처에게 돌려주기 위하여 다이아몬드 반지 2개를 은익하여 김포세관출국검사장을 통관한 행위는           관세법 181조 소정의 무면허수출행위에 해당한다.    ",
        "참조조문": "참조조문\n구 관세법 제181조  피고인, 상고인          피고인     변호인 (사선)변호사          이범렬     원 판 결서울형사지방법원 1973.3.22. 선고 72노5349 판결",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.    ",
        "이유": "이    유\n  변호인의 상고이유를 본다.관세법의 목적은 관세의 부과징수 및 수출입물품의 통관을 적정하게 하여 국민경제의 발전에 기여하고 관세수입의 확보를 기하는데 있는 것이므로 그 실효를 거두기 위하여서는 관세법 소정의 절차를 밟지 않는 일체의 반출행위는           관세법 제181조 소정의 무면허수출행위로 인정하여야 할 것이다. 그러니 제1심판결이 인정하고 있는 「세관장에게 신고함이 없이 피고인이 미국에 사는 이혼한 전처에게 돌려주기 위하여 그 판시의 다이야몬드반지 2개를 은익하여 김포세관출국 검사장을 통관한 행위」를 관세법위반행위로 보고 피고인에게 벌금형을 선고한 제1심판결을 유지한 원심의 조처는 정당하고 거기에 소론 법률위반, 의율착오등의 위법있음이 인정되지 않으며 소론 사실오인의 주장은 본건에 있어서 적법한 상고이유가 되지 못한다. 논지는 모두 이유없다.        그러므로 상고를 기각하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     민문기          대법관     홍순엽          대법관     임항준          대법관     안병수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/73%EB%8F%841087"
    },
    {
        "title": "광주고등법원 1974. 1. 25. 선고 73나290 제2민사부판결 [문서부진정확인청구사건] [고집1974민(1),62]\n                \n                상고",
        "판시사항": "판시사항\n당사자 본인신문조서가 증서진부확인의 소의 대상이 되는지 여부",
        "판결요지": "판결요지\n증서진부확인의 소의 대상이 되는 서면은           민사소송법 228조가 규정하고 있는 바와 같이 법률관계를 증명하는 서면에 한하며 민사변론기일에서 당사자 본인을 신문하고 그 진술을 녹취한 조서는 위의 서면에 해당하지 아니함이 명백하다.        ",
        "참조조문": "참조조문\n민사소송법 제228조      ",
        "참조판례": "참조판례\n1967.3.21. 선고 66다2154 판결 (판례카아드 1189호, 대법원판결집 15①민233, 판결요지집 민법 제228조(24)927면)      원고, 항소인          원고         피고, 피항소인          피고         ",
        "원심판결": "원심판결\n제1심         전주지방법원 군산지원(73가합84 판결)      ",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 원고의 부담으로 한다.청구의취지 및 항소의 취지  원판결을 취소한다.광주고등법원 72르12,13호 이혼(본소) 부동산소유권이전등기 및 이혼 (반소) 청구사건의 제 4차 심리당시의         피고 본인신문조서는 진정치 아니함을 확인한다.      ",
        "이유": "이    유\n  원고의 본건 소장에 의하면, 원고는 1972.7.12. 광주고등법원에서         동원 72르12호, 13호 사건의 제4차 변론기일에서         피고가 당사자 본인신문을 받은 사실이 없는데도 당사자 본인신문을 받은 것 처럼 조서가 작성되어 기록에 편철되어 있는바, 이는 진정한 것이 아니므로 그 부진정의 확인을 구한다고 하고 있지만 증서진부확인의 소의 대상이 되는 서면은         민사소송법 제228조가 규정하고 있는 바와 같이 법률관계를 증명하는 서면에 한하며 민사변론기일에서 당사자 본인을 신문하고 그 진술을 녹취한 조서는 위의 서면에 해당하지 아니함이 명백하다.        따라서 본건 소는 부적법한 소로서 그 흠결을 보정할 수 없는 경우에 해당하므로 이를 각하할 것인바, 이와 결론을 같이하는 원판결은 정당하고 이에 대한 항소는 이유없으므로 기각하기로 하며, 항소비용은 패소자인 원고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박영서          판사     문영택          판사     신진근",
        "청구취지": "",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/73%EB%82%98290"
    },
    {
        "title": "서울고등법원 1974. 10. 15. 선고 74노678 제1형사부판결 [습관성의약품관리법위반피고사건] [고집1974형,203]\n                \n                확정",
        "판시사항": "판시사항\n습관성의약품을 몰수하기 불능한 때에 해당됨에도 불구하고 그 가액을 추징하지 아니한 위법이 있는 사례",
        "판결요지": "판결요지\n피고인들이 공동으로 대마초를 판매하여 이득을 보았다면           습관성의약품관리법 42조 1항 단서에 의하여 판매대금 상당액을 피고인들로부터 추징하여야 함에도 불구하고 원심이 이에 이르지 않았음은 판결에 영향을 미친 위법을 범한 것이다.        ",
        "참조조문": "참조조문\n        습관성의약품관리법 제42조      피 고 인          피고인 1 외 5인         항 소 인  검사 및 피고인들 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울형사지방법원(74고합271 판결)      ",
        "주문": "주    문\n  원심판결중         피고인 2,         3,         4에 대한 각 부분을 파기한다.              피고인 2,         3을 징역 각 1년 6월에,         피고인 4를 징역 1년에 각 처한다.        원심판결선고전의 구금일수중 55일씩을 위 피고인들에 대한 위 각 본형에 산입한다.        피고인 4에 대하여는 이 판결확정일로부터 3년간 위 형의 집행을 유예한다.        압수된 물건중 햇쉬시 4키로그람(증 제1호)을         피고인 2,         3으로부터, 대마초 900그람들이 19봉지(증 제7호)는         피고인 2,         3 및         피고인 4로부터 몰수하고,         피고인 2,         3 및         피고인 4로부터 금 460,000원을 추징한다.        검사의 피고인들(        피고인 1제외)에 대한 항소 및         피고인 1,         5,         6의 각 항소를 기각한다.        이 판결선고전의 당심구금일수중 120일을         피고인 1에 대한 원심판결의 본형에 산입한다.      ",
        "이유": "이    유\n        피고인 1의 항소이유의 요지는, 동 피고인은 산간농촌에서 오로지 농업에 전념하여 오던중 금전에 궁한 나머지 비료대금에 다소나마 충당하려고 농촌이라면 허다하게 있는 본건 대마초를 판매하게 된것 뿐이며 무지하여 위 판매행위가 법에 저촉되는 줄을 몰랐음에도 불구하고 원심이 동 피고인에 대하여 위와 같은 사정을 고려함이 없이 징역 1년이라는 과중한 형을 선고하였음은 그 형의 양정이 너무나 무거워서 부당하다는 것이고         피고인 2의 항소 이유의 요지는 동 피고인은 무직으로서 많은 가족의 생활비를 마련함에         피고인 3의 꼬임에 빠져 본건 범행을 저질렀음에도 불구하고 원심이 동 피고인에 대하여 징역 1년 6월의 형을 선고한 것은 위와 같은 사정을 고려함이 없이 양정한 것이므로 너무 무거워서 부당하다는 것이고,         피고인 3의 항소이유의 요지는 동 피고인은 남편과 이혼한 후 외인부대 주변을 돌면서 닥치는 대로 일을 하여 오다가 파주에 사는         공소외인의 꼬임에 빠져 본건 범행을 저지르게 되었으니 이러한 점을 미루어 본다면 원심이 동 피고인에 대하여 선고한 형의 양정은 너무 무거워서 부당하다는 것이고,         피고인 5의 항소이유의 요지는 첫째, 동 피고인은         피고인 2의 꼬임에 빠져 본건 대마초와 햇쉬시담배를 보관한 사실밖에 없음에도 불구하고 원심이 동 피고인이         피고인 6과 공모하여 위 물건을 판매할 목적으로 매입하였다고 인정하였으니 원심판결에는 판결에 영향을 미친 사실오인의 위법이 있다는 것이고, 둘째, 원심이 피고인에 대하여 선고한 형의 양정은 너무 무거워서 부당하다는 것이고,         피고인 6의 항소이유의 요지는 동 피고인은         피고인 5와 그로 인하여 소개받은         피고인 2의 꼬임에 빠져 본건 범행에 이르게 되었으니 이러한 점을 볼 때 원심이 동 피고인에 대하여 선고한 형의 양정은 너무 무거워서 부당하다는 것이고,         피고인 4의 변호인의 항소이유의 요지는 첫째, 동 피고인은         피고인 2,         3과 공모하여 본건 범행을 저지른 일이 없음에도 불구하고 원심이 피고인을 유죄로 인정하였으니 원심판결에는 판결에 영향을 미친 법령위배 및 사실오인의 잘못이 있다는 것이고 둘째, 동 피고인은         피고인 2 집에서 세들어 살게된 연유로 피치못할 사정에 끌려 본건 범행에 자신도 모르게 빠지게 되었으니 이러한 점을 미루어 볼 때 원심이 동 피고인에 대하여 선고한 형의 양정은 너무 무거워서 부당하다는 것이고, 검사의 피고인들(        피고인 1 제외)에 대한 항소이유의 요지는 원심이 위 피고인들에 대하여 선고한 형의 양정은 너무 가벼워서 부당하다는 데 있다.        그러므로 먼저         피고인 4,         5의 항소이유 첫째점에 대하여 살펴보건대, 원심이 적법하게 증거조사를 마쳐 채택한 여러증거들(특히 동 피고인들이 원심공판정에서 범행을 자백한점)을 기록에 비추어 종합검토하여 보면 원심이 판시한 동 피고인들의 본건 범죄사실을 모두 인정할 수 있고, 일건기록을 살펴보아도 달리 원심의 사실인정과정에는 논지가 지적하는 바와 같은 위법이 없으므로 이점 법령위배 및 사실오인에 관한 항소이유는 받아들일 수 없고, 다음 피고인들(        피고인 4 제외)의 양형부당의 항소이유 및 검사의 피고인들(        피고인 1 제외)에 관한 양형부당에 관한 항소이유에 대하여 살펴보건대, 본건 범행의 동기, 수단, 결과, 피해정도, 피고인들의 연령, 성행, 환경, 전과, 범행 후의 정황등 원심이 적법하게 조사한 양형의 조건이 되는 여러가지 사정을 자세히 살펴보면, 동 피고인들이나 검사가 주장하는 정상을 참작하더라도 원심이 피고인들(        피고인 4 제외)에 대하여 선고한 형의 양정은 적당하고 너무 무겁다거나 가벼워서 부당하다고는 생각되지 않으므로 결국 피고인들(        피고인 4 제외)과 검사의 피고인들(        피고인 1 제외)에 대한 양형부당의 각 항소이유는 받아들일 수 없다.        그러나 직권으로 보건대,         습관성의약품관리법 제42조 제1항 단서에 의하면 이 법의 죄에 제공한 습관성의약품을 몰수하기 불능한 때에는 그 가액을 추징한다라고 규정하고 있는 바, 그렇다면         피고인 2,         3 및         피고인 4가 공동으로 1973.12.초순부터 1974.4.6.경까지 사이에 봉지당(대마초 900그램들이) 금 10,000원씩으로 주한미군 성명불상자에게 판매하여 이득을 본바있는 대마초 봉지의 금액 도합 금 460,000원은 동 피고인들로부터 동법에 의하여 추징하여야 함에도 불구하고 원심이 이에 이르지 아니하였으니 원심판결에는 판결에 영향을 미친 법령위배의 잘못이 있다 할 것이므로         피고인 4의 양형부당에 관한 항소이유를 볼 필요없이 이 점에 있어서 원판결중         피고인 2,         3 및         피고인 4에 대한 부분은 파기를 면치못할 것이다.        그러므로         형사소송법 제364조 제4항에 의하여         피고인 1,         5 및         피고인 6의 각 항소와 검사의 피고인들(        피고인 1 제외)에 대한 항소를 기각하고         형법 제57조에 의하여 이 판결선고전의 당심구금일수중 120일을         피고인 1에 대한 원심판결의 본형에 산입하여 주고         형사소송법 제364조 제2항,         제6항,         동법 제361조의 5의 제1호에 의하여 원심판결중         피고인 2,         3 및         피고인 4에 대한 부분은 당원이 파기하고 다시 판결하기로 한다.        (범죄사실 및 증거의 요지)  당원이 인정하는         피고인 2,         3 및         피고인 4에 관한 범죄사실과 이에 대한 증거의 요지는 원심판결의 각 해당난에 기재되어 있는 바와 꼭 같으므로         형사소송법 제369조에 따라서 이를 그대로 인용한다.        (법령의 적용)  피고인들의 판시소위는 어느 것이나         습관성의약품관리법 제38조 2의 제1항 제2호,         동법 제5조 제2항에 각 해당하고, 이상 각 판시소위는 각         형법 제37조 전단의 경합범이므로         동법 제38조 제1항 제2호,         동법 제50조에 의하여 죄질과 범정이 무거운 판시 제2의(가)의 죄에 정한 형에 각 경합범가중을 한 형기범위내에서         피고인 2,         3을 각 징역 1년 6월에,         피고인 4를 징역 1년에 각 처하고,         동법 제57조에 의하여 원심판결선고전의 구금일 수중 각 55일씩을 피고인들에 대한 위 형에 각 산입하고,         피고인 4에 대하여는 동 피고인이 초범이고 다른 피고인들의 꼬임에 빠져서 본건 범행에 가담하게 되었고, 그동안 자기의 잘못을 크게 뉘우치고 있는 점등 정상을 참작하여 볼 때 그 형의 집행을 유예하여 줌이 타당하다고 여겨지므로         형법 제62조 제1항에 의하여 이 판결확정일로부터 3년간 위 형의 집행을 유예하고, 압수된 햇쉬시 4키로그램(증 제1호)는         피고인 2,         3이 판시 제3의 (나)의 범죄행위에, 대마초 900그램들이 19봉지(증 제7호)는 피고인들이 판시 제2의 (나)의 범죄행위에 각 제공한 물건들이므로         습관성의약품관리법 제42조 제1항 본문에 의하여 이를 각 해당 피고인들로부터 몰수하고, 피고인들이 본건 범행으로 인하여 대마초 46봉지(900그램들이)를 판매하여 이득한 금 460,000원에 대하여는 이미 소비하여 버렸으므로         동법 제42조 제1항 단서에 의하여 동 금액상당액을 피고인들로부터 추징한다.        이에 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이경호          판사     이재화          판사     최종영",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/74%EB%85%B8678"
    }
]