[
    {
        "title": "대법원 1992. 11. 10. 선고 92므549 판결 [이혼] [공1993.1.1.(935),112]",
        "판시사항": "판시사항\n 쌍방의 책임 있는 사유로 혼인관계가 파탄에 이르게 된 경우 이혼청구인의 책임이 상대방의 책임보다 더 무겁지 않은 한 이혼청구가 인용되어야 할 것인지 여부(적극)",
        "판결요지": "판결요지\n 혼인관계가 부부 쌍방의 책임 있는 사유로 파탄에 이르게 된 경우 이혼을 청구한 당사자의 책임이 상대방의 책임보다 더 무겁다고 인정되지 아니하는 한 그 이혼청구는 인용되어야 한다.",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1988.4.25. 선고 87므9 판결(공1988,909),         1989.6.27. 선고 88므740 판결(공1989,1164),         1990.3.27. 선고 88므375 판결(공1990,966)원고, 피상고인          원고  소송대리인 변호사 이흥수         피고, 상고인          피고         ",
        "원심판결": "원심판결\n        부산고등법원 1992.7.10. 선고 91르245 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  기록에 의하여 살펴볼 때 원심이 그 거시증거들을 종합하여 그 판시사실을 인정하고 반대증거들을 배척한 조치와 그 판시사실에 의하여 원·피고 사이의 혼인관계는 이미 파탄에 이르렀고 파탄에 이르게 한 책임은 쌍방 모두에게 있으나 그 잘못을 비교할 때 피고의 책임이 더 크거나 적어도 원·피고 쌍방에게 비슷한 정도의 책임이 있다고 판단한 조치는 모두 정당하고 거기에 소론이 주장하는 채증법칙 위배, 심리미진, 법리오해 등의 위법이 없다.혼인관계가 당사자 쌍방의 책임 있는 사유로 파탄에 이르게 된 경우에 원고의 책임이 피고의 책임보다 더 무겁다고 인정되지 아니하는 한 원고의 청구는 인용되어야 하는 것이므로(        당원 1990.3.27. 선고 88므375 판결 등 참조), 이 사건 원고의 이혼청구를 인용한 원심의 결론은 옳고 유책배우자의 이혼청구는 허용될 수 없다는 논지는 독자적 견해로서 받아들일 수 없다. 논지는 이유 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80549"
    },
    {
        "title": "대법원 1992. 5. 26. 선고 90므1135 판결 [이혼] [공1992.7.15.(924),2019]",
        "판시사항": "판시사항\n가. 이혼소송의 재심소송에서 당사자의 일방이 사망하였다면 그 재산상속인들이 그 소송절차를 수계할 수 있는지 여부(소극)나. 신분관계소송에서 상대방이 사망한 경우 검사를 상대방으로 하도록 하는 소송제도의 입법취지다. 이혼심판이 확정된 경우, 그 심판에 재심사유가 있지만 그 재심피청구인이 될 청구인이 사망하였거나 재심소송의 계속중 본래 소송의 청구인이며 재심피청구인이었던 당사자가 사망하였다면 검사로 하여금 그 소송을 수계하도록 함이 합당한지 여부(적극)라. 이혼심판이 확정된 후 재심소송의 제1심 계속중 재심사유가 있었지만 이혼청구인이 사망한 경우, 제1심이 취하여야 할 조치",
        "판결요지": "판결요지\n가. 혼인관계와 같은 신분관계는 성질상 상속될 수 없는 것이고 그러한 신분관계의 재심당사자의 지위 또한 상속될 성질의 것이 아니므로 이혼소송의 재심소송에서 당사자의 일방이 사망하였더라도 그 재산상속인들이 그 소송절차를 수계할 까닭이 없는 것이다.나. 신분관계소송에 있어서는 재산상의 분쟁의 경우와는 달리 위법한 신분관계가 존속함에도 그 상대방이 될 자가 사망하였고 그 법률관계는 상속되지 않아 소송의 상대방이 될 자가 존재하지 않는 경우에는 관련된 다수 이해관계인들의 이익을 위하여 공익의 대표자인 검사를 소송의 상대방으로 하여 소송을 하는 방법으로 이를 바로잡는 방안이 마련되어 있는데 이는 위법한 신분관계가 존재하는 경우에 이를 다툴 구체적 상대방이 없다는 이유로 방치하는 것은 공익에 반하므로 공익의 대표자인 검사를 상대로 하여 소송을 제기하게 하고자 함에 있는 것이다.다. 위 “나”항의 신분관계소송에 관한 입법취지에 비추어 보면, 이혼의 심판이 확정된 경우에 그 심판에 재심사유가 있다면 그 확정판결에 의하여 형성된 신분관계(정당한 부부관계의 해소)는 위법한 것으로서 재심에 의하여 그 확정판결을 취소하여 그 효력을 소멸시키는 것이 공익상 합당하다고 할 것이므로 그 재심피청구인이 될 청구인이 사망한 경우에는 위에서 본 규정들을 유추적용하여 검사를 상대로 재심의 소를 제기할 수 있다고 해석함이 합리적이라고 할 것이고 같은 이치에서 재심소송의 계속중 본래 소송의 청구인이며 재심피청구인이었던 당사자가 사망한 경우에는 검사로 하여금 그 소송을 수계하게 함이 합당하다고 할 것이다.라. 이혼심판에 대한 재심소송의 제1심 계속중 이혼청구인이 사망하였다면, 제1심으로서는 청구인의 상속인들로 하여금 청구인을 수계하도록 할 것이 아니라 검사로 하여금 청구인의 지위를 수계하도록 하여 재심사유의 존재 여부를 살펴보았어야 하고 심리한 결과 재심사유가 있다고 밝혀진다면 재심대상심판을 취소하여야 하며 이 단계에서는 이미 혼인한 부부 중 일방의 사망으로 소송이 그 목적물을 잃어버렸기 때문에 이를 이유로 소송이 종료되었음을 선언하였어야 한다.",
        "참조조문": "참조조문\n가.나.다.라.         민사소송법 제211조,         가사소송법 제24조,         제3조 제4항/ 가.다.라.         민사소송법 제422조 / 나.         민법 제849조,         제864조,         제865조      청구인(재심피청구인), 피상고인          망 A의  소송수계인 B 외 6인     피청구인(재심청구인), 상고인          C     ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1990.11.23. 선고 90르1212 판결      ",
        "주문": "주    문\n  원심판결을 파기한다.  제1심심판을 취소하고, 사건을 서울가정법원 합의부에 환송한다.",
        "이유": "이    유\n  상고이유를 본다.  기록에 의하면 이 사건 재심청구는 망 A가 청구인이 되고 이 사건 재심청구인을 피청구인으로 하여 이혼을 구하는         서울가정법원 88드25691 사건에서 위 법원이 1988.11.22. 선고한 청구인 승소의 확정심판에 대하여 재심사유가 있다는 것을 이유로 그 심판의 취소와 아울러 그 이혼청구의 기각을 구하는 것인데, 이 사건 재심사건이 제1심에 계속중이던 1989.11.16. 청구인(재심피청구인, 이하 청구인이라고만 부른다) A가 사망하자 피청구인(재심청구인, 이하 피청구인이라고만 부른다)은 청구인의 상속인들을 재심피고로 하는 당사자표시변경신청을 하였고 제1심은 이로써 청구인의 지위가 위 상속인들에게 수계되었음을 전제로 절차를 진행하여 심리한 끝에 재심사유 있음을 인정하고 위 재심대상판결을 취소한 후 본안에 대하여는 청구인의 사망으로 인하여 소송이 종료되었다는 선언을 하였으며 이에 대하여 위 수계인들 중 일부가 항소하였음을 알 수 있는바 원심심판 이유에 의하면 원심은 재심의 소는 법정의 재심사유의 존재를 이유로 확정된 재판을 취소하고 일단 종결된 소송절차를 재개속행하여 재심사유에 영향이 있는 범위 내에서 새로이 본안의 당부를 재판하여 줄 것을 요구하는 하나의 불복신청방법으로서 재판상 이혼청구권이 부부의 일신전속적 권리로서 이혼심판청구소송의 계속중 배우자의 일방이 사망한 경우에는 그 상속인이 소송절차를 수계할 수 없고 당연히 종료되는 것과 마찬가지로 이혼심판의 재심소송 계속중 당사자 일방이 사망한 경우에도 그 상속인이 소송절차를 수계할 수 없고 당연히 종료된다 할 것이고 또한 우리 민사소송법상 당사자 일방이 사망한 경우 검사가 이를 수계하거나 검사를 상대로 소송을 제기할 수 있는 특별한 규정도 없다고 설시한 다음 제1심 심판을 취소하고 이 사건 재심소송은 청구인의 사망으로 종료되었다고 선언하였다.        그러나         혼인관계와 같은 신분관계는 성질상 상속될 수 없는 것이고 그러한 신분관계의 재심당사자의 지위 또한 상속될 성질의 것이 아니므로 이혼소송의 재심소송에서 당사자의 일방이 사망하였더라도 그 재산상속인들이 그 소송절차를 수계할 까닭이 없는 것이고 따라서 청구인의 사망으로 재심피청구인으로서의 지위가 청구인의 상속인들에게 수계되었다고 본 제1심의 조치를 위법하다고 본 원심의 판단은 옳다고 할 것이나 이혼소송의 청구인승소의 확정판결후 그 재심이 제기되어 그 재심절차가 진행 중 청구인(재심피청구인)이 사망한 경우에는 아무도 이를 수계할 자가 없게 되었다 하여 재심소송 자체가 종료된다고 본 것은 수긍할 수 없다.      신분관계소송에 있어서는 재산상의 분쟁의 경우와는 달리 위법한 신분관계가 존속함에도 그 상대방이 될 자가 사망하였고 그 법률관계는 상속되지 않아 소송의 상대방이 될 자가 존재하지 않는 경우에는 관련된 다수 이해관계인들의 이익을 위하여 공익의 대표자인 검사를 소송의 상대방으로 하여 소송을 하는 방법으로 이를 바로잡는 방안이 마련되어 있는데(        민법 제849조,         제864조,         제865조 등, 이 사건에서 적용되던         구 인사소송법 제26조 제3항 등, 현재의         가사소송법 제24조 제3항,         제4항 등)         이는 위법한 신분관계가 존재하는 경우에 이를 다툴 구체적 상대방이 없다는 이유로 방치하는 것은 공익에 반하므로 공익의 대표자인 검사를 상대로 하여 소송을 제기하게 하고자 함에 있는 것이며, 한편 민사소송제도가 일정한 경우에는 재심의 방법에 의하여 기판력을 해소시키는 제도를 마련하여 두고 있는 것은 그 판결에 이르는 과정에서 묵과할 수 없는 큰 위법이 있었음이 밝혀진 경우에까지 기판력만을 존중하여 그 판결의 효력을 유지하는 것이 당사자의 이익을 지나치게 해치게 된다는 것을 고려한 결과라고 할 것인바         이러한 재심제도와 신분관계소송에 관한 입법취지에 비추어 보면, 이혼의 심판이 확정된 경우에 그 심판에 재심사유가 있다면 그 확정판결에 의하여 형성된 신분관계(정당한 부부관계의 해소)는 위법한 것으로서 재심에 의하여 그 확정판결을 취소하여 그 효력을 소멸시키는 것이 공익상 합당하다고 할 것이므로 그 재심피청구인이 될 청구인이 사망한 경우에는 위에서 본 바의 규정들을 유추적용하여 검사를 상대로 재심의 소를 제기할수 있다고 해석함이 합리적이라고 할 것이고 같은 이치에서 재심소송의 계속중 본래 소송의 청구인이며 재심피청구인이었던 당사자가 사망한 경우에는 검사로 하여금 그 소송을 수계하게 함이 합당하다고 할 것이다.  원심은 이 사건 재심소송이 종료된다는 근거로 재판상 이혼의 소송이 계속중 일방 당사자가 사망한 경우에는 그 소송상의 지위가 상속되는 것이 아니고 검사가 이를 수계하는 것도 아니므로 그 소송절차가 종료된다는 이론을 들고 있으나 재판상 이혼소송의 경우는 당사자가 사망할 때까지는 그 혼인상태가 적법하였던 것이어서 당사자가 사망한 후에 이를 이혼시키는 것이 불가능하다는 것을 전제로 한 것이므로 그 이론을 위법상태의 정정을 위한 재심에까지 적용할 것은 아니라 할 것이다.이 사건에 있어서는 재심소송의 제1심 계속중 청구인이 사망한 경우이므로, 제1심으로서는 청구인의 상속인들로 하여금 청구인을 수계하도록 할 것이 아니라 검사로 하여금 청구인의 지위를 수계하도록 하여 재심사유의 존재 여부를 살펴보았어야 하고 심리한 결과 재심사유가 있다고 밝혀진다면 재심대상심판을 취소하여야 하며 이 단계에서는 이미 혼인한 부부 중 일방의 사망으로 소송이 그 목적물을 잃어버렸기 때문에 이를 이유로 소송이 종료되었음을 선언하였어야 옳았다고 할 것이었다.  따라서 원심으로서는 청구인의 지위를 상속할 수 없는 청구인의 상속인들로 하여금 청구인을 수계하도록 하여 심리판단한 제1심판결을 취소하고 사건을 제1심으로서 환송하여 이를 바로 잡아 검사로 하여금 소송절차를 수계하도록 하였어야 할 것이었다.  결국 원심이 이와 결론을 달리하여 청구인의 사망으로 재심소송 자체가 종료되었다고 선언한 것은 이혼소송의 재심에 대한 당사자적격에 관하여 법리를 오해하였다고 할 것이어서 원심판결은 이 점에서 유지될 수 없어 이를 파기하기로 하며, 이 사건은 당원이 자판하기에 충분하므로 제1심 심판을 취소하여 사건을 제1심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김용준          대법관     최재호          대법관     윤관          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%801135"
    },
    {
        "title": "대법원 1992. 11. 10. 선고 92므68 판결 [이혼및위자료] [공1993.1.1.(935),112]",
        "판시사항": "판시사항\n가.           민법 제840조 제1호 소정의 “부정한 행위“의 의미        나.고령이고 중풍으로 정교능력이 없어 실제로 정교를 갖지는 못하였다 하더라도 배우자 아닌 자와 동거한 행위는 배우자로서의 정조의무에 충실치 못한 것으로서 위 “가”항의 “부정한 행위”에 해당한다고 한 사례",
        "판결요지": "판결요지\n가.           민법 제840조 제1호 소정의 “부정한 행위“라 함은 배우자로서의 정조의무에 충실치 못한 일체의 행위를 포함하며 이른바 간통보다는 넓은 개념으로서 부정한 행위인지의 여부는 각 구체적 사안에 따라 그 정도와 상황을 참작하여 평가하여야 할 것이다.        나. 고령이고 중풍으로 정교능력이 없어 실제로 정교를 갖지는 못하였다 하더라도 배우자 아닌 자와 동거한 행위는 배우자로서의 정조의무에 충실치 못한 것으로서 위 “가”항의 “부정한 행위”에 해당한다고 한 사례.",
        "참조조문": "참조조문\n민법 제840조 제1호",
        "참조판례": "참조판례\n대법원 1963.3.14. 선고 63다54 판결(집11①187),         1987.5.26. 선고 87므5,6 판결(공1987,1073),         1988.5.24. 선고 88므7 판결(공1988,992)원고, 상고인 겸 피상고인          원고         피고, 피상고인 겸 상고인          피고 1 외 1인  소송대리인 변호사 신정철         ",
        "원심판결": "원심판결\n        대구고등법원 1992.1.15. 선고 91르529 판결      ",
        "주문": "주    문\n  각 상고를 기각한다.  상고비용은 상고인 각자의 부담으로 한다.",
        "이유": "이    유\n  1. 피고         1은 적법한 상고이유서 제출기간내에 상고이유서를 제출하지 아니하였고 기록을 검토하여 보아도 직권으로 원심판결을 파기할 만한 사유를 찾아볼 수도 없다.         2. 피고         2의 상고이유에 대하여      민법 제840조 제1호 소정의 부정한 행위라 함은 배우자로서의 정조의무에 충실치 못한 일체의 행위를 포함하며 이른 바 간통보다는 넓은 개념으로서 부정한 행위인지의 여부는 각 구체적 사안에 따라 그 정도와 상황을 참작하여 평가하여야 할 것이다        (        당원 1963.3.14.선고 62다54 판결;         1987.5.26. 선고 87므5,6 판결;         1988.5.24. 선고 88므7 판결 등 참조).        원심판결 이유에 의하면 원심은, 거시증거에 의하여 피고         1은 원고를 알기 전에 이미 피고         2와 동거생활을 하다가 원고를 만나 2중으로 동거생활을 하였는데 원고와의 동거생활이 피고         2에게 알려져 피고         2와는 헤어지게 되고 원고와 혼인신고를 하였으며 그런 뒤에도 몇차례 피고         2의 집에서 같이 동거하면서 사실상 부부로 행세하여 원고가 1990.2.8. 피고들을 간통죄로 고소하였다가 향후 피고         2를 만나지 않겠다는 다짐을 하므로 그 다음 날 고소를 취소하여 주자 다시 그 고소 취소 직후인 1990.3.1.경 이후 피고         2의 집에서 그녀와 동거해 온 사실을 인정하고 위 인정에 어긋나는 일부 증거들을 믿지 아니하고 달리 이를 좌우할 만한 증거가 없다고 판시하였는바, 기록에 대조하여 살펴보면 위 인정은 정당한 것으로 수긍할 수 있고 거기에 소론과 같이 증거판단을 그르치거나 증거에 대한 판단을 유탈한 위법이 있다 할 수 없으며, 사실관계가 위와 같다면 피고         1이 위와 같이         피고           2와 동거하는 동안 피고           2가 68세의 고령이고 중풍으로 좌측 팔다리가 마비되는 등의 이유로 소론 주장과 같이 정교능력이 없어 실제로 정교를 갖지는 못하였다 하더라도 피고           1의 위 행위는 배우자로서의 정조의무에 충실치 못한 것으로서 위 법조 소정의 부정한 행위에 해당한다 할 것        이므로 위와 같은 취지의 원심판단도 정당하고 거기에 소론과 같이 부정한 행위에 대한 해석을 그르친 위법이 있다 할 수 없다.         3. 원고의 상고이유에 대하여  유책배우자에 대한 위자료 수액은 유책행위에 이르게 된 경위와 정도, 혼인관계파탄의 원인과 책임, 배우자의 연령과 재산상태 등 변론에 나타나는 모든 사정을 참작하여 법원이 직권으로 정하는 것인 바, 기록에 의하여 원심이 이 사건 위자료산정에 참작한 사항들을 살펴보면 원심의 위자료액 산정은 적정한것으로 수긍할 수 있고 거기에 소론 주장과 같은 위법이 있다 할 수 없다.  논지는 모두 이유 없다.  4. 그러므로 각 상고를 기각하고 상고비용은 각 패소자들의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%8068"
    },
    {
        "title": "서울가정법원 1992. 3. 12. 선고 91드27338 제2부판결 [이혼및위자료등] [하집1992(1),605]\n                \n                항소",
        "판시사항": "판시사항\n가. 재산분할의 대상을 정함에 있어서 배우자 일방이 혼인관계 파탄 이후에 재산(현금)을 소비한 사정을 고려하여야 하는지 여부(소극)나. 재산분할을 함에 있어서 현금분할과 토지에 대한 현물(지분)분할을 동시에 명한 사례",
        "판결요지": "판결요지\n 혼인관계가 파탄에 이른 이후에 배우자 일방이 재산(현금)을 일방적으로 소비하여 현존하지 않는다고 하더라도 이는 재산분할의 대상을 정함에 있어 고려할 사정이 아니다.",
        "참조조문": "참조조문\n민법 제839조의2      원    고          원고         피    고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 금 20,000,000원 및 이에 대한 1991.5.19.부터 1992.3.12.까지는 연 5푼의 , 그 다음날부터 다 갚을 때까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  3. 피고는 원고에게 재산분할로서,  가. 별지목록 기재 부동산의 2분의 1 지분에 관하여 이 판결 확정일 재산분할을 원인으로 한 소유권이전등기절차를 이행하고,  나. 금 5,000,000원 및 이에 대한 이 판결 확정일 다음날부터 다 갚을 때까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  4. 원고의 나머지 청구를 기각한다.  5. 소송비용은 이를 3분하여 그 2는 피고의, 나머지는 원고의 각 부담으로 한다.  6. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼청구에 관한 판단  가. 사실  원고와 피고는 1971.6.22. 혼인신고를 한 부부로서 그들 사이에서 1남 1녀를 낳았다. 피고는 혼인초부터 국가안전기획부에 근무하면서 춘천, 원주로 발령이 나고 또 다시 1985.경 강릉으로 발령이 나자 피고를 따라 주거지를 옮기던 원고는 아이들의 취학문제 등을 이유로 피고와 떨어져 아이들만 데리고 서울로 올라 왔고 피고는 직장관계로 한달에 2, 3번 정도 서울집에 들리게 되었는데 피고는 강릉에서 2년 간 근무한 후 다시 춘천으로 복귀하면서 그곳에서 소외         1과 사귀어 동거에까지 이르게 되었다. 1988.5.경 원고는 우연히 이러한 사실을 알게 되어 피고에게         소외 1과의 관계를 청산할 것을 요구하자 피고는 오히려 원고에게         소외 1과의 관계를 용인하라고 하더니 1989.10.21.         소외 1과의 관계를 청산한다면서 피고 명의로 취득하였던 춘천시 후평동 798의 7 대지 및 위 지상에 피고 명의로 신축한 건물을         소외 1에게 이전하였다. 그 후 1990.4.경 직장을 권고사직한 피고는 그 때부터 원고 때문에 사직하였다며 원고의 약간의 음주와 흡연과 같은 생활태도를 문제삼아 원고를 몹시 때리면서 위자료를 포기하고 이혼할 것을 원고에게 요구하게 되었고 피고의 계속되는 폭행에 견디다 못한 원고는 같은 해 7.경 피고에게 그 동안의 생활에 대하여 용서를 구하며 복종하겠다는 취지로 피고가 작성한 각서(을 제1호증)에 무인을 한 바 있었고 그후에는 피고가 원고의 언니인 소외         2로부터 차용한 금 10,000,000원 및 그에 대한 이자 금 10,000,000원을 피고로부터 받는 것외에는 원고는 피고로부터 위자료를 받지 않고 이혼한다는 취지로 피고가 작성한 각서(을 제2호증)에 서명하고 무인까지 하여 주었다. 그 후 1990.12.말경 피고는 원고를 방안에 가두고 때려 원고의 어금니까지 부러뜨리더니 다음날 원고에게 금 19,000,000원 상당이 입금된 통장을 주면서 위 통장을 가지고 나가         소외 2에게 차용한 돈 10,000,000원을 갚고 나머지 돈으로 생활하라고 강요하므로 원고는 더 이상 참을 수가 없어 주민등록증과 여권만을 소지한 채 집을 나가 잠시 친지의 집에서 거주하다가 1991.2.5.경부터 같은 해 3.31.까지 사이에 미국에 사는 언니집에 다녀왔고 피고는 원고가 국내에 없던 같은 해 2.19.경 원고 몰래 원고가 자녀들과 함께 거주하던 서울 전세집의 전세보증금을 빼내어 자녀들과 함께 춘천으로 퇴거한 후 현재까지 그곳에서 생활하고 있다.        나. 증 거  갑 제1호증, 갑 제2호증, 갑 제4호증의 1,2, 갑 제8호증, 을 제4호증의 각 기재와 증인 신경현의 증언 및 원고본인신문결과에 변론의 전취지를 종합한다.  다. 이혼사유  원고와 피고의 혼인은 피고가 원고에게 심히 부당한 행위를 함으로써 피고에게 책임있는 사유로 인하여 파탄되었다 할 것이니 이는         민법 제840조 제3호,         제6호에 정하여진 재판상 이혼사유에 해당한다.        2. 위자료청구에 관한 판단  가. 위자료청구권의 발생  원고가 피고의 위 판시와 같은 행위로 말미암은 혼인생활의 파탄으로 인하여 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 이를 금전적으로나마 위자할 의무가 있다 할 것이다.  피고는 1990.10.경 이미 원고와 사이에 이혼하기로 합의하면서 위자료를 지급하지 않기로 약정하였으므로 원고의 위자료 청구는 부당하다고 주장하나, 이에 부합하는 듯한 을 제2호증(합의각서)은 앞서 본 바와 같이 피고의 강요에 의하여 작성된 것이므로 증거로 쓸 수 없고 이를 인정할 증거가 없다.  나. 위자료액수  당사자의 연령, 학력, 직업, 이 사건 이혼으로 인한 재산분할 이후의 재산정도, 신분관계, 혼인생활의 경위 및 그 파탄의 원인 등 이 사건의 변론과정에서 나타난 모든 사정을 참작하면 피고가 원고에게 지급하여야 할 위자료는 금 20,000,000원으로 정함이 상당하다(뒤에서 보는 바와 같이 원고는 위자료청구와는 별도로 재산분할 청구를 하고 있으므로 여기에서는 순수한 정신적 손해배상으로서의 위자료만을 고려하기로 한다).  3. 재산분할청구에 관한 판단  이혼에 있어서 재산분할제도는 부부가 혼인중 상호협력에 의하여 이룩한 공동재산의 청산과 이혼 후에 경제적으로 곤궁을 겪게 되는 당사자에 대한 부양을 그 목적으로 하는 것이므로 먼저 원고와 피고가 협력하여 형성한 재산의 공평한 분배라는 소위 청산적 재산분할의 요소를 살펴보기로 한다.  가. 사 실  위 인용증거에 갑 제3호증, 갑 제5호증, 갑 제6호증, 갑 제11호증의 각 1,2, 갑 제10호증의 각 기재와 증인 조정희의 증언, 증인 최순탄의 일부 증언을 종합하면 아래 사실을 인정할 수 있다.  피고는 혼인초부터 국가안전기획부 공무원으로 근무하였으나 달리 마련한 재산이 없어 월 30,000원 정도의 봉급으로 시가의 방하나를 얻어 넉넉하지 못한 생활을 하던 중 원고가 친정측의 재정적인 도움과 탁구선수생활을 하였던 시동생 등의 도움을 받아 종로5가에 탁구장을 임차, 경영하며 생계를 꾸려왔다. 그 후 원·피고는 위 탁구장의 경영수입과 처분대가를 기초로 양가친지들의 도움을 받아 시내 석관동의 전세집을 거쳐, 시흥에 있는 아파트와 서울 동대문구 신내동 주택을 순차로 구입 이사하였다가 위 신내동 주택을 처분한 대금 11,500,000원으로 1978.3.20. 서울 도봉구 쌍문동 460의 324의 대지 44평 및 위 지상 주택을 매입하여 이사하였다. 그 후 원·피고가 별거생활을 하면서부터 경제적으로 어려움이 많게되자 주로 원고의 주선으로 1988.4.18.경 위 쌍문동 집을 금 50,000,000원 정도에 처분하고 같은 해 5.7. 서울 도봉구 수유동 408의 34 대지와 지상주택을 매입하여 원고와 자녀들이 이사를 하였는데 위 주택이 너무 노후하여 수리하기가 힘들자 은행에서 금 22,000,000원을 융자받고 원고의 언니인 소외         2로부터 금 10,000,000원을 차용하는 등 친지들로부터 도움을 받고 공사감독은 원고가 주로 맡도록 하여 위 지상에 2층 주택을 신축한 후 피고 명의로 보존등기를 마치었다. 위 수유동 주택의 가격이 급등하자 역시 주로 원고의 주선으로 1990.4.5.경 이를 금 224,000,000원에 처분하여 융자금 및 일부 차용금 등을 정리한 후 같은 해 7.3. 별지목록 기재 부동산을 피고 명의로 금 100,000,000원에 매입하였는데 위 지역이 재개발지역이 되어 주택이 헐리게 되었으므로 원고는 서울 도봉구 수유동 49의 72에 있는 주택을 금 30,000,000원에 전세들어 자녀들과 함께 거주하고 있었다. 한편 피고는 1990.4.경 직장을 퇴직하고 받게 된 퇴직금 중 금 50,000,000원을 일시불로 받아 같은 해 5.3. 소외 한홍수와 함께 춘천시 석사동 198의 5에 있는 대지 및 주택을 공동매수한 후 위 부동산에 관한 피고의 지분을 1990.12.18. 위 한홍수에게 금 46,000,000원에 매도하였으며, 현재 나머지 퇴직금은 매월 금 708,992원의 퇴직연금으로 받고 있다.        나. 분할의 대상  별지목록 기재 부동산은 비록 등기부 등에 외관상으로는 피고의 단독소유로 되어 있지만 그 매수경위, 건축경위, 유지 및 가치상승에 있어서 원고의 협력이 그 재산형성의 뒷받침이 되었다. 한편 피고가 퇴직금 중 일시금으로 마련한 춘천시 석사동 198의 5에 있는 대지 및 주택의 피고 지분에 관한 매각대금 46,000,000원도 원고의 내조 등으로 피고가 장기간의 직장생활을 한 대가로 얻은 퇴직금의 일부가 전환된 것이다. 따라서 위 재산들은 원고와 피고가 혼인기간 중 쌍방의 협력으로 이룩한 재산으로서 재산분할의 대상이다.  이에 대하여 피고는 1990.10.경 원고와 사이에 이혼하기로 합의하면서 재산분할을 하지 않기로 협의하였다고 주장하나, 이를 인정할 증거가 없다.  또한 피고는 위 매각대금 중 30,000,000원을 원고가 이미 수령하였고, 나머지 금원도 피고가 이미 소비하여 모두 현존하지 않는다고 주장하나, 위 인용증거들에 의하면 원고가 1990.12.말경 피고로부터 금 20,000,000원을 받아 그 중 금 10,000,000원은 위 수유동 408의 34 지상 주택의 신축을 위하여 소외         2로부터 차용한 금원을 변제하였고 나머지 금원은 원고의 생활비로 사용한 사실을 인정할 수 있으므로 위 인정금액에 한하여 재산분할액을 정함에 있어서 이를 참작할 것이나 그 밖의 금 10,000,000원을 원고가 소비하였다는 점은 이를 인정할 증거가 없으며, 나아가 피고가 소비하였다고 주장하는 부분은 원고와 피고 사이의 혼인관계가 파탄에 이른 이후에 피고에 의하여 일방적으로 이루어진 사정으로서 이는 재산분할의 대상을 정함에 있어 고려할 사정이 아니다.        다. 분할의 방법 및 범위  이 사건 재산 중 별지목록 기재 부동산에 대하여는 위 부동산이 위치한 지역이 재개발지역으로서 위 지상에 장차 아파트가 건립될 예정이고 이를 위하여 위 지상의 주택이 이미 철거된 상태이므로 위 부동산의 정확한 시가의 산정이 곤란한 점 등 위 재산의 이용상황, 분할대상인 재산의 성격 등 제반 사정을 고려할 때 이를 현금으로 환산하여 분할하거나 현물 자체를 분할하는 방법보다는 일단 위 부동산 중 원고에게 귀속될 지분을 확정하여 그에 관한 이전등기를 명하는 분할방법이 타당하다 할 것이다. 또한 위 매각대금에 대하여는 위 매각대금 중 원·피고의 혼인 생활기간 중 부담한 채무변제를 위하여 제공한 금원을 제외한 나머지 금 36,000,000원(금 46,000,000원-금 10,000,000원)을 현물로 분할함이 타당하다고 할 것이다.  앞서 본 바와 같이 원고가 혼인초에 경영한 탁구장의 수입이 위 재산형성의 기초가 된 점, 그 후 원고가 부동산을 수회에 걸쳐 전매하고 새로운 건물을 신축하는 등의 노력과 부동산가격의 급격한 상승과 같이 부부에게 공동귀속되어야 할 행운 등이 함께 작용하여 현재의 재산상태에 이른 점 등에 비추어 이 사건 분할대상인 별지목록 기재 부동산에 대한 원고의 기여도는 50퍼센트 정도로 봄이 상당하고, 위 퇴직금의 전환물인 위 매각대금 중 나머지 금원에 대하여는 위 퇴직금을 형성하게 된 피고의 장기근무가 가능하였던 데에는 원고가 자녀의 교육을 전담하였던 점 등 그 내조가 중요한 요소가 되었다 할 것이나 다만 원·피고 사이에는 1988.경이래 불화가 그치지 않았던 점을 고려하면 그 기여도는 1/3정도로 봄이 상당하다.  따라서 피고는 청산적 재산분할로서 원고에게 별지목록 기재 부동산의 2분의 1지분에 관하여 이 판결 확정일 재산분할을 원인으로한 소유권이전등기절차를 이행하고, 위 금 36,000,000원 중 원고의 기여분에 해당하는 금원에서 파탄에 이르면서 원고가 이미 수령한 금원을 제외하면 금 2,000,000원(금 36,000,000원×1/3-금 10,000,000원) 정도라 할 것인데 이에 원·피고 사이에 혼인관계가 파탄에 이른 후 피고가 원고에게 생활비를 지급하지 아니한 점, 피고는 이 밖에 위 퇴직연금을 매달 별도로 수령하고 있는 점, 피고는 원·피고가 공동으로 형성한 위 수유동 전세보증금을 임의로 반환 받은 점과 같은 원고의 이익으로 고려되어야 할 사항과 원·피고사이에 혼인관계가 파탄에 이른 후 현재까지 자녀의 양육을 피고가 담당하고 있으며, 이러한 상황은 당분간 지속될 사정이 있는 점과 같은 피고의 이익으로 고려되어야 할 사정 등 이 사건 기록에 나타난 제반 사정을 종합고려하면 피고는 원고에게 금 5,000,000원을 지급함이 상당하다.  그 밖에, 위 분할 될 재산의 정도 및 원고의 생활능력과 주변환경등의 사정에 비추어 원고가 향후 생활을 유지할 수 있도록 하는 부양적 재산분할을 별도로 고려할 필요는 없는 것으로 인정된다.  4. 결  론  그렇다면 원고의 청구 중 이혼청구 및 위 인정범위 내의 위자료 청구는 각 이유 있고, 나머지 위자료 청구는 이유 없으며 재산분할 청구에 관하여는 위 인정과 같이 정함이 상당하다 할 것이므로 그 이행을 명하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     황우여          판사     황덕남          판사     조용균",
        "청구취지": "청구취지\n  주문 제1항 및 피고는 원고에게 금 100,000,000원 및 이에 대한 이 사건 소장부본 송달 다음날부터 판결 선고일까지는 연 5푼의, 그 다음날부터 다 갚을 때까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  피고는 원고에게 재산분할로서, 별지목록 기재 부동산의 2분의 1지분을 재산분할하고, 금 25,000,000원 및 이에 대한 이 판결 확정일부터 다 갚을 때까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%93%9C27338"
    },
    {
        "title": "서울가정법원 1992. 2. 18. 선고 91드82748 제4부판결 [이혼등] [하집1992(1),646]\n                \n                확정",
        "판시사항": "판시사항\n일본국 국적의 부가 일본국 국적의 자를 상대로 친생부인을 구하는 소를 제기한 경우, 법원의 조처",
        "판결요지": "판결요지\n일본국 국적을 가진 부가 일본국 국적을 가진 자를 상대로 제기한 친생부인을 구하는 소는 이른바 섭외적 법률관계에 속한 사건이고, 섭외사법 제19조에 의하면 친생부인은 그 출생 당시의 모의 부의 본국법에 의하게 되므로, 위 소는 일본국 민법이 그 준거법으로 되고, 일본국 민법 제774조, 제775조에는 적출부인의 소가 인정되는바, 위 조문은 우리나라 민법 제846조, 제847조에 정해진 친생부인의 소에 관한 규정과 동일하므로, 위 소는 결국 위 적출부인의 소에 해당된다고 보고 처리하여야 한다.",
        "참조조문": "참조조문\n섭외사법 제19조,         민법 제846조      원    고          원고         피    고          피고 1외 1인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고         1은 이혼한다.        2. 피고         2가 원고의 친생자(일본국 민법상 적출자)임을 부인한다.        3. 소송비용은 피고들의 부담으로 한다.",
        "이유": "이    유\n  1. 준거법에 관한 판단  갑 제1호증, 갑 제2호증, 갑 제4호증의 각 기재에 의하면,원고는 일본국 국민으로 대한민국 국민인 피고         1과 원고의 일본호적상으로 1988.8.23.자로 혼인신고를 마치고 같은 해 9.6. 일본국 조후시장이 작성한 혼인에 관한 증서 등본을 위 피고의 본적지인 서울 송파구청에 제출하여 그 날짜로 위 피고의 한국호적상으로도 혼인신고가 마쳐진 사실, 피고         2는 1991.2.4. 일본국에서 출생하여 원고의 일본국 호적상 원고와 피고         1 사이의 친생자로 등재됨으로써         일본 국적법 제2조 제1항에 따라 일본국 국적을 취득한 사실을 인정할 수 있다.        그렇다면 이 사건은 일본국 국적을 가진 원고가 대한민국 국적을 가진 피고         1을 상대로 이혼을, 일본국 국적을 가진 피고         2를 상대로 친생부인의 소를 제기한 사건으로 이른바 섭외적 법률관계에 속한 사건이므로 이 사건에 적용될 준거법에 관하여 살펴보면,         섭외사법 제18조에 의하면 이혼은 그 원인된 사실이 발생한 당시의 부의 본국법에 의하도록 정해져 있고, 위 법 제19조에 의하면 친생부인은 그 출생 당시의 모의 부의 본국법에 의하게 되므로, 결국 이 사건 이혼 및 친생부인의 소는 모두 원고의 본국인 일본국 민법이 그 준거법으로 된다(        일본국 민법 제774조,         제775조에는 적출부인의 소가 인정되는바, 위 조문은 우리나라         민법 제846조,         제847조에 정해진 친생부인의 소에 관한 규정과 동일하므로, 원고가 친생부인을 구하는 이 사건 소는, 결국 위 적출부인의 소에 해당된다고 할 것이다).        2. 이혼 및 친생부인청구에 관한 판단  앞서 본 증거들과 갑 제3호증, 갑 제5호증의 1,2, 갑 제6호증의 1 내지 3의 각 기재, 증인 마끼노 도모류기의 증언에 변론의 전취지를 종합하면, 원고는 일본에서 거주해 왔는데, 친지의 소개로 역시 일본에 거주하는 피고         1을 알게 되어 앞서 본 바와 같이 원고의 일본호적 및 위 피고의 한국호적상으로 혼인신고가 마쳤으나 결혼식은 올리지 않았던 사실, 위 피고는 혼인 후에도 이전부터 근무하던 요정에서 계속 일하면서 원고의 집은 자신의 직장과 거리가 멀어 출퇴근이 힘들다는 이유로 원고와 동거하지 않고 자신의 집에서 살면서 다만 주민등록을 발부받는 등 필요한 경우에만 가끔 다니러 왔던 사실, 그 후 위 피고는 독립하여 요정을 차리면서 영업이 바빠지자 거의 원고에게 오지 않고 지냈는데, 그러던 중 그녀의 요정에 드나들던 성명불상의 한국인 남자와 깊은 관계를 가지더니 그 사이에서 피고         2를 낳고 그를 원고의 호적에 원고와 자신사이의 친생자로 입적시킨 사실, 그러나 피고         2의 혈액형은 오(O)형으로 의학적으로 혈액형이 에이비(AB)형인 원고의 친생자가 될 수 없었기 때문에 원고와 피고         1사이에서 이를 두고 불화가 있던 중 피고         1은 사업에 실패하여 막대한 채무를 부담하게 되자 한국으로 돌아가기로 결심하였고, 이에 원고와 이혼하기로 합의하여 이혼신고서 및 피고         2의 출생관계에 관한 확인서를 작성하여 원고에게 교부하였으나, 막상 호적정리에 필요한 절차에서 협조하지 않고 1991.6.말경 피고         2를 데리고 한국으로 돌아가 버린 사실, 그 후 원고는 피고         1과 현재까지 별거해온 사실을 인정할 수 있다.        그렇다면, 원고와 피고         1의 혼인은         일본 민법 제770조 제5호에 정하여진 재판상 이혼사유인 \"혼인을 계속하기 어려운 중대한 사유가 있을때\"에 해당하고, 피고         2는 비록 원고와 피고         1의 혼인기간중에 출생하였지만 원고와는 친생자관계가 존재하지 않는다고 할 것이다.        3. 결  론  따라서 원고의 이 사건 청구는 모두 정당하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     최창          판사     임영철          판사     민유숙",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%93%9C82748"
    },
    {
        "title": "대법원 1992. 10. 27. 선고 92므204,211(병합) 판결 [이혼등,양육자지정및부양료] [공1992.12.15.(934),3298]",
        "판시사항": "판시사항\n 부정행위를 용서받는 대가로 부동산을 양도하되, 부부관계가 유지되는 동안에는 처가 임의로 처분할 수 없도록 제한을 붙인 약정의 효력(유효)",
        "판결요지": "판결요지\n 부정행위를 용서받는 대가로 손해를 배상함과 아울러 가정에 충실하겠다는 서약의 취지에서 처에게 부동산을 양도하되, 부부관계가 유지되는 동안에는 처가 임의로 처분할 수 없다는 제한을 붙인 약정은 선량한 풍속 기타 사회질서에 위반되는 것이라고 볼 수 없다.",
        "참조조문": "참조조문\n민법 제103조      원고, 피상고인          원고         피고, 상고인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1992.3.25. 선고 91르697,703(병합) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 피고의 상고이유 제1점에 대한 판단  소론이 지적하는 점(원·피고 사이의 혼인생활이 피고의 귀책사유로 파탄된 점)에 관한 원심의 인정판단은 원심판결이 설시한 증거관계에 비추어 정당한 것으로 수긍이 되고, 그 과정에 소론과 같이 채증법칙을 위반하여 판결에 영향을 미친 사실을 잘못 인정한 위법이 있다고 볼 수 없다.  논지는 결국 원심의 전권에 속하는 증거의 취사와 사실의 인정을 비난하는 것에 지나지 아니하여 받아 들일 것이 못된다.  2. 같은 상고이유 제2점에 대한 판단  원심은, 원·피고 사이의 1990.6.25.자 약정은, 피고가 자신이 저지른         부정행위를 용서받는 대가로 그에 대한 손해를 배상함과 아울러 앞으로는 가정에 충실하겠다는 서약의 취지에서 원고에게 이 사건 부동산을 양도하되, 원·피고 사이의 부부관계가 유지되는 동안에는 원고가 임의로 처분할 수 없다는 제한을 붙인 것이므로, 이 약정이 선량한 풍속 기타 사회질서에 위반되는 것이라고 볼 수 없고, 원·피고가 위 약정을 하게 된 경위와 그 약정의 내용 등에 비추어 보면, 위 약정은 원·피고 사이의 혼인생활이 원만하게 존속하는 한도에서만 유효한 것이 아닐 뿐더러, 이 사건 부동산에 관하여 원고의 명의로 소유권이전청구권의 보전을 위한 가등기만 하고 그 가등기에 기한 본등기의 청구는 하지 않기로 원·피고가 약정하였다고 볼 수도 없다고 판단하고 있는바, 관계증거와 기록에 의하면 원심의 위와 같은 인정판단도 정당한 것으로 수긍이 되고, 그 과정에 소론과 같이 1990.6.25.자 약정에 관한 합의서의 효력을 잘못 해석한 위법이 있다고 볼 수 없으므로, 논지도 받아들일 수 없다.        3. 같은 상고이유 제3점에 대한 판단  소론은 요컨대 원고의 위자료 청구가 부당하다는 것이나, 원고의 위자료청구를 기각한 제1심판결에 대하여 원고가 항소를 하지 아니함으로써 그 부분 청구는 원심의 심판대상에서 제외되어 있음이 기록상 분명하므로, 논지는 이유가 없는 것임이 명백하다.  4. 그러므로 피고의 상고를 기각하고 상고비용은 패소자의 피고의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     최재호          대법관     김주한          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%AF%80204"
    },
    {
        "title": "서울가정법원 1992. 5. 7. 선고 91드38420 제2부판결 [이혼등청구사건] [하집1992(2),629]\n                \n                확정",
        "판시사항": "판시사항\n가. 미합중국에서 자를 양육하고 있는 모를 양육권을 포함한 넓은 의미의 친권행사자로 지정한 사례나. 자에 대한 양육비를 양육지와 양육방법 및 물가상승지수 등을 참작하여 자가 10세 될 때까지와 그 후 성년이 되기까지 차등을 두어 연단위로 지급을 명한 사례다. 자의 치료를 위한 수술비용을 양친이 공동부담할 양육비의 일부라고 하여 그 분담비용에 따른 지급을 명한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제843조,         제837조      원    고          원고         피    고          피고         사건본인          사건본인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 금 25,500,000원을 지급하라.  3. 사건본인의 친권행사자로 원고를 지정한다.  4. 피고는 원고에게 1991.11.1.부터 2000.9.26.까지 금 4,000,000원씩을, 그 다음날부터 2010.9.26.까지 금 5,000,000원씩을 매년 1.31. 각 지급하라.  5. 원고의 나머지 청구를 기각한다.  6. 소송비용은 이를 3분하여 그 2는 피고의, 나머지는 원고의 각 부담으로 한다.  7. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼청구에 관한 판단  가. 사 실  (1) 원고와 피고는 1990.2.8. 혼인신고를 한 부부로서 그들 사이에 사건본인을 낳았다.  (2) 피고는 혼인초부터 주변 이웃에게는 원.피고가 다정한 부부인양 행세하면서도 다소 성격이 강하고 급한 원고에게 대하여서는 아량과 권고로 상호 조화를 이루려 하기보다는 사소한 일로 신경질적인 태도를 보이면서 원고의 신체적인 조건 등을 들어 핀잔을 주었고 피고와 결혼생활을 하기에는 \"키가 너무 작다\" 또는 \"머리가 나쁘다\"는 등의 모욕적인 말도 하였다.  (3) 피고는 원고와 원만한 성생활을 영위하지 못하여 혼인기간중단 4회 정도의 부부관계를 가졌을 뿐이고 생활비나 사건본인의 양육비도 잘 안 주는 등 혼인생활에 충실하지 못하였다.  (4) 1990.12.말경부터 피고는 사소한 일을 트집잡아 원고를 구타하기 시작하였다. 피고는 1991.2.경부터는 원고에게 성격이 서로 맞지 않는다는 이유로 구타하면서 이혼을 요구하여 같은 달 12. 원고와 함께 서울가정법원에 협의이혼을 하러 갔었으나 원고의 거절로 확인절차를 밟지는 못하였다. 피고는 같은 해 4.8. 원고를 폭행하여 원고의 안경을 깨뜨렸고 다시 이혼을 강요하여 서울가정법원에 갔다 돌아왔다. 피고는 같은 달 26. 원고에게 또 다시 이혼문제를 꺼내면서 목을 죄어 전치 20일을 요하는 턱, 목, 왼쪽 어깨부위에 타박상을 가하였고 이후 별거하게 되었다.  나. 증 거  갑 제1호증, 갑 제6호증, 갑 제7호증의 각 기재와 증인 송영자, 송덕임의 각 일부증언에 변론의 전취지를 종합한다.  다. 이혼사유  원고와 피고의 혼인은 피고가 원고에게 심히 부당한 행위를 함으로써 피고에게 책임 있는 사유로 인하여 파탄되었다 할 것이니 이는 민법 제840조 제3호, 제6호에 정하여진 재판상 이혼사유에 해당한다.  2. 위자료청구에 관한 판단  가. 위자료청구권의 발생  원고가 피고의 위 판시와 같은 행위로 말미암은 혼인생활의 파탄으로 인하여 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 이를 금전으로나마 위자할 의무가 있다.  나. 위자료 액수  앞서 본 각 증거 및 갑 제5호증의 1,2, 갑 제13호증의 각 기재에 의하면 피고는 서울 강서구 화곡동 409의 65에 담보된 부채를 공제한 실가 금 80,000,000원 상당의 대지 및 주택과 1991년형 캐피탈승용차 1대를 소유하고 있는 사실이 인정되고 여기에 이 사건 기록에 나타난 당사자의 연령, 학력, 직업, 가족관계, 기타 재산정도, 신분관계, 혼인생활의 기간과 경위 및 그 파탄의 원인과 그 후의 정황, 그 밖에 이 사건의 변론과정에서 나타난 모든 사정을 참작하면 피고가 원고에게 지급하여야 할 위자료는 금 20,000,000원으로 정함이 상당하다.  3. 자의 양육에 관한 처분  가. 친권행사자지정  위에서 본 각 증거에 의하면 원고와 피고 사이에 출생한 사건본인은 만 1세 남짓한 유아로서 현재 원고가 미합중국에 있는 친정에서 이를 양육하고 있는 사실, 원고는 현재 위 사건본인의 양육을 위하여 달리 취업을 할 수는 없으나 친정아버지의 사후 상당한 재산을 상속받은 사실이 각 인정되고, 그 밖에 앞서 본 원고와 피고의 혼인생활이 파탄에 이르게 된 경위, 쌍방의 귀책사유 및 사건본인의 연령과 이 사건 기록에 나타난 원고와 피고의 가정환경, 생활태도와 성향, 자녀에 대한 애정의 정도, 경제력 기타 제반 사정을 참작할 때 그 어머니인 원고가 사건본인에 대한 친권을 행사하고 이를 양육하는 것이 사건본인의 원만한 정신적, 육체적 성장과 복지를 위하여 보다 유익하고 적절하다고 인정되므로 원고를 사건본인에 대한 양육권을 포함한 넓은 의미의 친권행사자로 지정한다.  다만 원고와 피고가 이 법원에서 협의한 바에 따라 원고는 당분간 재혼을 생각하지 않은 채 위 자의 양육에만 전념한다 하더라도 이를 위하여는 현재 미합중국으로 이주한 친정의 사실상의 도움이 중요하므로 원고는 사건본인을 미합중국에서 양육할 수 있다. 한편 아버지인 피고가 위 자를 면접교섭하기를 원하여 미합중국으로 가는 등의 적당한 방법을 취하는 때에는 원고는 아버지로서의 지위를 존중, 보장하고 이에 협조하여야 한다. 물론 원고는 비록 사건본인을 미합중국에서 양육하는 동안이라도 위 자가 대한민국의 선량한 풍습과 전통 그리고 피고 가문의 좋은 가풍에 어긋나지 않도록 최선을 다하여 양육하여야 한다.  나. 양육비  나아가 사건본인의 양육에 있어서 그 아버지로서 피고가 분담하여 원고에게 지급하여야 할 비용의 액수는 이 사건 변론에 나타난 원고와 피고의 학력, 경력, 재산정도, 앞서 인정한 위자료액수, 양육지와 양육방법 및 물가상승지수 등에 비추어 그 양육비는 분할연급으로 하되 사건본인이 10세 될때까지 매년 금 4,000,000원씩으로, 그 후 성년이 되기까지 금 5,000,000원씩으로 각 정하여 매년초에 지급토록 함이 상당하다할 것이므로 피고는 원고에게 원고가 구하는 바에 따라 사건본인을 양육하면서 양육비를 청구한 1991.10.7.자 청구취지 확장신청서 및 준비서면이 피고에게 송달된 다음날임이 기록상 명백한 같은 해 11.1.부터 2000.9.26.까지 금 4,000,000원씩을, 그 다음날부터 동인이 성년에 이르기 전날인 2010.9.26.까지 금 5,000,000원씩을 매년 1.31. 각 양육비로 지급할 의무가 있다.  다. 수술비  당원의 아산재단 서울중앙병원에 대한 사실조회결과에 변론의 전취지를 종합하면 사건본인은 심방중격결손증 및 폐동맥판막협착증으로 그 치료를 위하여는 개심술이 필요하고 시술비는 금 7,000,000원 내지 금 8,000,000원이 소요되는 사실을 인정할 수 있다.  이에 위에서 인정한 사실을 종합하면 위 사건본인의 개심술은 친권행사자로 지정하는 원고가 시행함이 상당하다고 인정된다. 나아가 그 수술치료비는 양친이 공동부담할 양육비의 일부라 할 것인바, 원·피고 사이의 분담비율은 위 양육비를 정하는 데서 살펴본 제반 사정을 참작하면 피고가 위 수술치료비 중 금 5,500,000원을 원고에게 지급함이 상당하다고 인정된다.  4. 결 론  그렇다면 원고의 청구 중 이혼청구 및 위 인정범위 내의 위자료청구는 각 이유 있고, 나머지 위자료청구는 이유 없으며 친권행사자지정 및 양육에 관한 처분에 관하여는 위 인정과 같이 정함이 상당하다 할 것이므로 그 이행을 명하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     황우여          판사     황덕남          판사     조용균",
        "청구취지": "청구취지\n  주문 제1항, 제3항 및 피고는 원고에게 금 300,000,000원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%93%9C38420"
    },
    {
        "title": "서울가정법원 1992. 1. 30. 선고 91드10620 제1부판결 [이혼및양육자지정등] [하집1992(1),595]\n                \n                확정",
        "판시사항": "판시사항\n가. 재산분할을 함에 있어 전세보증금반환채권과 다세대주택을 각 그 소유(보유)명의자에게 귀속시키되 각자의 기여분 평가액과의 과부족을 금전으로 보상케 한 사례나. 친권행사자와 양육자의 지위가 동일인에게 귀속될 경우, 주문표시방법",
        "판결요지": "판결요지\n 친권행사자와 양육자의 지위가 동일인에게 귀속될 때에는 친권행사자는 당연히 양육자의 지위도 아울러 갖게 되므로, 주문에서는 친권행사자의 지정만을 표시하여야 한다.",
        "참조조문": "참조조문\n민법 제839조의2,         민법 제837조 제2항,         제909조 제4항      ",
        "참조판례": "참조판례\n1. 대법원 1990.8.28. 선고 90다카7620 판결(집38②203 공1990, 2015)원    고          원고         피    고          피고         사건본인          사건본인 1외 1인         ",
        "원심판결": "",
        "주문": "주   문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 금 10,000,000원을 지급하라.  3. 피고는 원고에게 재산분할로서 금 25,000,000원을 지급하라.  4. 사건본인들의 친권행사자로 원고를 지정한다.  5. 피고는 원고에게 이 판결확정 익일부터 2000.2.12.까지는 월 금 200,000원의, 그 다음날부터 2003.1.27.까지는 월 금 100,000원의 각 비율에 의한 금원을 지급하라.  6. 원고의 나머지 청구를 기각한다.  7. 소송비용은 이를 피고의 부담으로 한다.  8. 제2항 및 제 5항은 각 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼청구에 관한 판단  갑 제2호증(호적등본), 갑 제4호증의 1 내지 3(각 상해진단서), 갑 제9호증(각서)의 각 기재와 증인         소외 1의 증언에 변론의 전취지를 종합하면, 원고와 피고는 1978.12.30. 혼인신고를 마친 법률상의 부부로서 슬하에 사건본인들을 두고 있는 사실, 피고는 혼인 직후부터 괴퍅한 성격으로 인하여 자기만의 생활을 고집하면서 원고를 의심하고 폭행을 일삼아 원고가 1981.말경 피고를 상대로 이혼소송을 제기한 일도 있었으나 자식의 장래를 우려하여 피고로부터 각서를 받고 그 소송을 취하하였던 사실, 그러나 피고는 그 후로도 자신의 태도를 고치지 아니한 채 계속적으로 사소한 일에도 원고와 자녀들인 사건본인들에게 폭언을 퍼붓는 등의 행패를 부려왔는데 그 과정에서 원고를 구타하여 1990.6.16.에는 전치 12일의 상해를, 같은 해 12.13.에는 전치 14일의 상해를 각 가하였던 사실, 또 피고는 자녀교육 등 가정에는 전혀 무관심하였을 뿐만 아니라 1983.부터 1989.2.경까지는 생각이 날 때마다 이따금씩 생활비를 주어 오다가 그 이후부터 지금에 이르기까지 전혀 생활비를 주지 아니하고 있는 사실 등을 각 인정할 수 있다.        그렇다면 위 인정과 같은 사실은         민법 제840조 제2호,         제3호 소정의 재판상 이혼사유에 해당하므로 원고의 이 사건 이혼청구는 이유 있다고 할 것이다.        2. 위자료 청구에 관한 판단  원고가 피고의 위 판시와 같은 행위로 말미암은 혼인생활의 파탄으로 인하여 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 금전적으로나마 이를 위자할 의무가 있다고 할 것인바, 당사자의 연령, 직업, 재산정도, 신분관계, 혼인생활의 경위 및 그 파탄의 원인 등 이 사건 변론과정에서 나타난 모든 사정을 참작하면 그 위자료는 금 10,000,000원으로 정함이 상당하다고 할 것이다(뒤에서 보는 바와 같이 원고는 위자료청구와는 별도로 재산분할청구를 하고 있으므로 여기에서는 순수한 정신적 손해배상으로서의 위자료만을 고려하기로 한다).  3. 재산분할청구에 관한 판단  가. 이혼에 있어서 재산분할제도는 부부가 혼인중 상호협력에 의하여 이룩한 공동재산의 청산과 이혼 후에 경제적으로 곤궁을 겪게되는 당사자에 대한 부양을 그 목적으로 하는 것이므로 먼저 원고와 피고가 협력하여 형성한 재산의 공평한 분배라는 소위 청산적 재산분할의 요소를 살펴보기로 한다.  나. 기초사실  갑 제1호증(재직증명서), 갑 제5,6호증(각 등기부등본), 갑 제10,11호증(각 매매계약서), 갑 제12호증(임대차계약서), 갑 제13호증(전세계약서), 갑 제14호증(진술서), 갑 제16호증의 1,2(각 연금내역안내), 갑 제17호증의 1,2(통장표지 및 내용)의 각 기재, 증인         소외 1의 증언, 이 법원의 현장검증결과 및 감정인 박운기의 시가감정결과에 변론의 전취지를 종합하면 다음과 같은 사실들을 각 인정할 수 있다.        (1) 원·피고의 경력, 직업 및 수입 : 원고는 1975.9.1.부터 현재까지 서울산업대학(전신 경기공업전문대학)의 도서관 사서로 근무하여 오고 있고 1991.5. 당시 원고의 월 평균수입은 금 972,050원 정도이다. 피고는 1973.10.6.부터 현재까지 서울지방철도청 서울동차 수원분소에서 기능직 공무원으로 근무하여 오고 있고 1991.3. 당시 피고의 월 평균수입은 금 845,850원 정도이다. 원·피고가 모두 직업을 가진 관계로 혼인기간의 대부분에 있어서 일과시간 중의 원·피고의 자녀양육 등 가정 살림은 원고의 어머니 소외         1이 도맡아 하여온 바 있다.        (2) 원·피고의 재산형성 경위  (가) 원고와 피고는 결혼 직후부터 1983.5.경까지 전세방을 전전하면서 생활하다가 같은 달 21. 서울 노원구 공릉동 504의 12 지상 연립주택 1채를 원고 명의로 금 10,600,000원에 취득하게 되었는데 그 구입자금은 원·피고의 공동수입으로 마련된 저금 1,800,000원, 종전 주거지 전세보증금을 반환받아 보관하고 있던 금 1,800,000원, 피고 친가로부터의 보조금 1,000,000원 및 원고가 소외 이혜자로부터 차용한 금 6,000,000원(위 금원은 그 후 원·피고의 저축금으로 3년간 분할 변제하였다)을 보태어 마련한 것이다. 원고와 피고는 1989.7.7. 위 연립주택을 금 27,000,000원에 처분하였는데 위 처분대금에 피고 명의의 다른 부동산(아래에서 보게 될 피고 소유명의로 되어 있는 별지목록 기재 부동산)의 전세보증금을 인상하면서 받은 돈 중 금 2,000,000원을 보태어 같은 해 9.30. 서울 노원구 상계동 소재 주공아파트 922동 1102호(31평형)를 보증금 29,000,000원에 임차하여 거주하다가 집주인의 보증금 인상요구에 못이긴 나머지 아파트의 평수를 줄여 1990.9.30. 현 거주지인 서울 노원구 상계동 670 소재 주공아파트 907동 1210호(19평형)를 임차인 명의를 원고로, 보증금을 금 27,000,000원으로 임차하여 현재에 이르고 있다(아파트 평수를 줄여 이사하는 과정에서 생긴 보증금 차액 금 2,000,000원은 그 이사비용 등으로 모두 소비되었다).  (나) 원고와 피고는 1988.11.8. 별지목록 기재 부동산(이하 이 사건 부동산이라 한다)을 피고 명의로 금 34,000,000원에 취득하였는데 그 구입자금 중 금 6,600,000원은 그 당시 이 사건 부동산을 담보로 한 동액 상당의 은행융자금 채무를 매도인으로부터 면책적으로 인수하는 것으로써 그 지급에 갈음하는 한편 나머지 구입자금은 원·피고의 공동수입으로 마련된 저금 8,400,000원, 위 (가)항의 연립주택을 처분하려다가 매수인측의 사정으로 그 계약이 해제됨으로써 얻게 된 금 2,000,000원, 이 사건 부동산을 타에 전세를 놓아 보증금으로 수령한 금 17,000,000원을 합하여 충당하였다. 이 사건 부동산에 관한 피고의 은행부채는 그 이후 원·피고의 공동노력으로 일부가 상환되어 현재 금 5,771,767원 상당이 남아 있는 반면, 피고는 1989.10.경 기존의 전세보증금을 금 5,000,000원 더 인상함으로써 이 사건 부동산의 임차인에 대하여 총 금 22,000,000원 상당의 보증금반환채무를 부담하고 있다(위 보증금 인상분 중 금 2,000,000원은 앞서 (가)항에서 본 바와 같이 원고 명의로 임차한 위 주공아파트 31평형의 전세보증금에 소요되었다가 그 이후 이사비용 등으로 소비되었고 나머지 금 3,000,000원도 부동산거래비용등 경비로 모두 소비되었다). 한편 이 사건 부동산은 그 사이 부동산 가격의 급격한 앙등으로 말미암아 이 사건 변론종결시점에서 가까운 1991.11.9. 현재 그 시가가 금 75,000,000원에 달하고 있다.  (다) 피고는 원고와의 혼인생활중 얻게 된 자신의 월 수입 중 잉여금을 재원으로 하여 현재 대한투자신탁 상계동지점에 합계 금 5,294,348원 상당의 수익증권을, 한국투자신탁 영등포지점에 금 981,582원 상당의 수익증권을 각 보유하고 있다(실제 위 영등포지점에 예탁되어 있는 수익증권의 평가액은 위 금 981,582원을 초과하고 있으나 원고가 위 금원만을 평가액이라고 주장하고 있으므로 여기서는 그 주장에 따른 평가액만을 인정하기로 한다).  다. 분할의 대상  위에서 인정한 바와 같이 원고 명의의 전세보증금 반환채권, 피고소유 명의의 이 사건 부동산 및 피고 명의의 각 예탁수익증권은 비록 그 외관에 있어 각자의 단독 명의로 되어 있지만 앞서 인정한 재산형성의 경위, 유지 및 가치상승(특히 부동산 가격의 급격한 등귀로 인한 소득과 같은 행운은 원·피고에게 공동향유케 함이 상당하다)에 있어서 원,피고 각자의 직업을 통하여 매월 거의 동등한 액수로 획득한 수입이 그 재원에 된 것이고 특히 피고의 명의의 각 예탁수익증권은 피고가 자신이 부담하여야 할 생활비를 원고의 수입으로 대체한 결과 축적된 자금으로 그 중 일부가 형성된 것이라 할 것이므로 실질적으로는 원·피고가 결혼 후 협력하여 이룩한 공동의 재산으로서 청산적 재산분할의 대상이 된다고 할 것이다(다만 구체적인 재산의 분할방법은 우선 총재산의 가액에서 원고의 기여분 상당이 금전으로 어떻게 평가될 수 있는가를 확정한 다음 각자의 현재 보유하고 있는 재산의 가액과 각자의 기여분의 평가액과의 과부족을 조정하는 과정에서 정하기로 한다).  라. 원고 기여분의 평가  앞서 본 바와 같은 위 청산적 재산분할 대상 재산의 형성경위 및 혼인의 계속기간, 이혼에 이른 경위, 당사자의 연령, 재산상황, 이혼 후 쌍방의 예상되는 경제적 능력 기타 제반 사정을 고려하면 원고의 기여도는 위 재산분할 대상 재산 모두에 대하여 공히 50%로 봄이 상당하다 할 것이고, 위 기여도에 따라 원고의 기여분을 일응 계산하여 보면 금 40,252,081원[{주공아파트 임차보증금 반환채권 27,000,000원+(이 사건 부동산의 현시가 75,000,000원-이 사건 부동산에 관한 전세보증금 반환채무 22,000,000원-이 사건 부동산상의 은행융자채무 5,771,767원)+(한국투자신탁 예탁유가증권 981,582원+대한투자신탁 예탁유가증권 5,294,348원)}×0.5]이 된다 할 것인바, 한편 앞서 본 바와 같이 피고가 원고에게 혼인기간 대부분에 걸쳐 생활비를 제대로 지급치 아니하여 왔고 특히 1989.2.부터는 전혀 생활비를 지급치 아니함으로써 부득이 원고가 스스로의 수입으로 생활비 전부를 혼자 부담할 수밖에 없었던 사정등을 고려하여 볼 때, 위에서 일응 산정된 원고의 기여분에 원고가 자신의 혼인비용부담부분을 초과하여 부담하여 왔던 생활비용상당도 추가로 참작되어야 한다 할 것이므로 이를 고려하면 결국 원고의 기여분의 평가액을 금 42,000,000원으로 정함이 상당하다고 할 것이다.  마. 분할의 방법  원고 명의의 전세보증금 반환채권, 피고 소유 명의의 이 사건 부동산 및 피고 명의의 각 예탁수익증권이 모두 청산적 재산분할의 대상이 되는 원·피고의 실질적 공유재산에 해당됨은 앞서 본 바와 같고, 한편 앞서 든 각 증거들에 의하면 현거주지인 주공아파트 907동 1210호에 관한 원고 명의의 전세보증금 반환채권은 원·피고 및 사건본인들이 그 아파트에 거주를 하고 있고 앞으로도 당분간 원고와 사건본인들이 그곳에서 생계를 유지하여야 할 필요가 있는 점에 비추어 이 사건 판결시점에서 막바로 이를 분할의 대상으로 삼기에 부적절한 성질의 재산이고, 이 사건 부동산 역시 다세대주택으로서 이를 현물 또는 지분으로 분할하는 것이 비현실적일 뿐더러 그 경제적 가치의 감손의 우려되는 재산인 점이 인정되며 그 밖에 명의의 변경을 통한 추가적 비용의 부담, 환가절차의 번잡함, 분할 및 분할의 결과로 인한 이행절차의 편의성 도모, 거래의 안전 등 제반 사정을 종합적으로 고려하여 볼 때 이를 현물로 분할하거나 또는 경매에 의한 가액분할에 의하는 것보다는 각 재산을 현재의 소유 또는 보유명의자에게 그 명의에 상응하게 종국적으로 귀속시키되 다만 그 귀속결과 앞서 인정한 각자의 기여분 평가액과의 과부족이 있으면 그에 상응하게 가액을 조정하여 일방이 타방에게 그 차액상당을 금전으로 보상케 하는 방법으로 재산분할을 하는 것이 상당하다고 보인다(다만 이 판결에서는 재산분할로 인한 권리귀속에 대한 형성적 판단에 관하여는 이유에서 살펴보는 데 그치고 그 대신 그 분할의 결과로써 금전의 지급을 명하는 부분에 관하여서만 주문에서 따로 설시하기로 한다).  따라서 이러한 분할방법에 의하여 원고 명의의 위 주공아파트 전세보증금 반환채권 금 27,000,000원은 원고에게, 피고 명의의 이 사건 부동산 소유권 및 위 예탁유가증권에 관한 권리는 피고에게 각 종국적으로 귀속시키기로 하되, 한편 원고의 입장에서 볼 때 위와 같은 보증금 반환채귄의 귀속만으로는 앞서 인정한 원고의 기여분의 평가액 금 42,000,000원에는 금 25,000,000원이 부족하게 되므로, 위와 같은 방법의 재산분할 결과로써 피고로 하여금 원고에 대하여 위 차액 상당의 금 25,000,000원을 보상하여야 할 의무를 부담시킴이 상당하다고 할 것이다(아울러 피고는 이 사건 재산분할로서 임차권이 원고에게 귀속된 위 서울 도봉구 노원구 상계동 주공아파트 907동 1210호 19평을 원고에게 명도할 의무도 있다 할 것이나 원고가 구하는 범위에서만 주문에 판단하기로 한다).  4. 친권행사자, 양육자지정 및 양육비청구에 관한 판단  앞서 본 원고와 피고의 혼인생활이 파탄에 이르게 된 경위와 그 귀책사유 및 사건본인들의 연령, 양육상황, 각 당사자의 경제적 능력 기타 제반 사정에 터잡아 사건본인들의 최대이익과 복지를 도모하여야 한다는 관점에 비추어 볼 때, 사건본인들에 대한 친권행사자와 양육자로 원고를 지정하는 것이 상당하다고 할 것이고(다만 친권행사자와 양육자의 지위가 동일인에게 귀속될 때에는 친권행사자는 당연히 양육자의 지위도 아울러 갖는다고 하는 입장에서 주문에서는 친권행사자의 지정만을 표시하기로 한다), 한편 피고도 직접 양육을 담당하지는 아니한다 하더라도 원고와 공동으로 사건본인들의 양육에 관하여 책임을 부담함에는 아무런 변함이 없으므로 그 책임이행의 하나로서 피고가 원고에게 이 판결확정 익일부터 사건본인들이 성년에 달하는 전날까지 매월 일정한 금원을 양육비의 일부로 지급하는 방식으로 이를 정하기로 하되 사건본인들에 관한 총 양육비 중 피고가 분담할 월 양육비의 액수는 앞서 본 제반 사정 및 이 사건 심리 당시의 통상 교육비, 양육비 수준 등을 두루 참작하여 이를 사건본인 1인당 금 100,000원으로 정함이 상당하다고 할 것이다.  그렇다면 피고는 원고에게 이 판결확정 익일부터 사건본인         1이 성년에 달하기 전날인 2000.2.12.까지는 사건본인들의 양육비로 월 금 200,000원의, 그 다음날부터 사건본인         2가 성년에 달하기 전날인 2003.1.27.까지는 위 사건본인의 양육비로 월 금 100,000원의 각 비율에 의한 금원을 지급할 의무가 있다 할 것이다.        5. 결  론  그렇다면 원고의 이 사건 이혼청구 및 위 인정범위 내의 위자료 청구는 이유 있어 이를 각 인용하고 원고의 나머지 위자료 청구는 이유 없으므로 이를 기각하기로 하며, 재산분할청구, 친권행사자와 양육자지정청구 및 양육비 청구에 관하여는 위 인정과 같이 정함이 상당하다 할 것이므로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     황우여          판사     박순성          판사     김상준",
        "청구취지": "청구취지\n  주문 제1항, 제4항 및 제5항과 같은 판결 및 피고는 원고에게 금 20,000,000원을 지급하라.  피고는 원고에게 재산분할로서 금 42,752,081원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%93%9C10620"
    },
    {
        "title": "서울가정법원 1992. 8. 6. 선고 92드8280(본소),26028(반소) 제2민사부판결 [이혼등청구사건] [하집1992(2),616]\n                \n                확정",
        "판시사항": "판시사항\n가. 협의이혼을 전제로 위자료 액수를 정하고 그에 관한 이행이 있은 경우 재판상 이혼함으로 인하여 발생하는 위자료청구권이 소멸하는지 여부(소극)나. 배우자 쌍방의 본, 반소 이혼창구를 모두 인용한 사례",
        "판결요지": "판결요지\n가. 협의이혼을 전제로 위자료 액수를 정하고 또 그에 관한 이행이었다 하더라도, 이는 당사자 사이에 협의이혼이 있을 것을 조건으로 하는 것이므로, 협의이혼이 이루어지지 않았다면 협의이혼을 전제로 한 위자료 상당의 금원을 지급하였다 하여도 이로써 이혼청구에 기하여 재판상 이혼함으로 인하여 발생하는 위자료청구권이 당연히 소멸되었다 할 수 없고, 위자료 액수를 정함에 있어서 참작사유가 될 뿐이다.",
        "참조조문": "참조조문\n가.나.        민법 제840조, 가.        제843조,         제806조      원고(반소피고)          원고         피고(반소원고)          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 본소 및 반소에 기하여 원고(반소피고)와 피고(반소원고)는 이혼한다.  2. 피고(반소원고)는 원고(반소피고)에게 재산분할로서 금 30,000,000원 및 이 판결확정일 다음날부터 다 갚을 때까지 연 2할5푼의 비율에 의한 금원을 지급하라.  3. 원고(반소피고)의 나머지 본소청구와 피고(반소원고)의 나머지 반소청구를 모두 기각한다.  4. 소송비용은 본소, 반소를 통하여 이를 5분하여 그 3은 피고(반소원고)의, 나머지는 원고(반소피고)의 각 부담으로 한다.",
        "이유": "이    유\n  1. 본소 및 반소 이혼청구에 관한 판단  가. 사실  (1) 원고와 피고는 1986.12.16. 혼인신고를 마친 법률상 부부이다.  (2) 원고는 1973.3.17. 소외         1과 혼인하여 그들 사이에서 소외         2를 낳은 후 1975.2.28.         소외 1과 협의이혼신고를 하였고, 1981.11.11. 소외         3과 혼인하였다가 1982.2.3. 협의이혼신고를 한 후 서울 중구 명동에 있는 타인의 점포에서 전화주문을 받아 옷을 만들어 주는 일을 하던 중 위 일을 정리하고 피고와 혼인에 이르게 되었으며, 피고는 1949.7.16.         망 소외인(1973.6.20. 사망)과 혼인하여 그들 사이에서 3남 1녀를 낳은 후         소외인이 사망하자 1975.4.30. 소외         4와 혼인을 하였다가 1977.2.2. 협의이혼신고를 하였고 그 후 원고와 혼인에 이르게 되었다.        (3) 원고와 피고는 혼인 후 서울 용산구 한강로에 있는 삼각지아파트 25평을 전세보증금 12,000,000원에 임차하여         소외 2와 함께 혼인생활을 시작하였다.        (4) 원고는 1987. 봄경부터 피고가 준 돈 5,000,000원으로 서울 중구 충무로 1이 24의 28에 있는 가게를 얻고 피고가 얻어 준 사채 금 5,000,000원으로 위 가게의 내부장치 및 집기를 마련하여         (상호 생략)라는 상호로 양장점을 경영하여 왔는데, 피고가 당시 포항제철에 제철용 석탄을 판매하는 미합중국의 석탄생산 및 수출회사인 드러몬드(DRUMMOND)사의 서울 대리점을 운영하여 연봉으로 급료를 받는 관계로 피고가 1987.말경 위 드러몬드사로부터 받은 연봉 금 13,000,000원을 지급받아 그중 위 양장점 시작 당시 사채로 얻은 금 5,000,000원을 변제하고 위 삼각지아파트 입대보증금 증액분 금 3,000,000원을 지급하고 남은 금 5,000,000원만을 원고에게 생활비 명목으로 주었을 뿐 그때까지 생활비를 원고가 위 양장점을 경영하여 얻은 수입으로 충당하여 왔다.        (5) 피고는 원고가 1989.경부터 위 양장점의 경영을 이유로 수시로 일본을 드나들 뿐 위 양장점의 경영이 불실하여 채무를 부담하고 위 채무를 변제하기 위하여 위 삼각지아파트의 전세보증금 15,000,000원을 반환받아 소비하였을 뿐만 아니라 피고가 혼수품으로 해준 다이아반지까지도 매각하자 피고는 원고가 자신의 사치를 위하여 채무를 부담한 것으로 생각하여 원고에게 검소하게 생활할 것을 충고하였고, 원고는 피고가 이러한 충고를 하면 자신의 수입으로 생활비를 충당하였고 생활비를 충당하기 위하여 채무를 부담하였을 뿐이라며 반발을 하여 원고와 피고 사이에 불화가 있었다.  원고가 1991.초경 피고가 원고와의 혼인 전부터 교제하던 소외         5라는 여자의 집에서 식사를 하였다는 소문을 듣고는 피고에 대하여 위         소외 5와 부정행위를 하였다고 의심하여 이로 인하여 원고와 피고는 서로 이혼하자며 자주 다투어 불화가 심화되었다.        (6) 피고는 원고와의 불화가 심화되자 원고와의 혼인관계를 청산하려고 마음먹고 원고에게 협의이혼을 할 것을 전제로 위자료 명목으로, 1991.3.12. 당시 새로 임차하여 살던 서울 용산구 이촌동 301의 133에 있는 민영아파트 알(R)동 505호의 전세보증금 40,000,000원을 반환받아 그중 금 15,000,000원을 지급하였고, 그 후 같은 해 7.10.경 원고에게 위 양장점의 운영비 명목으로 피고의 보증하에 국민은행으로부터 금 20,000,000원을 대출받게 해 주었을 뿐만 아니라 같은 해 7.29. 금 10,000,000원을, 같은 해 9.30. 금 5,000,000원을, 같은 해 10.15. 금 5,000,000원을 각 제공하자(원고는 위 금원 중 같은 해 3.21. 피고로부터 받은 금원은 혼인중에 차용한 금원의 변제 및 생활비 명목으로 받았고, 같은 해 7.15. 피고로부터 받은 원고가 같은 해 5.10.경 계금으로 받은 금 10,000,000원을 피고의 사업자금으로 빌려 주었다가 반환받은 것이며, 같은 해 9. 하순과 10.15. 피고로부터 2회에 걸쳐 받은 금원은 피고가         소외 2의 방을 얻어 주라고 준 것으로서 결코 위자료 명목이 아니었다고 주장하나, 위 각 금원이 지급된 시기, 경위 및 액수 등에 비추어 이에 부합하는 듯한 갑 제13호증의 10, 20의 각 일부기재는 이를 믿지 아니하고 달리 위 주장사실을 인정할 증거가 없다) 원고는 위 각 금원이 피고가 협의이혼을 전제로 위자료 명목으로 제공하는 금원임을 알면서도 아무런 이의 없이 이를 받은 후 1991.10.23. 옷가지 등을 가지고 피고의 집을 나와 피고로부터 받은 돈으로         소외 2에게 서울 용산구 한강로 2가에 있는 삼각지아파트 에이동 611호를 월세보증금 4,000,000원에 월세 금 300,000원으로 임차하여 주고 3일 간 위 아파트에서 체류하였고, 같은 달 26. 집으로 돌아온 원고는 피고에게 여자로부터 전화가 오자 다시 피고와 다툰 후 집을 나와         소외 2의 아파트에서 동녀와 함께 동거하면서 현재까지 별거에 이르고 있다.      (7) 그 후 피고는 원고와의 협의이혼에 이르지 못한 채 원고는 피고가 서울 노원구 중계동 소재 건영2차아파트         (동·호수 생략)에 있는 소외         6(피고는 위 소외인과 1962.9.경부터 내연관계를 맺어그들 사이에 소외         7,         8을 낳은 후 1970.경에 헤어졌었다)의 집에서 1992.2.1.부터 같은 달 4.까지 기거하면서         소외 6과 간통을 하였다는 이유로 같은 달 10. 이 법원에 이 사건 본소를 제기함으로써 피고와의 이혼의사를 명백히 하고 있고(원고는 이 법원에 이 사건 본소를 제기한 후 다음날인 1992.2.11. 피고와 위         소외 6을 간통죄로 고소하였고, 1992.2.21. 에는 피고가 위         소외 6의 집에 1992.2.17. 부터 같은 달 18.까지 기거하면서         소외 6과 간통을 하였고, 1991.1.15.경에는 원고 명의의 협의이혼합의서를, 같은 해 3.경 및 9.경에는 각 원고 명의의 이혼신고서를 각 위조하였다며 추가로 고소하였다), 피고도 1992.4.21. 원고와 협의이혼을 전제로 위자료를 지급하고 별거에 이르렀다며 이 법원에 이 사건 반소를 제기함으로써 원고와의 이혼의사를 명백히 하고 있다.        나. 증 거  갑 제1호증, 갑 제2호증, 갑 제14호증, 을 제2호증, 을 제13호증, 을 제14호증, 을 제15호증, 을 제16호증의 1 내지 3, 을 제17 내지 26호증의 각 1,2, 을 제27호증의 각 기재 및 갑 제13호증의 1,8 내지 10,14,15,20의 각 일부기재와 증인         소외 2,         9의 각 일부증언에 변론의 전취지를 종합한다.        다. 이혼사유  무릇 부부가 원만하고 행복한 부부관계를 유지하기 위하여는 서로 인내심을 가지고 상대방을 이해하며 대화와 설득으로 문제를 해결하려는 태도가 필요한 것임에도, 위 인정사실에 의하면, 피고가 원고에게 충분한 생활비를 지급하지 않아 원고가 생활비를 충당하기 위하여 상당한 채무를 부담하였음에도 오로지 원고가 위 양장점의 경영을 합리적으로 하지 못하고 자신의 사치를 위하여 채무를 부담한 것으로만 생각하여 원고에게 불만을 나타내고 다툼으로써 원고와의 불화를 불러일으키고 이를 심화시켰을 뿐만 아니라 원고가 피고의 소외         5와의 교제문제로 의심을 하면서 위         소외 5와의 관계를 추궁하자 이에 대하여 적절한 설명을 하지 않고 원고에게 의부증이 있다며 원고와 다투더니 급기야는 원고에게 먼저 협의이혼을 제의하면서 위자료 명목으로 금원까지 제공하고 원고와 별거에 이름으로써 위 혼인관계를 파탄에 이르게 하였고, 원고로서도 상호간의 신뢰를 회복할 수 있도록 노력하기 보다는 피고가 원고에게 위 양장점을 합리적으로 경영하고 검소하게 생활하라고 충고하자 자신이 생활비를 주로 조달하여 왔다는 점만을 강조하여 피고에게 반발 함으로써 피고와의 불화를 불러일으키고 이를 심화시켰을 뿐만 아니라 피고가 협의이혼을 전제로 원고에게 제공한 금원을 아무런 이의 없이 수령한 후 별거에 이름으로써 위 혼인관계를 파탄에 이르게 하였다 할 것이니 원·피고의 혼인생활의 파탄은 쌍방 모두에게 책임 있는 사유로 돌이킬 수 없을 정도로 파탄에 이르렀다 할 것이고 이러한 피고의 행위는 민법 제840조 제3호, 제6호에 정해진 재판상 이혼사유에, 원고의 행위는 같은 법조 제6호에 각 해당하므로 이를 이유로 한 원고의 본소 이혼청구 및 피고의 반소 이혼청구는 모두 이유 있다.        2. 본소 위자료청구 및 반소 위자료청구에 관한 판단  원고와 피고 사이의 혼인관계가 앞서 본 바와 같이 쌍방의 잘못으로 파탄에 이르게 됨으로써 원고 및 피고 쌍방 모두가 심한 정신상고통을 받았을 것임은 경험칙상 명백하나, 한편 재판상 이혼청구와 동시에 하는 위자료 청구를 판단함에 있어서 유책배우자의 상대방에게도 잘못이 있으면 이를 참작하여 그 수액을 정하고 그 상대방의 잘못이 보다 클 경우에는 그 유책배우자의 위자료 지급책임을 면하게 할 수도 있다 할 것이므로, 위 인정사실에 의하여 이 사건에 있어서 양자의 책임정도를 교량하여 보면, 피고에게 보다 큰 책임을 묻는 것이 상당하다 할 것이므로 피고의 원고에 대한 위자료청구는 일단 이유 없다.  한편 피고는 원고와 별거할 무렵 원고와 사이에 협의이혼을 하기로 하고 위자료 명목으로 합계 금 35,000,000원을 제공하였고, 원고는 위 금원을 아무런 이의 없이 수령한 후 피고와 별거에 이르렀으니 원고의 위자료청구에 응할 수 없다는 취지로 항변하나 협의이혼을 전제로 위자료 액수를 정하고 또 그에 관한 이행이 있었다 하더라도 이는 당사자 사이에 협의이혼이 있을 것을 조건으로 하는 것이라 할 것인바, 원·피고 사이에 협의이혼이 이루어지지 않은 점은 위에서 본 바와 같으므로 피고가 원고에게 협의이혼을 전제로 금 35,000,000원을 지급하였다 하여도 이로써 이 사건 이혼청구에 기하여 재판상 이혼함으로 인하여 발생하는 원고의 위자료청구권이 당연히 소멸되었다 할 수 없으므로 피고의 위 주장은 이유 없고 다만 아래에서 보는 바와 같이 피고가 원고에게 지급하여야 할 이 사건 위자료 액수를 정함에 있어서 참작사유로 살피기로 한다.  나아가 위자료 액수를 정함에 있어서 참작하여야 할 당사자의 연령, 학력, 직업, 이 사건 재산분할 이후의 재산상태, 신분관계, 혼인생활의 경위 및 그 파탄의 원인, 특히 원·피고 사이의 유책의 정도 차이를 감안하고 나아가 혼인파탄시에 즈음하여 피고가 원고에게 위자료 명목으로 합계 금 35,000,000원을 지급한 점 등 이 사건의 변론과정에서 나타난 모든 사정을 참작하여 보건대, 피고의 위 인정과 같은 유책행위 및 이로 말미암은 혼인생활의 파탄으로 인하여 원고가 입은 정신적 손해를 배상하기 위하여 피고가 원고에게 더이상의 위자료를 지급할 의무는 남아 있지 않다 할 것이므로 결국 원고의 본소 위자료청구도 이유 없다.  3. 본소 재산분할청구에 관한 판단  가. 재산분할  이혼에 있어서 재산분할제도는 부부가 혼인 중 상호협력에 의하여 이룩한 공동재산의 청산과 이혼 후 경제적으로 곤궁을 겪게 되는 당사자에 대한 부양을 그 목적으로 하는 것이다.  나. 피고의 재산관계  (1) 사 실  (가) 원고와 피고는 혼인 후 서울 용산구 한강로에 있는 삼각지 아파트 25평을 피고가 가지고 있던 돈으로 전세보증금 12,000,000원에 임차하여 거주하다가 1년 후에 전세보증금을 금 15,000,000원으로 증액하여 2년 동안 거주하였다(원 피고는 위 전세보증금을 반환받아 앞서 본 바와 같이 원고가 생활비 및 위 양장점의 운영비로 충당하기 위하여 차용한 채무에 대한 변제금으로 사용하였다). 피고는 1989.경 위 삼각지아파트의 임대차기간이 만료하자 원고와 혼인하기 전부터 피고가 소유하고 있었던 별지목록 기재 제2의 나 부동산을 1989.2.22. 금 100,000,000원 정도에 매각하여 그 대금중 일부로 같은 달 27. 소외 유승영으로부터 서울 용산구 이촌동 301의 113에 있는 민영아파트 알(R)동 505호 27평을 전세보증금 28,000,000원에 임차하여 거주하였고 1990.12.경 위 유승영의 요구에 따라 전세보증금을 금 40,000,000원으로 증액하여 거주하였다.  피고는 1991.3.12. 위 민영아파트에 대한 임대차계약의 임대차기간 만료로 반환받은 전세보증금 40,000,000원 중 금 15,000,000원을 원고에게 위자료의 일부로 지급한 후 나머지 금원으로 소외 윤세균으로부터 서울 용산구 이촌동 302의 70에 있는 복지아파트 2동 103호 26평을 월세보증금 20,000,000원에 월세 450,0000원에 임차하여 현재까지 거주하고 있다.  (나) 피고는 선대로부터 물려받은 별지목록 기재 제1 부동산을 1981.1.26. 소유권보존등기를 마치고 현재까지 소유하고 있다. 위 부동산의 1992.1.1. 현재의 공시지가는 평방미터당 금 510,000원에 이르고 있다.  (다) 피고는 원고와 혼인하기 전부터 별지목록 기재 제2의 각 부동산 소유하고 있던 중 그중 위 목록 기재 제1의 가 부동산을 1988.3.25.에, 제2의 다 부동산을 1989.2.22.에 제2의 라 부동산을 1989.7.26.에, 제2의 마 부동산을 1990.1.19.에, 제2의 바 부동산을 1991.1.22.에, 제2의 사 및 아 부동산을 1991.6.10.에 각 매도하였다.  (2) 증 거  위 인용증거에 갑 제3호증, 갑 제15호증, 갑 제17호증의 1, 갑 제4호증, 을 제10호증의 각 기재를 종합한다.  (3) 그 밖에 원고는 피고가 피고 소유의 별지목록 기재 제1부동산 위에 연건평 850평 내지 1,100평의 거창빌딩을 신축하기 위하여 그 자금으로 금 3,000,000,0000원 정도를 소유하고 있다고 주장하나, 갑 제4호증의 기재만으로는 위 주장사실을 인정하기 부족하고 달리 이를 인정할 증거가 없다.  다. 청산적 재산분할  소위 청산적 재산분할은 원고와 피고가 혼인기간 중 협력하여 형성한 재산의 공평한 분배라 할 것인데, 위 복지아파트에 대한 월세보증금 20,000,000원은 피고가 원고와의 혼인 전부터 소유하고 있던 별지목록 기재 제2의 나 부동산을 매각한 대금의 일부로 위 민영아파트의 전세보증금 40,000,000원을 충당하였다가 임대차기간만료로 인하여 위 전세보증금 40,000,000원을 반환받으면서 그 일부로 위 전세보증금 20,000,000원을 충당한 것이고, 별지목록 기재 제1부동산은 선대로부터 물려받은 재산이며, 같은 목록 기재 제2각 부동산은 피고가 원고와 혼인하기 전부터 소유하던 재산이므로 원고가 위 각 재산의 형성 및 유지관리에 기여하였음을 전제로 하는 청산적 재산분할은 이를 인정할 수 없다.  라. 부양적 재산분할  (1) 부부의 일방은 이혼 후 경제적으로 곤궁을 겪게 되는 상대방에 대하여 재력이 허용하는 한 향후 생활을 유지할 수 있도록 하는 부양적 요소도 이혼시 재산분할을 정함에 있어서 민법 제843조, 제839조의2에서 정한 기타 사정의 하나로서 참작되어야 할 것이다.  이 사건에 있어서 피고는 현재 월세보증금 20,000,000원에 월세금 450,000원에 위 복지아파트를 임차하여 거주하면서         소외 10주식회사의 회장으로 월수 금 1,500,000원의 수입이 있으며, 별지목록 기재 제1부동산을 소유하고 있고, 그 가액은 1992.1.1. 현재의 공시지가에 의하더라도 금 413,100,000원(금 510,000원×810) 정도에 이르고 그 밖에 상당한 부동산매각대금이 축척되어 있음을 주지할 수 있음에 반하여, 원고는 현재 위         (상호 생략)라는 상호의 양장점을 경영하고 있으나 합리적인 경영을 하지 못하여 수입이 별로없을 뿐만 아니라 피고로부터 위자료 명목으로 받은 금원의 대부분을 혼인기간 중의 생활비 및 위 양장점의 운영비에 충당하기 위하여 차용한 채무의 변제금으로 사용한 후 현재 은행채무 금 20,000,000원과 그 밖에 수천만 원 상당의 사채를 부담하고 있으며, 현재 피고로부터 위자료 명목으로 받은 금원의 일부로 서울 용산구 한강로 2가에 있는 삼각지아파트 에이동 611호를 월세보증금 4,000,000원에 월세 금 300,000원으로 임차하여 딸인         소외 2와 함께 거주하고 있고, 위         소외 2가 대한항공주식회사에 근무하면서 받은 월 금 270,000원 정도의 수입으로 생계를 유지하고 있어 경제적으로 곤궁한 상태에 있다고 할 것이므로 원고가 향후 상당기간 생활을 유지할 수 있도록 하기 위하여 피고의 재산을 분할함이 상당하다.        (2) 분할의 액수  부양적 재산분할은 특별한 사정이 없는 한 이혼 후 당사자의 자활에 필요한 금원 상당을 일체의 사정을 참작하여 정하는 것이므로 원고와 피고의 연령, 생활능력, 재산정도, 혼인생활의 기간, 혼인 중의 생활정도와 이혼 후의 주변환경, 피고가 원고와의 별거시에 원고에게 지급했던 위자료의 액수 기타 변론과정에서 나타난 모든 사정을 참작하면, 피고는 원고에게 부양적 재산분할로서 금 30,000,000원을 지급함이 상당하다.  4. 결 론  그렇다면 원고의 본소청구 중 이혼청구 및 피고의 반소청구 중 이혼청구는 각 이유 있고, 원고의 본소청구 중 위자료청구 및 피고의 반소청구 중 위자료청구는 모두 이유 없으며, 원고의 본소청구 중 재산분할청구에 관하여는 위 인정과 같이 정함이 상당하다(이혼으로 인한 재산분할청구에 관하여는 이혼판결확정일 다음날부터 지연손해금의 지급을 명하여야 한다) 할 것이므로 그 이행을 명하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     황우여          판사     김상준          판사     조용균",
        "청구취지": "청구취지\n  본소:주문 제1항 및 피고(반소원고, 이하 피고라고만 한다)는 원고(반소피고, 이하 원고라고만 한다)에게 금 100,000,000원 및 재산분할로서 금 100,000,000원과 위 각 금원에 대하여 이 판결선고 다음날부터 다 갚을 때까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결.  반소:주문 제1항 및 원고는 피고에게 금 20,000,000원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C8280"
    },
    {
        "title": "광주지방법원 1992. 6. 25. 선고 91드3052(본소),91드7252(반소) 가사부판결 [이혼등청구사건] [하집1992(2),610]\n                \n                확정",
        "판시사항": "판시사항\n본, 반소 이혼청구를 모두 인용하고 쌍방의 위자료청구는 모두 기각하면서 유책배우자의 재산분배청구권은 인용한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제840조,         제843조,         제806조,         제839조의2      원고(반소피고)          원고         피고(반소원고)          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고(반소피고)와 피고(반소원고)는 이혼한다.  2. 피고(반소원고)는 원고(반소피고)에게 재산분할로서 금 8,000,000원을 지급하라.  3. 원고(반소피고)의 나머지 본소청구와 피고(반소원고)의 나머지 반소청구를 각 기각한다.  4. 소송비용은 본소, 반소를 통하여 그 2분의 1은 원고(반소피고)의, 나머지는 피고(반소원고)의 각 부담으로 한다.",
        "이유": "이    유\n  1. 본소청구와 반소청구를 함께 판단한다.  성립에 다툼이 없는 갑 제1호증(호적등본), 증인 김영희의 증언에 의하여 진정성립이 인정되는 갑 제6호증(상해진단서)의 각 기재와 증인         1, 조영단, 고광술, 김영희, 정삼례,         2, 김종호의 각 증언(다만 증인         1, 고광술,         2의 각 증언 중 뒤에서 믿지 않는 부분 제외) 및 변론의 전취지를 종합하면 원고와 피고는 1988.12.11. 결혼식을 올리고 1989.1.5. 혼인신고를 마친 부부로서 그들 사이에 1녀를 출산한 사실, 그런데 원고는 피고와 결혼하기 전 사기죄로 징역 1년에 집행유예 2년을 선고받은 전력이 있음에도 이를 숨기고 사실은 부산 동래여자전문대학을 졸업하고 기자가 아님에도 부산대학교를 졸업하고 케이 비 에스(KBS)방송국에서 르포기자로 일하고 있다고 피고에게 자신을 소개하여 결혼에 이르게 되었고 결혼 후에도 다소 낭비벽이 있어 피고가 봉급을 받아 원고가 관리하는 피고 명의의 통장에 입금시키면 이를 찾아 전자제품 등을 구입하고, 여동생의 장롱을 사주었으며 이로써 채무를 부담하게 되자 1990.9.17.경부터 같은 해 12.20.경까지 속셈학원에 나가 강사로 일하였고 살림에도 다소 소흘하여 김치를 손수 담그지 않고 친정이나 시댁에서 가져다 먹고 밥을 한꺼번에 많이 하여 두고 피고에게 주었으며 빨래도 제때 하지 아니하여 밀리게 되었고 속셈학원 강사로 일하는 등 밖에서 활동하기를 좋아하여 어린 딸을 같은 집 아래층에 사는 국민학교 5학년 학생에게 맡겨 두고 외출하여 딸이 계단에서 넘어지는 바람에 머리를 다치게 하고 1990.12. 초순경 피고의 형수에게 피고는 개새끼, 싸가지 없는 자식이라고 욕을 하고 피고의 회사동료인 소외 김종호의 집에 찾아가 동인의 처에게 \"피고는 조대 나온 돌대가리인데 자기가 공부시켜 대리로 승진시켰다\"고 험담하여 피고의 명예를 실추시키고 1991.2.24.경 피고의 어린 딸을 업고 있는 피고의 어머니         증인 2에게 반말을 하고 두손으로 가슴을 밀어 넘어지게 할 뻔하였고 그 이외에도 수차에 걸쳐 피고와         증인 2에게 욕설과 폭행을 한 사실, 한편 피고는 원고가 재력이 있는 것으로 판단하여 결혼하였으나 처가로부터 금전적 도움을 받지 못한 것에 불만을 품고 이를 이유로 원고에게 모욕을 가하고, 뚜렷한 근거도 없이 원고에게 남자관계가 복잡하다는 등 의처증상을 보여 왔고 1991.2.16.경         증인 2 등과 합세하여 \"속아서 결혼했으니 이 집에서 나가라\"고 폭언을 한 사실, 그런데 같은 달 26.경         증인 2가 원고의 부모에게 원고의 결혼 후 행실과 결혼 전에 한 거짓말, 위 사기전과 등을 이야기하자 원고의 부모는 그런 사정을 알지 못했다고 하면서 원고에게 이를 추궁하는 한편 양가부모들은 원.피고에게 대화할 시간을 주자고 합의하였는데 원고는 위와 같은 행동을 반성하지 아니하고 그의 부모를 전송하러 간다고 집을 나간 후 현재까지 돌아오고 있지 않는 사실, 그 후 피고는 같은 해 3.2.경 원고의 친정에 전화를 하여 원고의 아버지인 소외         1에게 욕설을 퍼붓고 같은 해 3.26. 원고와 만난 자리에서 원고의 머리채를 잡고 주먹과 발로 전신을 구타하고, 같은 해 3.28.에는 집으로 찾아간 원고를 들어오지 못하게 하고 뺨을 때리는 등 폭행하고, 같은 해 3.30. 에는 역시 집으로 찾아간 원고를 들어오지 못하게 하고 구두주걱으로 때리는 등 폭행하였으며, 원고는 피고와 위 시부모들이 원고의 전력 등을 문제삼아 원고를 냉대하는 것에 불만을 품고 피고의 직장에 하루에도 여러 차례씩 전화를 걸어 \"네놈 모가지가 붙어 있을 줄 아느냐\"는 등 욕을 하고 \"피고를 투서하고 싶은데 어떤 식으로 하면 되겠느냐\"는 등 피고를 헐뜯는 내용의 전화를 한 사실, 원고는 위와 같이 집을 나와 친정동생들 집을 전전하며 생활하다가 피고를 상대로 이 사건 소를 제기하는 한편 1991.6.경부터는 광주 북구 용봉동 소재 아이큐속셈학원의 강사로 취직하여 그 곳에서 기거하며 생활하고 있던 중 같은 해 12.10.경 위 사실을 알게 된 피고가 위 학원으로 원고를 찾아와 이 건 소송을 취하하라고 요구하였으나 원고가 이를 거절하자 주먹으로 원고의 얼굴을 구타하여 원고에게 전치 3주의 좌측외막성 고막천공의 상해를 입힌 사실을 인정할 수 있고 이에 반하는 증인         1, 고광술,         증인 2의 각 일부 증언은 믿지 아니하고 달리 반증이 없는바, 위 인정사실에 의하면, 원·피고 사이의 혼인관계는 원·피고의 상대방 또는 상대방 직계존속에 대한 폭행 등 심히 부당한 대우, 상대방 직계존속으로부터의 심히 부당한 대우 등으로 인하여 다시 회복할 수 없을 정도로 파탄되었다고 봄이 상당하다 할 것이고 이는 혼인을 계속하기 어려운 중대한 사유에 해당한다 할 것이므로 이를 이유로 한 원고의 본소청구와 피고 반소청구 중 각 이혼청구부분은 각 이유 있다 할 것이다      .  원·피고는 나아가 상대방의 위와 같은 행동으로 가정이 파탄됨으로써 입은 정신적 고통에 대한 배상으로서 원고는 금 20,000,000원, 피고는 금 30,000,000원의 지급을 구하므로 살피건대, 원·피고가 위와 같은 상대방의 행위로 인하여 정신적 고통을 받았음은 경험칙상 이를 넉넉히 인정할 수 있으나 원.피고 사이의 혼인관계가 파탄에 이르게 된 경우가 원.피고 쌍방의 책임 있는 행위로 인한 것임은 앞서 본 바와 같으므로, 원.피고의 위 각 위자료청구는 각 이유 없다 할 것이다.  한편 원고가 피고에 대하여 재산분할로서 금 10,000,000원의 지급을 구하므로 살피건대 성립에 다툼이 없는 갑 제2호증의 1(입금표), 2(전신환증서), 3(무통장입금증), 갑 제5호증의 1, 2(온라인자립예탁금통장 표지 및 내용), 공성부분은 성립에 다툼이 없고 사문서부분은 변론의 전취지에 의하여 진정성립이 인정되는 갑 제3호증(내용통지서), 갑 제4호증의 1(통보서), 조사관 조사보고서의 각 기재와 증인         1, 조영단의 각 증언 및 변론의 전취지를 종합하면, 피고가 1990.11.16.경 신혼의 보금자리로서 광주 북구 삼각동 호반맨션 101동 605호를 임대차보증금 22,500,000원에 임차함에 있어 원고는 친정아버지 소외         1로부터 금 3,500,000원, 소외 정화자로부터 금 4,000,000원을 각 차용하여 위 보증금에 충당한 사실 및 원고가 1990.9.17.부터 같은 해 12.30.경까지 속셈학원 강사로 일하며 받은 수입으로 살림에 다소나마 보탬을 준 사실, 현재 원.피고 부부간에는 위 임대차보증금 이외에 달리 별다른 재산이 없는 사실을 인정할 수 있고 이에 반하는 증인         2의 증언은 믿지 아니하며 을 제2호증의 1(저축계약신청서),2,3,6, 9(각 통장),4,5,7(각 계산서),8(출금확인서)의 각 기재는 위 인정에 방해가 되지 아니하고 달리 이를 좌우할 만한 증거가 없는바, 위에서 본 재산형성의 경위 및 원고는 현재 31세로서 속셈학원 강사로 일하며 생계를 영위하고 있고 원·피고 사이에 태어난 딸을 피고가 양육하고 있는 점 등 이 사건 변론에 나타난 모든 사정을 종합하여 볼때 피고는 원고에게 재산분할로서 금 8,000,000원을 지급하도록 함이 원·피고 간의 재산분할의 방법으로 상당하다 할 것이다.        2. 결 론  그렇다면 원고의 본소청구 및 피고의 반소청구에 기하여 원고와 피고는 이혼하고, 원고의 본소청구 및 피고의 반소청구 중 각 위자료 지급청구는 이유 없어 이를 각 기각하고 원고의 본소청구 중 재산분할청구에 관하여는 앞서 당원이 상당하다고 인정하는 방법에 의하여 재산분할을 명하며, 소송비용의 부담에 관하여는 가사소송법 제12조, 민사소송법 제89조, 제92조를 적용하고, 가집행선고는 이를 붙이지 아니함이 상당하다고 인정되므로 붙이지 않기로하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김상욱          판사     김진규          판사     김성묵",
        "청구취지": "청구취지\n  본소:원고(반소피고, 이하 원고라고만 한다)와 피고(반소원고, 이하 피고라고만 한다)는 이혼한다.  피고는 원고에게 금 30,000,000원(이 중 재산분할로서 금 10,000,000원) 및 이에 대한 이 사건 소장부본 송달 익일부터 판결선고일까지는 연 5푼, 그 다음날부터 완제 일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  소송비용은 피고의 부담으로 한다라는 판결 및 금원지급부분에 대한 가집행선고.  반소:원고와 피고는 이혼한다.  원고는 피고에게 금 30,000,000원 및 이에 대한 이 사건 반소장부본 송달 익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  소송비용은 원고의 부담으로 한다라는 판결 및 금원지급부분에 대한 가집행선고.",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/91%EB%93%9C3052"
    },
    {
        "title": "대법원 1992. 12. 30.자 92스17,18(반심) 결정 [양육및친권자지정등] [공1993.2.15.(938),610]",
        "판시사항": "판시사항\n 이혼 당사자가 자의 양육에 관한 사항을 협의에 의하여 재판상 화해로 정하였더라도 필요한 경우 가정법원은 당사자의 청구에 의하여 그 사항을 변경할 수 있는지 여부(적극)결정요지 이혼의 당사자가 자의 양육에 관한 사항을 협의에 의하여 정하였더라도 필요한 경우 가정법원은 당사자의 청구에 의하여 언제든지 그 사항을 변경할 수 있는 것이며, 이는 당사자 사이의 협의가 재판상 화해에 의한 경우에도 마찬가지이다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제837조,         제978조      ",
        "참조판례": "참조판례\n대법원 1991.6.25. 선고 90므699 판결(공1991,2036)재항고인(부대재항고인)  서갑용 상대방(부대재항고인)  추윤숙 원심결정        서울가정법원 1992.6.26. 자 92브38(본심), 92브39(반심) 심판      ",
        "원심판결": "",
        "주문": "주    문\n  재항고 및 부대재항고를 모두 기각한다.",
        "이유": "이    유\n  1. 상대방의 재항고이유를 본다.  가. 제1점에 대하여이혼의 당사자가 자의 양육에 관한 사항을 협의에 의하여 정하였더라도 필요한 경우 가정법원은 당사자의 청구에 의하여 언제든지 그 사항을 변경할 수 있는 것이며, 이는 당사자 사이의 협의가 재판상 화해에 의한 경우에도 마찬가지라 할 것이다. 당사자 사이의 협의가 재판상 화해에 의한 경우에는 준재심 절차에 의하지 아니하고는 이를 취소 변경할 수 없다고 하는 논지는 독자적 견해로서 받아들일 수 없다.        나. 제2점에 대하여  청구인과 상대방 사이에 자의 양육비를 청구하지 아니하기로 하는 협의가 이루어졌으니 청구인의 양육비 지급청구는 이유 없다는 취지의 상대방 주장에 대하여, 원심이 그 주장사실을 인정할 자료가 없을 뿐만 아니라 설사 그런 협의가 있었다 하더라도 가정법원은 제반 사정을 참작하여 언제든지 그 사항은 변경할 수 있는 것이라 하여 이를 배척하였음은 정당하고 거기에 소론이 지적하는 위법이 있다고 할 수 없다.  2. 청구인의 부대재항고이유를 본다.  기록에 의하면 원심이 청구인과 상대방의 경제적 능력 등 심리과정에 나타난 제반 사정 및 이 사건 심리 당시의 통상 교육비, 양육비수준 등을 두루 참작하여 상대방이 분담하여야 할 양육비를 월 금 100,000원으로 정하였음은 정당한 것으로 수긍되고 거기에 소론이 지적하는 위법은 없다.  3. 그러므로 재항고 및 부대재항고를 모두 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EC%8A%A417"
    },
    {
        "title": "인천지방법원 1992. 5. 14.자 91드19044 제2가사부심판 [위자료등] [하집1992(2),605]\n                \n                확정",
        "판시사항": "판시사항\n가. 처가 부를 상대로 제기한 부양료 등 청구소송에서 고소로 계속 중인 이혼 및 위자료청구사건의 판결 확정시까지 매월 일정액의 부양료 지급을 명한 사례나. 별거중인 부부 일방의 자녀들에 대한 면접방해금지청구를 인용한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제826조 제1항,                 제837조의2      청 구 인          청구인         피청구인          피청구인 1외 2인                 사건본인          사건본인 1외 1인                 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피청구인은 청구인에게 1991.11.22. 부터 서울고등법원 91르2274 이혼 및 위자료 청구사컨의 판결 확정시까지 매윌 금 300,000원의 비율에 의한 금원을 지급하라.  2. 피청구인은 청구인이 사건본인들을 만나는 것을 방해하여서는 아니된다.  3. 청구인의 나머지 부양료 청구를 기각한다.  4. 심판비용은 이를 2분하여 그 1은 청구인의, 나머지는 피청구인의 각 부담으로 한다.  5. 위 1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이 사건의 기초되는 사실  성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증(주민등록표 등본), 갑 제8호증의 8, 17, 18(각 심판청구서), 원본의 존재 및 성립에 다툼이 없는 갑 제3호증(판결사본), 갑 제4호증(심판사본)의 각 기재에 변론의 전취지를 종합하면, 청구인과 피청구인은 1983.12.22. 혼인하여 그들 사이에 사건본인들을 출산하고 생활하여 온 사실, 혼인 이후 청구인이 여호와의 증인이라는 교회에 나가게 되면서부터 청구인과 피청구인은 자주 의견충돌이 있게 되자 피청구인은 1988.3.경 춘천지방법원 강릉지원 88드1255호로 청구인을 상대로 이혼심판청구를 제기하였으나 위 법원은 1988.7.25. 청구인과 피청구인 사이에 혼인을 계속하기 어려운 중대한 사유가 있다고 볼 만한 증거가 없다는 이유로 피청구인의 심판청구를 기각한 사실, 위 심판에 대하여 피청구인은 춘천지방법원에 불복 항소하였으나 그 항소심 재판이 계속되던 중에 청구인과 피청구인은 피청구인이 청구인에게 위자료로서 금 7,000,000원을 지급하는 것을 조건으로 이혼하기로 합의하여 피청구인은 청구인에 대한 위 이혼심판청구를 취하하고, 청구인과 피청구인은 춘천지방법원 강릉지원에서 협의 이혼의사확인까지 받은 사실, 그러나 그 후 청구인과 피청구인은 1988.12.경 서로 재결합하기로 합의하고 협의이혼신고는 하지 아니한 채 함께 생활하여 왔으나 그 무렵부터 다시 자주 의견충돌을 일으켜 부부싸움을 하게 되었고 그 과정에서 서로 상해까지 입게 되는 등 그 사이가 악화되자 피청구인은 1990.4.28.경 청구인으로부터 사건본인들을 떼어 내어 강릉시에 거주하는 피청구인의 어머니에게 맡겨 놓았고, 같은 해 5.경부터는 집에도 자주 들어오지 아니한 사실, 그러자 청구인은 같은 해 6.경 피청구인을 상대로 인천지방번원에 이혼, 양육자지정 및 위자료 심판청구를 제기하였다가 그후 이를 취하하였고, 같은 해 8.경 가재도구를 챙겨 피청구인과 함께 생활하던 집에서 나와 따로 생활하고 있으며 피청구인도 그 무렵 자신의 가재도구를 챙겨 서울로 이사하여 청구인과 피청구인은 현재까지 별거하고 있는 사실, 한편 피청구인은 1990.11.경 청구인을 상대로 인천지방법원 90드17638 이혼 및 위자료 청구소송을 제기하였으나 위 법원은 1991.6.17. 청구인과 피청구인 사이의 혼인관계가 파탄에 이르게 된 주된 책임은 피청구인에게 있다는 이유로 피청구인의 청구를 모두 기각하였고, 이에 대하여 피청구인은 서울고등법원 91르2274호로 불복항소하여 현재 소송계속중인 사실을 인정할 수 있고 위 인정을 좌우할 만한 증거는 없다.  2. 청구인의 부양료 청구에 대한 판단  부부가 동거하면서 서로 부양하고, 협조하여야 할 의무가 있다할 것이고, 일시적으로 별거하게 되거나 동거가 불가능한 경우에는 서로 자신의 경제적인 능력 범위 내에서 상대방에 대하여 경제적인 부양을 할 의무가 있다 할 것인바, 앞서 본 바와 같이 청구인과 피청구인은 현재 별거하고 있고, 단기간 내에 그 별거관계를 해소되리라고 보기도 어려우므로 서로간의 경제적인 능력을 비교하여 경제적으로 여유가 있는 측에서 상대방에 대하여 부양료를 지급토록 함이 상당하다 할 것이다.  그러므로, 나아가 부양료를 지급할 자와 그 액수에 관하여 살펴보건대, 앞서 든 각 증거들과 성립에 다툼이 없는 갑 제8호증의 19(답변서), 을 제4호증(등기부등본)의 각 기재에 변론의 전취지를 종합하면, 피청구인은 현재 경인에너지주식회사에서 과장으로 근무하면서 매월 금 80여만 원 이상의 수입을 올리고 있고 그 수입금 중 일부는 사건본인들의 양육비로 소비하고 나머지는 자신의 생활비로 소비하고 있는 반면 청구인은 혼인 전에 잠시 간호사로 근무한 적이 있으나 현재에는 별다른 수입이 없는 사실, 피청구인 소유의 재산으로는 서울 강동구 둔촌동에 아파트 1채(면적은 58.21 평방미터)가 있으나 위 아파트에는 전세금 4,000만 원의 전세권설정등기가 되어 있고 청구인이 가압류까지 하고 있어 당분간 그 처분을 기대하기가 어려운 사실을 인정할 수 있는바, 위와 같은 사정을 참작하면 피청구인이 청구인에게 그 수입금 중 일부를 부양료로서 지급토록 함이 상당하다 할 것이고, 그 범위에 관하여는 피청구인의 수입 및 청구인과 피청구인 사이에 현재 이혼청구 등 소송이 계속중인 점 등에 비추어 이 사건 소장(처음에는 위자료 등 청구의 소를 제기하였다가 위와 같이 부양료 청구 등으로 변경하였다)이 피청구인에게 송달된 날 다음날임이 기록상 명백한 1991.11.22.부터 앞서 본 서울고등법원 91르2274 이혼 및 위자료 청구사건의 판결 확정시까지 매월 금 300,000원의 비율에 의한 금원을 지급토록 함이 상당하다 할 것이다.  3. 사건본인에 대한 면접방해금지 청구에 대한 판단  청구인은 사건본인들의 어머니로서 자녀의 교육이나 양육에 나쁜 영향을 미치리라고 예견되는 등의 특별한 사정이 없는 한 자유로이 사건본인들을 면접할 권리가 있다 할 것인바, 피청구인이 사건본인들을 만남으로 인해 사건본인들의 교육이나 양육에 나쁜 영향을 미치리라고 볼 만한 자료가 없고, 피청구인이 사건본인들을 강릉시에 있는 본가로 보내는 등 사건본인들과 청구인의 면접을 방해할 가능성이 엿보이는 이 사건에 있어서 그 방해의 금지를 구하는 청구인의 청구는 이유 있다 할 것이다.  4. 결 론  그렇다면, 청구인의 청구 중 위 인정한도 내에서의 부양료 청구와 면접방해금지 청구는 이유 있어 이를 받아들이기로 하되 나머지 부양료 청구는 이유 없으므로 이를 기각하고, 심판비용은 당사자에게 분담토록 하며, 위 인정의 부양료금원에 가집행선고를 붙여 주문과 같이 심판한다",
        "재판장": "재판장 \n    판사     박재윤          판사     이근배          판사     한창호",
        "청구취지": "청구취지\n  피청구인은 청구인에게 금 70,000,000원을 지급하라라는 심판과 주문 제2항과 같은 심판.",
        "link": "https://casenote.kr/%EC%9D%B8%EC%B2%9C%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/91%EB%93%9C19044"
    },
    {
        "title": "서울가정법원 1992. 10. 29. 선고 92드23258 판결 [혼인무효확인] [하집1992(3),603]\n                \n                확정",
        "판시사항": "판시사항\n혼인의사합치 없이 혼인신고가 된 사실을 알면서 1년간 동거생활을 계속한 경우 무효인 혼인을 추인하였다고 볼 수 있는지 여부(적극)",
        "판결요지": "판결요지\n원고가 원.피고의 혼인의사합치 없이 혼인신고가 된 사실을 알면서도 피고와 다시 동거하기로 동의하고 1년간 혼인생활을 계속 하였다면 원고가 무효인 혼인을 사후에 추인하였다고 할 것이므로 원고와 피고사이의 혼인은 유효하게 존속한다.",
        "참조조문": "참조조문\n민법 제815조 제1항,         제139조      ",
        "참조판례": "참조판례\n대법원 1983.9.27. 선고 83므22 판결(공1983, 1591)원    고          원고         피    고          피고         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고의 주위적 청구를 기각한다.  2. 원고와 피고는 이혼한다.  3. 피고는 원고에게 금 5,000,000원을 지급하라.  4. 소송비용은 이를 2분하여 그 1은 원고의,나머지는 피고의 각 부담으로 한다.  5. 제3항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 호적기재 등  갑 제1호증의 1의 기재에 의하면 원고와 피고는 호적상 1990.11.12. 서울 마포구청장에게 혼인신고를 하여 혼인한 것처럼 등재되어 있는 사실을 인정할 수 있다.  2. 주위적 청구에 관한 판단  원고는 주위적 청구원인으로서, 원고와 피고 사이의 위 혼인신고는 혼인의 합의없이 피고가 일방적으로 신고한 것으로서 원고와 피고 사이의 혼인은 무효라고 주장함에 대하여 피고는 원고가 위 혼인신고사실을 알고도 이를 추인하였으므로 원고와 피고 사이의 혼인은 유효하다고 주장한다.  그러므로 살피건대 갑 제1호증의 2, 갑 제2호증의 1,2, 갑 제3호증의 1 내지 21의 각 기재에 증인 정복남, 하형예의 각 증언과 변론의 전취지를 종합하면 원고는 1987.12.경 피고를 알게 되어 사귀던 중 1988.6. 초순경 첫 성관계를 갖게 된 사실, 원고는 피고가 유부남인 사실을 뒤늦게 알고 원고와 헤어졌다가 1988.12.경부터 피고와 다시 만나 내연관계를 맺게 된 사실, 원고와 피고는 1989.8..초 순경 피고의 처인 소외         1의 간통고소로 인하여 구속되었다가 같은 달 하순경 소외         1의 간통고소취소로 석방된 사실, 원고는 1989.12.경부터 피고와 동거하였고, 피고는 같은 해 8.27 소외         1과 이혼한 사실, 원고는 피고와 동거하던 중 피고의 폭행 때문에 같은 해 10.중순경 가출하여 대전에서 기거하였는데 피고는 원고를 집으로 돌아오게 할 목적으로 같은 해 11.12. 원고의 동의없이 원고의 인장을 위조하고 원고와 피고 사이의 혼인신고서를 작성한 다음 이를 서울 마포구청장에게 제출한 사실, 피고는 혼인신고를 마친 후 1990.11.30. 대전에 있는 원고를 방문하여 혼인신고를 한 사실을 알리고 동거할 것을 요청한 사실, 원고는 피고가 임의로 혼인신고를 마친 사실을 알면서도 피고가 다시 폭행을 하지 않겠다면서 용서를 빌자 피고와 다시 동거하는 것에 동의하고 1991.1.16.부터 1992.1.16.까지 서울 성동구 하왕2동 991의 43에서, 1992.1.17.부터 1992.2.19. 원고가 가출할 때까지는 서울 동대문구 휘경동 148의 3에서 동거한 사실 등을 인정할 수 있다.        위 인정사실에 의하면 원고와 피고 사이의 위 혼인신고는 피고가 원고의 동의 없이 혼인신고를 위조하여 제출한 것으로서 그 혼인신고서 제출 당시에는 원고와 피고사이에 혼인할 의사의 합치가 없었다고 할 것이므로 위 혼인 신고는 무효라고 할 것이나 그 이후 원고가 위와 같이혼인신고가 된 사실을 알면서도 피고와 다시 동거하기로 동의하고 1년간 혼인생활을 계속함으로써 원고가 위 무효인 혼인신고를 사후에 추인하였다고 할 것이므로 원고와 피고 사이의 혼인은 유효하게 존속한다고 할 것이다.  따라서 원고와 피고 사이의 혼인이 무효라는 확인을 구하는 원고의 주위적 청구는 이유 없다.  3. 예비적 청구에 관한 판단  가. 이혼청구에 관한 판단  앞에서 든 증거들에 의하면 피고는 원고와 동거하면서 원고가 피고보다 수입이 많다고 건방지게 군다면서 트집을 잡고 자주 원고를 폭행한 사실, 피고는 1992.2.19.원고가 시가집에 다녀오면서 핸드백을 시가집에 놓고 왔다고 말하자 갑자기 원고를 방안에 몰아넣고 머리채를 잡아 끌면서 주먹과 발로 원고를 때리고 손으로 목을 조르는 등 원고를 폭행한 사실, 원고가 피고의 계속되는 폭행을 견디지 못하여 1992.2.19. 집을 나와 부산으로 내려가 책외판원생활을 하면서 지내고 있었는데 피고는 같은 해 3.30. 소외         2,         3과 합세하여 원고를 서울까지 강제로 납치한 후 칼과 농약병을 원고에게 내보이며 피고와 같이 살지 않으면 죽여 버리겠다고 협박한 사실, 피고는 1992.4.6.원고를 경북 풍기읍까지 강제로 끌고가 같은 달 11일까지 원고를 감금하다시피 감시하면서 피고와 함께 살지 않으면 죽여 버리겠다고 협박한 사실 등을 인정할 수 있다.        위 인정사실과 같은 피고의 소위는         민법 제840조 제3호 소정의 재판상 이혼사유 즉 배우자를 심히 부당하게 대우한 때에 해당한다고 할 것이므로 원고의 이혼청구는 이유 있다.        나. 위자료 청구에 관한 판단  원고가 피고의 위 판시와 같은 행위로 말미암아 혼인생활의 파탄으로 인하여 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 금전으로 이를 위자할 의무가 있다고 할 것인바, 당사자의 연령, 학력, 직업, 재산정도, 신분관계, 혼인생활의 경위 및 그 파탄의 원인등 이 사건 변론과정에서 나타난 모든 사정을 참작하면 그 위자료는 원고가 구하는 바에 따라 금 5,000,000원으로 정함이 상당하다고 할 것이다.  4. 결  론  그렇다면 원고의 주위적 청구는 이유없어 이를 기각하고, 원고의 예비적 청구는 이유 있어 이를 인용하기로 하여 주문과 같이 판결한다.     판사     박순성",
        "재판장": "",
        "청구취지": "청구취지\n  주위적 청구취지 : 원고와 피고 사이에 1990.11.12. 서울 마포구청장에게 신고하여 한 혼인은 무효임을 확인한다라는 판결  예비적 청구취지 : 주문 제2항 및 제3항과 같은 판결",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C23258"
    },
    {
        "title": "대법원 1992. 3. 31. 선고 90므651,668(병합) 판결 [부양료] [공1992.5.15.(920),1424]",
        "판시사항": "판시사항\n가. 이혼하면서 처가 자녀의 양육을 맡기로 하되 자녀들에 대한 부양료로서 남편은 자녀들에게 그가 받는 봉급의 80퍼센트와 700퍼센트의 상여금을 막내인 자녀가 대학을 졸업할 때까지 매월 지급하기로 한 협정이 현저히 형평을 잃은 불공정한 법률행위가 아니라고 한 사례나. 부양권리자들이 부양의 방법과 정도에 관하여 당사자 사이에 이루어진 협정에 따라 그 협정의 이행을 구하는 사건에서 법원이 임의로 협정의 내용을 가감하여 부양의무자의 부양의무를 조절할 수 있는지 여부다. 위 “가”항의 협정상 봉급의 80퍼센트라는 표현을 대학교수인 남편이 그가 근무하는 대학교에서 통상적인 근무를 하여 수령하게 되는 보수 전액, 즉 초과근무로 받게 되는 시간강사료를 제외한 모든 보수라고 해석한 사례",
        "판결요지": "판결요지\n가. 부부간에 이혼하면서 당초에는 남편이 자녀의 양육을 맡기로 협정하였으나 사정이 바뀌어 처가 자녀의 양육을 맡기로 양육에 관한 협정을 변경하면서 자녀들에 대한 부양료로서 남편은 자녀들에게 그가 받는 봉급의 80퍼센트와 700퍼센트의 상여금을 막내인 자녀가 대학을 졸업할 때까지 매월 지급하기로 한 협정이 현저히 형평을 잃은 불공정한 것이어서 무효이거나 그 이행을 강요함이 형평에 반한다고 할 수 없다고 한 사례.나. 부양권리자와 부양의무자 사이에 부양의 방법과 정도에 관하여 협정이 이루어지면 당사자 사이에 다시 협의에 의하여 이를 변경하거나, 법원의 심판에 의하여 위 협정이 변경, 취소되지 않는 한 부양의무자는 그 협정에 따른 의무를 이행하여야 하는 것이고, 법원이 그 협정을 변경, 취소하려면 그럴 만한 사정의 변경이 있어야 하는 것이므로, 부양권리자들이 위 협정의 이행을 구하는 사건에서 법원이 임의로 협정의 내용을 가감하여 부양의무자의 부양의무를 조절할 수는 없다.다. 일반적으로 봉급이라는 단어를 아무 설명 없이 사용할 때에는 그 명목 여하에 불구하고 근로자가 통상적인 근로의 대가로 받는 금품 전부를 가리키는 것이므로, 위 “가”항의 협정상 봉급의 80퍼센트라는 표현을 대학교수인 남편이 그가 근무하는 대학교에서 통상적인 근무를 하여 수령하게 되는 보수 전액, 즉 초과근무로 받게 되는 시간강사료를 제외한 모든 보수라고 해석한 사례.",
        "참조조문": "참조조문\n가.나.다.         민법 제837조 / 나.         같은 법 제978조      청구인, 피상고인          청구인 1 외 2인  청구인들 소송대리인 변호사 양기준         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1990.6.22. 선고 89르22,89르39(병합) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 원심판결 이유에 의하면 원심은 그 거시의 증거에 의하여 피청구인과 그 전처         청구외인 사이에서 출생한 미성년 자녀들인 청구인들은 본래 위 부부가 이혼할 때에 피청구인이 양육하는 것으로 협정되어 있었는데 피청구인이 다른 여자와 재혼하려 하는 것 때문에 청구인들이 이에 반발하므로, 1986.9.12. 소외 한상오의 중재 아래 피청구인과         청구외인, 청구인         1들이 모여 청구인들의 양육은         청구외인이 맡기로 당초의 양육에 관한 협정을 변경하면서,         피청구인과 청구인 전원을 대표하는(대리한다는 뜻으로 보임) 청구인           1 사이에 부양료로서 피청구인은 청구인들에게 그가 받는 봉급의 80퍼센트와 700퍼센트의 상여금을 1986. 10. 18.부터 막내인 청구인           2가 대학을 졸업할 때까지 매월 18.에 지급하기로 하는 협정이 있었던 사실을         인정하고, 위 협정은         청구외인의 사주를 받은 청구인         1의 협박에 못이겨 맺어졌다거나 위 협정은 그 협정 이후 청구인들이 피청구인을 더 이상 괴롭히지 않고 더 이상의 요구도 하지 않을 것을 조건으로 한 것인데, 위 협정 후 청구인         1이 계속하여 피청구인을 괴롭혔으므로 실효되었다고 하는 피청구인의 주장에 대하여는 이에 부합하는 증거들을 믿지 아니하여 위 주장들을 배척한 다음, 위 인정사실을 토대로 하여 청구인들과 피청구인 사이에 체결된 부양에 관한 협정은 유효한 것이고, 피청구인은 그 협정에 따라 부양의무를 이행하여야 한다고 판단하였다.        기록에 비추어 살펴보면 원심의 위와 같은 사실인정은 정당하다고 인정되고, 여기에 소론의 채증법칙위배 등의 위법이 있다고는 보이지 않으며(이 사건에서 피청구인과         청구외인 사이의 이혼경위는 피청구인의 의무를 인정함에 있어서 아무 영향이 없으므로 이에 관한 원심의 사실인정이 잘못되었다 하더라도 판결의 결과에 어떤 영향을 주는 것은 아니다),         원심의 인정사실에 비추어 보면 위 협정이 현저히 형평을 잃은 불공정한 것이어서 무효이거나 그 이행을 강요함이 형평에 반한다고 할 수도 없다.  위 협정의 체결경위와 내용이 잘못 오해되었고, 그 효력에 대하여 잘못 판단하였다 하여 원심을 비난하는 논지는 이유없다.   2.         부양권리자와 부양의무자 사이의 부양의 방법과 정도에 관하여 당사자 사이에 협정이 이루어지면 당사자 사이에 다시 협의에 의하여 이를 변경하거나, 법원의 심판에 의하여 위 협정이 변경, 취소되지 않는 한 부양의무자는 그 협정에 따른 의무를 이행하여야 하는 것이고, 법원이 그 협정을 변경, 취소하려면 그럴 만한 사정의 변경이 있어야 하는 것이므로, 청구인들이 위 협정의 이행을 구하는 이 사건에 있어서 법원이 임의로 협정의 내용을 가감하여 피청구인의 부양의무를 조절할 수는 없다고 할 것인바, 원심이 인정한 바의 사실 즉, 피청구인의 재혼을 위한 호적정리와 위 협정의 성실한 이행을 둘러싸고 청구인들과 피청구인간에 의견이 엇갈려 청구인         1이 피청구인이나 그 주변에 편지와 호소문을 돌렸다는 사정만으로는 위 협정을 변경할 사정이 된다거나 달리 이를 실효시킬 사정이 된다고 할 수 없다고 보이므로, 같은 취지에서 원심이 위 협정이 실효되었다는 피청구인의 주장을 받아 들이지 않은 것은 정당하다고 할 것이고, 반대의 견해에서 원심판결을 비난하는 논지는 이유없다.        3.         일반적으로 봉급이라는 단어를 아무 설명없이 사용할 때에는 그 명목 여하에 불구하고 근로자가 통상적인 근로의 대가로 받는 금품 전부를 가르키는것이므로, 원심이 이 사건 당사자 간의 협정상 봉급의 80퍼센트라는 표현을 대학교수인 피청구인이 그가 근무하는 대학교에서 통상적인 근무를 하여 수령하게 되는 보수 전액, 즉 초과근무로 받게되는 시간강사료를 제외한 모든 보수라고 해석한 것은 정당하고 그것이 명목상의 봉급에 한하여야 한다는 논지는 이유 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김주한          대법관     최재호          대법관     윤관          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80651"
    },
    {
        "title": "대법원 1992. 1. 21. 선고 91므689 판결 [양육자지정등] [공1992.3.15.(916),902]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1976. 6. 22. 선고 75므17,18 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n가. 이혼한 부와 함께 모에게도 양육비의 일부를 부담하도록 하는 것이 경험칙과 논리칙에 어긋나는지 여부나. 미성년의 3자녀에 대한 양육자로 모를 지정하면서 부가 부담해야 할 양육비는 양육비로 예상되는 금액의 3분지 2정도인 월 금 329,810원이라고 인정한 원심의 판단을 정당하다고 수긍한 사례다. 자녀의 양육방법에 관하여 소송상 화해를 하여 특정 시점 이후부터는 양육권이 없는 자가 그 화해조항에 위반하여 계속 양육하면서 양육방법의 변경을 구하는 경우 상대방에게 양육비를 청구할 수 있는 시점라. 협정이나 재판에 의하여 양육방법이 결정된 후 상황의 변경 때문에 그 양육방법을 변경할 필요가 생겼고 새로운 협정이나 재판이 있을 때까지 종전에 정해진 양육방법을 고수한다면 피양육자의 원만한 보호가 심히 어려워지는 급박한 사유가 있는 경우의 구제방법",
        "판결요지": "판결요지\n가. 실제로 양육을 담당하는 이혼한 모에게 전혀 수입이 없어 자녀들의 양육비를 분담할 형편이 못되는 것이 아닌 이상 이혼한 부와 함께 모도 양육비의 일부를 부담하도록 하였다 하여도 경험칙과 논리칙에 어긋나는 것은 아니다.나. 이혼한 부모 사이 에 미성년의 3자녀에 대한 양육자로 모를 지정하고 부가 부담해야 할 양육비는 도시가구의 평균 소비지출액과 당사자들의 각 재산정도와 수입 등 제반 사정을 참작하여 양육비로 예상되는 금액의 3분지 2 정도인 월 금 329,810원이 상당하다고 한 원심의 판단을 정당한 것으로 수긍한 사례.다. 청구인과 피청구인 사이 에 자녀의 양육에 관하여 특정 시점까지는 피청구인이 양육비의 일부를 부담하면서 청구인이 양육하기로 하고 그 이후는 피청구인이 양육하도록 인도하기로 하는 의무를 부담하는 소송상의 화해가 있었다면 이 화해조항상의 양육방법이 그 후 다른 협정이나 재판에 의하여 변경되지 않는 한 위 특정 시점 이후에는 청구인에게는 사건본인들을 양육할 권리가 없고 그럼에도 불구하고 이들을 피청구인에게 인도함이 없이 스스로 양육하였다면 이는 피청구인에 대한 관계에서는 위법한 양육이라고 할 것이니 위 화해에 갈음하여 새로운 양육방법이 정하여 지기 전에는 피청구인은 청구인에게 그 위법한 양육에 대한 양육비를 지급할 의무가 있다고 할 수 없다.라. 일단 협정이나 재판에 의하여 양육방법이 결정된 후 상황의 변경 때문에 그 양육방법을 변경할 필요가 생겼고 그럼에도 불구하고 새로운 협정이나 재판이 있을 때까지 종전에 정해진 양육방법을 고수한다면 피양육자의 원만한 보호가 심히 어려워지는 급박한 사유가 있다면           구 가사심판법(1990.12.31. 법률 제4300호 가사소송법의 시행으로 1991. 1. 1.부터 폐지된 법률) 제37조가 규정하는 선고 전 처분(          가사소송법 제62조의 사전처분에 해당)의 방법에 의하여 임시로 종전의 협정을 변경하여 청구인의 양육을 적법하게 하고 피청구인에게 임시로 양육비를 분담시키는 처분을 하는 방법에 의하여 구제될 수 있는 것이다.        ",
        "참조조문": "참조조문\n가.나.다.라.         민법 제837조,라.         가사소송법 제62조      ",
        "참조판례": "참조판례\n다.         대법원 1976.6.22. 선고 75므17,18 판결(공1976,9278),        1985.6.11. 선고 84다카1536 판결(공1985,997),        1986.3.25. 선고 86므17 판결(공1986,704)청구인, 상고인 이○주  소송대리인  변호사  김종대 피청구인, 피상고인   박○수  소송대리인  변호사  이규영 ",
        "원심판결": "원심판결\n대구고등법원 1991.8.21. 선고 91르116 판결",
        "주문": "주    문\n 상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n 상고이유를 본다.  제1점에 대하여,  원심판결 이유에 의하면 원심은 그 증거에 의하여, 청구인과 피청구인은 1977. 5. 10.에 혼인하였다가 1985.2.18.에 협의이혼하였고 혼인생활 중에 이 사건 사건본인들인 3남매를 출산하였는데 이혼 후 청구인이 피청구인을 상대로 양육자지정 등의 심판청구를 하여 그 심판이 진행중이던 1988.7.25.에 1989.7.31.까지의 사건본인들의 양육자로 청구인을 지정하고 피청구인은 1988.8.1.부터 1989.7.31.까지 양육비로 매월 금300,000원씩을 지급하며 그 기간동안 피청구인은 사건본인들을 방문, 접견할 수 있고 청구인은 1989.8.1.피청구인에게 사건본인들을 인도한다는 내용의 소송상의 화해가 성립된 사실, 위 화해 후 피청구인은 사건본인들을 방문하지도 않고 그 양육에 대하여 관심을 기울이지도 않았으며 양육비도 처음 2개월분만 지급하였을 뿐, 나머지는 청구인이 강제집행에 착수하여서야 비로소 지급하였던 사실, 위 화해에 따른 청구인의 양육기간이 지났어도 사건본인들은 이미 다른 여자와 재혼한 피청구인에게 돌아가기를 싫어하여 청구인 이 그대로 양육하고 있는 사실을 인정한 다음         청구인과 피청구인의 사건본인들에 대한 관심의 정도, 사건본인들의 의사, 현재의 양육상황, 당사자들의 재혼여부등의 제반사정을 종합하면 사건본인중 큰딸인 박정은이 성년에 달하는 1997. 3. 31.까지 계속하여 청구인을 사건본인들의 양육자로 지정하고 그 양육비 일부를 피청구인이 부담하게 함이 상당하고 도시가구의 평균 소비지출액과 청구인 및 피청구인의 각 재산정도와 수입등 제반사정을 참작하면 피청구인이 부담하여야 할 금액은 그 양육비로 예상되는 금액의 3분지 2정도인 월 금329,810원이 상당하다고 판단하였는바, 기록에 비추어 원심의 양육비 산정에 대한 판단은 정당한 것으로 수긍되고 어머니인 청구인에게 전혀 수입이 없어 양육비를 분담할 형편이 못되는 것이 아닌 이상 실제로 양육을 담당하는 청구인도 그 비용의 일부를 부담하도록 하였다 하여 이를 경험칙과 논리칙에 어긋나는 판단이라고 할 수는 없다. 주장은 이유 없다.        제2점에 대하여, 원심판결 이유에 의하면 원심은 위 화해조서상의 청구인의 양육기간 후에도 청구인이 계속하여 사건본인들을 양육하였으므로 그 때부터의 양육비를 지급하여야 한다는 청구인의 주장에 대하여, 부모들은 모두 그 자녀를 부양할 의무가 있으므로 그 양육에 관한 약정 등 구체적 청구원인이 없는 이상 그것은 자신의 부양의무의 이행을 함에 불과한 것이어서 다른 공동 부양의무자에게 그로 인한 과거의 부양료를 청구할 수 없다고 할 것이나 한편 양육자지정청구를 하면서 양육자로 지정되는 경우에 지급받을 양육비의 액수와 그 채무명의를 미리 확정하여 둘 필요가 있는 경우에는 양육자지정 청구와 함께 장래의 이행의 소로서 양육비지급청구도 동시에 할 수 있는데 이때에 사실심변론종결 이전의 양육비를 청구할 수 없다고 보는 것은 당사자에게 책임을 물을 수 없는 재판진행의 신속여부에 따라 양육비의 액수가 달라져 불합리할 뿐만 아니라 공평에도 어긋나며 결과적으로 요부양자에 대한 부양의 방치를 조장하게 되는 점 및 부양의무나 공동부양의무자 상호간의 부담분은 부양요건의 충족에 의하여 이미 추상적으로 발생하고 있다는 점을 종합적으로 고려할 때 요부양자를 부양하는 공동부양의무자 중 1인이 다른 공동부양의무자를 상대로 양육자지정 청구와 동시에 양육비지급청구를 하는 경우에는 그 다른 공동부양의무자가 양육비의 지급을 청구받고도 그 이행을 지체한 이후의 부분에 대하여서는 그것이 비록 사실심변론종결 당시에 이미 과거의 부양료가 되었다고 하더라도 이를 청구할 수 있다고 봄이 상당하다고 하여 피청구인은 이 사건 심판청구서 부본이 피청구인에게 송달된 날 까지의 양육비는 지급할 의무가 없으나 그 다음날부터 위 1997.3.31.까지의 양육비는 지급할 의무가 있다고 판단하였다.  원심의 위와 같은 판단은 자의 양육방법에 관하여 아무런 협정이나 재판이 없는 상황 아래서 이혼당사자 중의 1인이 자를 양육하면서 그 양육비를 전담하고 있을 때라면 대체로 수긍이 되나         이 사건에서 원심이 인정한 바에 의하면 청구인과 피청구인 사이 에는 이미 1989.7.31.까지는 피청구인이 양육비의 일부를 부담하면서 청구인이 사건본인들을 양육하기로 하고 그 이후는 피청구인이 이들을 양육하기로 하여 청구인은 사건본인들을 피청구인에게 인도하기로 하는 의무를 부담하기로 하는 소송상의 화해가 있었다는 것이므로 이 화해조항상의 양육방법이 그 후 다른 협정이나 재판에 의하여 변경되지 않는 한 1989. 8. 1. 이후에는 청구인에게는 사건본인들을 양육할 권리가 없고 그럼에도 불구하고 이들을 피청구인에게 인도함이 없이 스스로 양육하였다면 이는 피청구인에 대한 관계에서는 위법한 양육이라고 할 것이니 이 사건에서 위 화해에 가름하여 새로운 양육방법이 정하여 지기 전에는 피청구인은 청구인에게 그 위법한 양육에 대한 양육비를 지급할 의무가 있다고 할수 없고 따라서 청구인이 소송으로 그 양육비를 청구하였다 하여 피청구인이 지체에 빠진하고 할 수 없다고 할 것이므로 원심이 이 사건 심판청구서 부본송달일후의 청구인의 양육이 적법함을 전제로 하여 피청구인에게 그 날 이후의 양육비지급을 명한 것은 오히려 지나치게 많은 양육비의 지급을 명한 것이 되어 잘못이라고 하지 않을 수 없다.        원심은 이와 같은 경우 양육방법의 변경의 필요가 생겨서 그 양육비의 지급을 실제로 청구하고 있는 후에는 피청구인에게 양육비 지급의무가 없다고 한다면 실제로는 양육을 받을 미성년자들의 양육을 소홀히하는 결과를 초래한다는 것이나         일단 협정이나 재판에 의하여 양육방법이 결정된 후 상황의 변경 때문에 그 양육방법을 변경할 필요가 생겼고 그럼에도 불구하고 새로운 협정이나 재판이 있을 때까지 종전에 정해진 양육방법을 고수한다면 피양육자의 원만한 보호가 심히 어려워지는 급박한 사유가 있다면           구 가사심판법(1990.12.31. 법률 제4300호 가사소송법의 시행으로 1991.1.1.부터 폐지된 법률) 제37조가 규정하는 선고 전 처분(          가사소송법 제62조의 사전처분에 해당)의 방법에 의하여 임시로 종전의 협정을 변경하여 청구인의 양육을 적법하게 하고 피청구인에게 임시로 양육비를 분담시키는 처분을 하는 방법에 의하여 구제될 수 있는 것이므로         피양육자의 권익보호를 위한다는 이유로 위법한 양육에 대하여 양육비를 지급하도록 할 수는 없는 것이다.        그러나 원심의 이와 같은 잘못은 청구인에게 유리한 것으로서 청구인만이 상고한 이 사건에서는 원심판결을 파기할 사유가 되지 않으며 이와 달리 오히려 피청구인에게는 위 화해조서상의 청구인의 양육기간이 지난 후부터 이 사건 심판청구서 부본송달일까지 의 양육비까지도 지급할 의무가 있음을 전제로하는 상고이유는 받아들일 수 없음이 명백하다. 결국 주장은 이유 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김용준          대법관     최재호          대법관     윤관          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80689"
    },
    {
        "title": "대법원 1992. 12. 11. 선고 92다21982 판결 [건물명도] [공1993.2.1.(937),451]",
        "판시사항": "판시사항\n 부부 일방의 특유재산의 추정이 번복되는 경우의 소유관계 및 재산취득에상대방이 협력하였다거나 혼인생활에 내조의 공이 있었다는 사유만으로 위 추정이 번복되는지 여부(소극)",
        "판결요지": "판결요지\n 부부의 일방이 혼인중에 자기 명의로 취득한 재산은 명의자의 특유재산으로 추정되고, 다만 실질적으로 다른 일방 또는 쌍방이 그 재산의 대가를 부담하여 취득한 것이 증명된 때에는 특유재산의 추정은 번복되어 다른 일방의 소유이거나 쌍방의 공유라고 보아야 할 것이지만 재산을 취득함에 있어 상대방의 협력이 있었다거나 혼인생활에 있어 내조의 공이 있었다는 것만으로 위 추정을 번복할 사유가 된다고 할 수 없다.",
        "참조조문": "참조조문\n민법 제830조      ",
        "참조판례": "참조판례\n대법원 1986.9.9. 선고 85다카1337,1338 판결(공1986,1300),         1990.10.23. 선고 90다카5624 판결(공1990,2381),         1992.8.14. 선고 92다16171 판결(공1992,2665)원고, 상고인          원고         피고, 피상고인          피고         ",
        "원심판결": "원심판결\n        창원지방법원 1992.5.1. 선고 91나913 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 창원지방법원 합의부에 환송한다.",
        "이유": "이    유\n  원고의 상고이유에 대하여부부의 일방이 혼인중에 자기 명의로 취득한 재산은 그 명의자의 특유재산으로 추정된다. 다만 실질적으로 다른 일방 또는 쌍방이 그 재산의 대가를 부담하여 취득한 것이 증명된 때에는 특유재산의 추정은 번복되어 그 다른 일방의 소유이거나 쌍방의 공유라고 보아야 할 것이지만 그 재산을 취득함에 있어 상대방의 협력이 있었다거나 혼인생활에 있어 내조의 공이 있었다는 것만으로는 위 추정을 번복할 사유가 된다고 할 수 없다(        당원 1986.9.9. 선고 85다카1337,1338 판결;         1990.10.23. 선고 90다카5624 판결;         1992.8.14. 선고 92다16171 판결 참조). 원심은 원고가 소외         1과 1961.9.4. 혼인신고를 마치고 그들 사이에 장남인 피고를 비롯하여 2남 2녀를 낳고 살다가 1989.6.29. 이혼하였는데, 이 사건 건물은 원고와         소외 1이 공동으로 신축한 건물로서 원고와         소외 1의 공유이고 따라서 이 사건 건물 중 2분의 1 지분에 대한 원고 명의의 소유권보존등기는 원인무효라고 판시하였다.        기록에 의하면, 이 사건 건물의 대지인 마산시 합포구         소재 186의 2 대 56평에 대하여 원고 명의로 1968.9.2. 경락되고, 그 지상의 미등기건물에 관하여 원고 명의로 소유권보존등기가 경료되었다가 위 건물이 철거되고 위 대지상에 원고의 명의로 이 사건 건물이 건축되어 가옥대장상에 원고가 소유자로 등재되었고, 원고가 위 가옥대장을 이용하여         소외 1과 이혼을 한 후인 1992.1.8. 이 사건 건물에 대하여 자신의 명의로 소유권보존등기를 경료한 사실을 알 수 있고, 이 점에 관하여서는 원심도 이를 부인하지 않는다. 그렇다면 이 사건 건물은 원고와         소외 1의 혼인기간 중에 원고의 명의로 신축되어 취득한 부동산이라 할 것이고, 따라서 원고의 소유로 추정된다고 함이 옳을 것이다.        원심은 그 증거를 종합하여 원고가 별다른 재산이 없이         소외 1과 혼인하였고,         소외 1은 자동차운전면허를 취득하여 서울에서 버스운전을 하다가 1962년 경 마산으로 귀향한 후에는 원고와 함께 공동으로 고추, 마늘장사를 하였으며, 1969년 경에는 택시 1대를 구입하여 약 1년간 운전업무에 종사하였고, 1970년 경부터 1973년 경까지는 원고와 공동으로 식료품점을 경영한 사실이 있으며, 원고와         소외 1이 공동노력으로 조성한 가계자금 중 일부를 소외 윤문자에게 대여하고 그 담보조로 이 사건 건물의 대지에 채권최고액 금 30만원의 근저당권설정등기를 경료하였다가 위 채무가 변제되지 아니하자 경매신청을 하여 1968.9.2. 원고 명의로 경락받은 사실을 인정하고 원고와         소외 1이 공동으로 이 사건 건물을 신축하였다고 인정하였는바, 원심이 위와 같은 사실인정을 함에 있어 채택한 증거는         소외 1과 피고의 진술 및 이들 진술을 기재한 형사기록 문서에 의존하였음이 명백하다. 그러나 피고의 진술은 피고 스스로 부동산의 취득경위에 대하여는 모른다고 진술하고 있어 그에 배치되는 진술부분은 신빙성이 없고, 피고의 주장사실에 배치되는 여러 증거에 의하면, 원고는 생활력이 강하여         소외 1과 결혼을 한 후 장사나 사채놀이등에 종사하여 재산을 증식하여 온 사실이 인정되는 반면,         소외 1은 생활력이 없고 원고의 장사를 돕기도 하고 운전사로 취직하기도 하였으나 계속적으로 그 직업에 종사하지 못하고 거의 일정한 정직이 없이 지내면서 술과 여자에 빠져 가정생활을 돌보지 아니할 뿐만 아니라, 주정중독 및 인격장애로 마산정신요양원에 입원한 사실이 있으며,         소외 1 스스로도 이 사건 건물의 대지를 원고가 경락받았고 그 경락대금을 원고가 지급하였으며 자신이 직접 돈을 지급한 사실이 없으며, 원고가 돈을 많이 번 것은 사실이라고 시인하고 있는 점 등에 비추어 볼 때 원심이 채택한 이         소외 1의 진술은 믿기 어렵다고 보는 것이 옳을 것이다.        이와 같이 원고의 주장을 배척하고 이 사건 건물이 원고와         소외 1의 공유에 속한다고 전제한 원심판결은 채증법칙을 위배한 사실인정의 허물이 있다고 아니할 수 없다. 논지는 이유 있다.        이상의 이유로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%8B%A421982"
    },
    {
        "title": "서울가정법원 1992. 10. 14. 선고 92드47407 제4부판결 [위자료및재산분할] [하집1992(3),607]\n                \n                확정",
        "판시사항": "판시사항\n부동산 형식적으로는 남편의 단독소유로 되어 있지만 실질적으로는 부부가 사실혼생활 중 협력하여 이룩한 공동의 재산이라고 할 것이어서 사실혼관계의 파탄에 따라 분할하여야 할 대상이라고 본 사례",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제839조의2      원    고          원고         피    고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고에게 금 5,000,000원을 지급하라.  2. 피고는 원고에게 재산분할로서 금 10,000,000원을 지급하라.  3. 원고의 나머지 청구를 기각한다.  4. 소송비용은 이를 4분하여 그 1은 피고의, 나머지는 원고의 각 부담으로 한다.  5. 제1,2항은 가집행할 수 있다",
        "이유": "이    유\n  1. 위자료청구에 관한 판단  갑 제4,5호증, 갑 제6호증의 1,2, 갑 제7호증의 1,4,7,9, 을 제4호증, 을 제8호증의 1,2의 각 기재와 증인         소외 1의 증언에 변론의 전취지를 종합하면, 원고는 첫결혼에 실패하고 전남편과 사실상 헤어진 후(전남편과 법률상 이혼한 것은 1991.3.24.이다) 1986.6.12.경 중매로 역시 전부인과 이혼한 피고를 만나 같은 달 30.부터 피고의 집에서 동거한 사실, 원고는 피고가 원고보다 17년 연상으로서 어느 정도의 재산이 있는 것으로 알고 동거하였다가 피고가 일정한 직업 없이 곤궁하게 생활하고 있는 것을 알고는 동거한 한 달 후부터 피고와 살지 않을 의사로 7,8회 가출하였으며, 피고는 식당등지에서 일하고 있는 원고를 찾아내 피고의 집으로 데리고 와서는 가출한다는 이유로 원고를 구타하곤 한 사실, 피고는 원고의 가출을 막기 위하여 원고가 대한생명보험주식회사에 가입하고 있던 회복보험의 계약자 명의를 피고 명의로 변경한 후 이 중 일부금을 인출하여 사용하였는데 1989.9.18. 원고가 이를 항의한다는 이유로 원고를 구타하여 약 2주간의 치료를 요하는 상하순부좌상 등의 상해를 입히고 원고의 고소로 1990.2.20. 서울형사지방법원에서 벌금 30만원의 약식명령을 고지받은 사실, 이에 원·피고는 1990.12.13.자로 동거생활을 청산하기로 하고 별거하였다가 1991.4.경 원고가 다시 피고의 집으로 돌아와 부부생활을 하였으나 피고가 원고를 종종 구타하고 화가 나면 원고를 나가라고 하면서 방문을 잠그고 열어 주지 않는 등 하여 원고가 1991.10.12. 피고와의 결별을 선언하고 가출한 이래로 현재까지 피고와 별거하고 있는 사실 등을 인정할 수 있다.        위 인정사실에 의하면, 원고와 피고는 1986.6.30.부터 1991.10.12.까지 동거하면서 사실혼의 관계에 있었다고 할 것인데, 위 관계는 피고의 원고에 대한 심히 부당한 대우로 말미암아 파탄에 이르게 되었고, 이로 인하여 원고가 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로, 피고는 금전으로나마 원고의 위 정신적 고통을 위자할 의무가 있다 할 것인바, 이 사건 변론과정에서 나타난 모든 사정을 참착하면, 피고가 원고에게 지급하여야 할 위자료는 금 5,000,000원으로 정함이 상당하다.  2. 재산분할청구에 관한 판단  갑 제1호증, 갑 제2호증의 1 내지 3, 을 제1호증, 을 제2호증의 1 내지 5, 을 제3호증의 1 내지 3의 각 기재와 증인         소외 1,         2의 각 증언에 변론의 전취지를 종합하면, 피고는 결혼 전부터 노점행상으로 무좀약 등을 팔아 하루 만 원 정도의 벌이를 하였고, 원고는 일년에 수개월을 식당 등지에서 주방찬모로 일하거나 파출부로 일하여 번 돈을 생활비에 보태는 한편, 가사를 돌보아 온 사실, 원·피고는 결혼 당시 피고가 살고 있던 금 2,000,000원의 전세방 1칸에서 생활하다가 위 전세보증금에 소외 주식회사 국민은행으로부터의 대출금 5,000,000원을 합하고 금 9,000,000원을 피고의 여동생인 소외         2로부터 증여받아 1986.9.24. 서울 관악구 봉천동 9의 31 소재 다세대주택의 지층 2호 28.06제곱미터(이하 이 사건 부동산이라 한다)를 금 14,500,000원에 매수하여 피고 명의로 등기한 사실 원·피고는 1987.6.25.부터 위 은행대출금을 갚기 위하여 위 국민은행에 월 68,500원씩 60회를 적립하는 상호부금에 가입하여 원고가 가출하기 전인 1991.9.19.까지 55회 합계 3,767,500원을 적립하였으며, 위         소외 2에게 금 3,000,000원 정도를 갚은 사실을 인정할 수 있다.        위 인정한 사실에 의하면 이 사건 부동산은 비록 그 외관에 있어 피고의 단독소유로 되어 있지만 그 재산의 형성, 유지 및 가치상승에 있어서는 원고가 그 동안의 사실혼생활을 통하여 식당의 주방찬모 등으로 일하는 한편 가사노동에 종사한 무형적 노력이 그 뒷받침이 되었다고 할 것이므로 실질적으로는 원·피고가 사실혼생활 중 협력하여 이룩한 공동의 재산이라고 할 것이어서 피고가 위 사실혼관계의 파탄에 따라 분할하여야 할 대상이라 할 것인바, 그 분할방법으로는 이 사건 부동산의 이용상황 및 성격 등 제반 사정을 고려할 때 이 사건 부동산 자체를 분할하는 것은 적당하지 아니하고 피고가 그 상당의 금전으로써 지급함이 타당하다고 할 것이다.  나아가 그 범위에 관하여 살피건대, 변론의 전취지에 의하면 이 사건 변론종결일 현재 이 사건 부동산의 시가는 금 30,000,000원 정도인 사실을 인정할 수 있고, 이 사건 변론과정에 나타난 원고와 피고의 사실혼계속기간, 그 파탄에 이른 경위, 당사자의 연령, 재산상태, 사실혼관계 중 재산형성에 대한 원고의 협력의 정도 사실혼파탄 후의 쌍방의 생활능력 등 기타 제반 사정을 고려하면, 피고는 재산분할로서 이 사건 부동산의 시가의 3분의 1인 금 10,000,000원을 원고에게 지급함이 상당하다 할 것이다.  3. 결  론  그렇다면 원고의 이 사건 청구는 위 인정범위 내에서 이유 있어 이를 인용하고 나머지 청구는 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     심명수          판사     정종관          판사     김소영",
        "청구취지": "청구취지\n  피고는 원고에게 금 20,000,000원을 지급하고, 재산분할로서 금 20,000,000원을 지급하라는 판결",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/92%EB%93%9C47407"
    },
    {
        "title": "대법원 1992. 2. 25. 선고 91누5297 판결 [증여세등부과처분취소] [공1992.4.15.(918),1195]",
        "판시사항": "판시사항\n 조세소송에서 자백이 성립된 후 이를 취소하는 진술을 하였는데도 자백의 성립과 취소 여부 및 그 취소의 효력 유무에 대하여 심리판단함이 없이 자백 내용과 다른 사실을 인정한 원심판결을 자백의 법리오해와 심리미진으로 파기한 사례",
        "판결요지": "판결요지\n 조세소송에서 당사자 간에 진술이 일치되어 자백이 성립된 후 새로운 사실을 주장함으로써 자백을 취소하는 진술을 하였음에도 자백의 성립과 취소 여부 및 그 취소의 효력 유무에 관하여 전혀 심리판단함이 없이 자백 내용과 다른 사실을 인정함으로써 자백의 법리오해와 심리미진의 위법을 범하였다 하여 원심판결을 파기한 사례.",
        "참조조문": "참조조문\n민사소송법 제261조,         행정소송법 제8조      ",
        "참조판례": "참조판례\n대법원 1991.5.28. 선고 90누1854 판결(공1991,1801)원고, 피상고인          원고  소송대리인 변호사  최장락         피고, 상고인  남부산세무서장 ",
        "원심판결": "원심판결\n        부산고등법원 1991.5.15. 선고 89구596 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 부산고등법원에 환송한다.",
        "이유": "이    유\n  피고소송수행자의 상고이유를 본다.  1. 원심판결 이유에 의하면 원심은 그 채택증거를 종합하여 원고는 1945년경 순경으로 경찰공무원이 되어 1974.4.3.경 총경으로 의원면직된 자로서 전처 2명과 이혼하고 1966.2.경 세번째로 소외         1과 혼인하였는데,         소외 1은 소외         2와의 내연 관계에서 태어난 소외         3을         소외 2의 사후에 홀로 양육하고 있었던 사실, 원고는         소외 1과 혼인한 후 1972.6.경과 1973.5.경에 퇴직금을 염두에 두고 이 사건 토지를 매수하였으나 경찰고위공무원의 신분이라 이 사건 토지 모두에 관하여         소외 1 앞으로 소유권이전등기를 하여 둔 사실, 그런데         소외 3으로 인해 원고와         소외 1과의 불화가 잦아지자 원고는 1979.2.28. 위 토지에 대한 권리확보를 위해 원고 명의로 가등기를 하여 두고 1986.경부터는 그 위에 공장을 신축하여 자동차부품제조업을 하면서 위 토지를 담보로 은행으로부터 대출을 받았는데,         소외 3은 그 생모인         소외 1 명의로 등기된 이 사건 토지에 대하여 원고가 실질적으로 소유권을 행사하는 데에 더욱 불만을 품게 됨으로써 원고는         소외 1과의 사이에서 이 사건 토지를 원고 명의로 환원하기로 약정하고, 그 방법으로 원심판시와 같이         소외 1과 소외 최득록 간 및 위 최득록과 원고 간에 각기 아무런 대가의 지급도 없이 양도행위가 있은 양 서류를 조작하여 위 최득록 명의로 등기를 거친 후 곧 이어 원고 앞으로 이전등기를 한 사실을 인정한 다음, 이와 같은 원고 앞으로의 소유권이전등기는 원고가         소외 1에게 그 소유명의를 신탁하였던 이 사건 토지에 대하여 그 명의신탁을 해지하고 소유명의를 환원한 것에 불과하므로 원고가         소외 1 또는 위 최득록으로부터 증여받은 것으로 보고 한 이 사건 과세처분은 위법하다고 판단하였다.        2. 그러나 기록에 의하면 원고는 원심 제1차 변론기일에 진술한 소장에서 이 사건 토지는         소외 1이 전남편과 이혼할 때 받은 위자료 등으로 구입한 것으로서 원고가 그 토지 일부에 공장을 건축할 때         소외 1의 동의를 얻었다고 주장하고 있고, 피고 또한 원심 제1차 및 제3차 변론기일에 진술한 답변서와 1989.6.27.자 준비서면에서 이 사건 토지는         소외 1의 소유 부동산이라고 주장하고 있으므로,         이 사건 토지가           소외 1이 취득한 동인 소유의 부동산이라는 점에 대하여는 당사자 간의 진술이 일치되어 자백이 성립되었다고 보아야 할 것이다.        그런데 원고는 원심 제7차 변론기일에 이르러 1989.11.29.자 준비서면의 진술을 통하여 이 사건 토지는 원고가 취득하여           소외 1에게 명의신탁한 부동산이라는 새로운 사실을 주장함으로써 위 선행자백을 취소하였으나        , 위 자백이 진실에 반하고 착오에 기한 것이라는 점이 인정되지 않는 한 자백의 취소는 효력이 없는 것이어서 원심으로서는 위 자백내용과 다른 사실을 인정할 수 없다고 할 것이다. 그럼에도 불구하고         원심은 위와 같은 자백의 성립과 취소 여부 및 그 취소의 효력 유무에 관하여 전혀 심리판단함이 없이 만연히 그 거시증거에 의하여 위 자백내용과 다른 사실을 인정하였으므로, 이러한 원심판단에는 자백의 법리오해와 심리미진으로 판결에 영향을 미친 위법이 있는 것으로서 이 점을 지적하는 취지의 논지는 이유 있다.  3. 그러므로 나머지 상고이유에 대한 판단을 생략하고 원심판결을 파기환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배만운          대법관     이회창          대법관     이재성          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%88%845297"
    },
    {
        "title": "대법원 1992. 2. 14. 선고 91누4904 판결 [정직처분취소] [공1992.4.1.(917),1047]",
        "판시사항": "판시사항\n 영관급 장교의 비인격적, 비윤리적인 처신으로 말미암은 사실혼관계의 파탄이           국가공무원법 제63조 소정의 품위유지의무 위반행위가 되고,           군인사법 제56조 소정의 징계사유에 해당된다고 할 것이어서 이에 대하여 한 정직 3월의 징계처분이 그 재량권의 범위를 일탈한 것이라고 할 수 없다고 한 사례        ",
        "판결요지": "판결요지\n 사실혼관계의 파탄이라는 사실만으로서는 단순한 개인적인 사생활의 영역에 속하는 문제로서 군인사법상의 징계의 대상이 되는 비위에 해당되지 아니한다고 하겠으나 사실혼의 파탄이 자신의 비인격적, 비윤리적인 처신으로 말미암은 것이고, 그러한 구체적인 처신 및 사실혼 파탄에 이르게 된 불미스러운 경위가 소속 부대의 동료, 상관들뿐만 아니라 부대관사에 살던 주민들에까지 알려져 그들로부터 많은 지탄을 받게 되었다면 이러한 행위는 이미 개인의 사생활의 영역을 벗어나 영관급 장교로서 그가 속한 군의 위신과 군인으로서의 명예를 손상시킨 것으로           국가공무원법 제63조 소정의 품위유지의무 위반행위가 되고, 따라서           군인사법 제56조 소정의 징계사유에 해당된다고 할 것이어서 이에 대하여 한 정직 3월의 징계처분이 그 재량권의 범위를 일탈한 것이라고 할 수 없다고 한 사례.        ",
        "참조조문": "참조조문\n국가공무원법 제63조,         군인사법 제56조      원고, 상고인  임순근  소송대리인 변호사 조상흠 피고, 피상고인  육군공병학교장 ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산고등법원 1991 5.1. 선고 90구1632 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  (1)기록에 의하여 살펴본바, 원고가 전처와 이혼하고 소외 이현정과 원심판시와 같은 경위로 약혼한 후 원고 부대관사에서 동거하였으면서도 동녀의 혼인요구에 원심판시와 같이 오히려 동녀를 학대하는 등 비인간적인 행동을 하면서 불응하므로, 위 이현정은 원고가 혼인할 의사 없이 자신을 농락하였다고 판단하고 원고의 부대장 앞으로 진정을 하고 끝내는 원고를 혼인빙자간음죄로 고소까지 하게 되어 원고는 그의 동료 상관들뿐만 아니라 부대관사에서 살던 주민들로부터 많은 지탄을 받았다는 원심의 사실인정에 소론과 같은 채증법칙 위반의 위법이 있다고 할 수 없다. 논지는 이유 없다.  (2)         사실혼관계의 파탄이라는 사실만으로서는 단순한 개인적인 사생활의 영역에 속하는 문제로서 군인사법상의 징계의 대상이 되는 비위에 해당되지 아니한다고 하겠으나 사실혼의 파탄이 위와 같은 원고의 비인격적, 비윤리적인 처신으로 말미암은 것이고, 그러한 구체적인 처신 및 사실혼 파탄에 이르게된 불미스러운 경위가 원고 소속 부대의 동료, 상관들뿐만 아니라 부대관사에 살던 주민들에게까지 알려져 그들로부터 많은 지탄을 받게 되었다면 원고의 이러한 행위는 이미 원고 개인의 사생활의 영역을 벗어나 영관급 장교로서 그가 속한 군의 위신과 군인으로서의 명예를 손상시킨 것으로서           국가공무원법 제63조 소정의 품위유지의무 위반행위가 되고, 따라서           군인사법 제56조 소정의 징계사유에 해당된다고 할 것이고, 이에 대하여 정직 3월의 징계처분이 그 재량권의 범위를 일탈한 것이라고 할 수도 없다.          같은 취지의 원심의 판단은 정당하고, 거기에 소론과 같은 위법이 없으므로 논지도 이유없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     김상원          대법관     윤영철          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%88%844904"
    },
    {
        "title": "대법원 1992. 7. 24. 선고 91므566 판결 [인지및부양료] [집40(2)특,589;공1992.9.15.(928),2560]",
        "판시사항": "판시사항\n 가. 혼인중 처가 포태한 자에 대하여 부의 자로 추정시키는           민법 제844조 제1항의 친생추정을 번복시킬 수 있는 적법한 소(=친생부인의 소)         나. 위 “가”항의 친생부인의 소가 아닌 친생자관계부존재확인의 심판을 선고받아 확정된 경우 그 심판의 효력 및 그 확정심판의 효과로서 친생자로서의 추정이 깨어지는지 여부(적극)",
        "판결요지": "판결요지\n 가.           민법 제844조 제1항의 친생자 추정의 규정 즉 혼인중 처가 포태한 자에 대한 부의 자로서의 친생추정은 다른 반증을 허용하지 않는 강한 추정이므로, 처가 혼인중에 포태한 이상 그 부부의 한 쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에만 그러한 추정이 미치지 않을 뿐, 이러한 예외적인 사유가 없는 한 아무도 그 자가 부의 친생자가 아님을 주장할 수 없고, 따라서 이와 같은 추정을 받고 있는 상태에서는 위 추정과 달리 다른 남자의 친생자라고 주장하여 인지를 청구할 수 없으며, 그리고 이와 같은 추정을 번복하기 위하여서는 부측에서           민법 제846조,           제847조가 규정하는 친생부인의 소를 제기하여 그 확정판결을 받아야 하며, 친생부인의 소의 방법이 아닌           민법 제865조 소정의 친생자관계부존재확인의 소의 방법에 의하여 그 친생자관계의 부존재확인을 소구하는 것은 부적법하다.         나. 위 “가”항의 부적법한 청구일지라도 법원이 그 잘못을 간과하고 청구를 받아들여 친생자관계가 존재하지 않는다는 확인의 심판을 선고하고 그 심판이 확정된 이상 이 심판이 당연무효라고 할 수는 없는 것이며,           구 인사소송법(1990.12.31. 법률 제4300호 가사소송법에 의하여 폐지) 제35조,           제32조에 의하여 위 확정심판의 기판력은 제3자에게도 미친다고 할 것이어서 위 심판의 확정으로 누구도 소송상으로나 소송 외에서 친생자임을 주장할 수 없게 되었다고 할 것이니 이제는 위 확정심판의 기판력과 충돌되는 친생자로서의 추정의 효력은 사라져버렸다.        ",
        "참조조문": "참조조문\n 가.나.         민법 제865조 /가.         같은 법 제844조,        제846조 /나.         구 인사소송법(1990.12.31. 법률 제4300호 가사소송법에 의하여 폐지) 제35조,         제32조      ",
        "참조판례": "참조판례\n가.         대법원 1983.7.12. 선고 82므59 전원합의체판결(공1983,1259),        1985.1.29. 선고 84므109 판결(공1985,364),        1988.4.25. 선고 87므73 판결(공1988,911)청구인, 상고인          청구인 1 외 1인 청구인들  소송대리인 변호사 이전오         피청구인, 피상고인  유재훈  소송대리인 변호사 강보현 외 1인 ",
        "원심판결": "원심판결\n서울고등법원 1991.7.23. 선고 91르483 판결",
        "주문": "주    문\n  원심판결을 파기하고 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  청구인들 소송대리인의 상고이유에 대하여  원심판결 이유에 의하면, 청구인들이 피청구인의 혼인외의 자라고 주장하면서 그 인지와 부양료의 지급을 구하는 이 사건에서, 원심은 그 채택증거에 의하여 청구외         1이 1972.4.24. 청구외         2와 혼인신고를 마치고 그 혼인중에 동거하면서 청구인들을 각 포태하여 1974.1.10.경 청구인         1을, 1978.1.17.경 청구인         2를 각 출산한 사실과, 그 후                  청구외 1은 청구인들과                  청구외 2를 상대로 하여 대구지방법원 안동지원에 친생자관계부존재확인의 소(        88드2719)를 제기하여 1989.4.26. 위 지원으로부터 청구인들과                  청구외 2 사이에 친생자 관계가 존재하지 아니함을 확인한다는 내용의 심판을 선고받고 그 심판은 1989.5.21. 경 확정된 사실을 인정한 다음, 청구인들은         민법 제844조 제1항에 의하여                  청구외 2의 친생자로 추정된다 할 것이고, 이와 같이 친생자의 추정을 받는 경우에는 원칙적으로         민법 제846조,         제847조에 의한 친생부인의 심판에 의하여서만 추정을 번복할 수 있기 때문에 그 친생부인의 심판이 확정되기 전에는 아무도 그 자에 대한 인지를 할 수 없는 것이고,         민법 제865조 제1항에 의한 친생자관계부존재확인의 심판에 의하여서는 그 추정을 번복할 수 없다고 할 것이므로 위 심판의 기판력만으로는 위 추정이 번복되지 아니한다고 하였다. 그리하여 원심은 친생부인의 심판을 따로 받지 않은 상태에서 제기된 청구인들의 이 사건 인지청구를 부적법하다 하여 각하하고 이에 따라 부양료의 청구를 이유 없다 하여 기각하였다.      민법 제844조 제1항의 친생자 추정의 규정 즉 혼인 중 처가 포태한 자에 대한 부의 자로서의 친생추정은 다른 반증을 허용하지 않는 강한 추정이므로, 처가 혼인 중에 포태한 이상 그 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에만 그러한 추정이 미치지 않을 뿐, 이러한 예외적인 사유가 없는 한 아무도 그 자가 부의 친생자가 아님을 주장할 수 없고, 따라서 이와 같은 추정을 받고 있는 상태에서는 위 추정과 달리 다른 남자의 친생자라고 주장하여 인지를 청구할 수 없다는 것, 그리고 이와 같은 추정을 번복하기 위하여서는 부 측에서           민법 제846조,           제847조가 규정하는 친생부인의 소를 제기하여 그 확정판결을 받아야 하며, 친생부인의 소의 방법이 아닌           민법 제865조 소정의 친생자관계부존재확인의 소의 방법에 의하여 그 친생자관계의 부존재확인을 소구하는 것은 부적법하다는 것이라는 원심의 이유설시는 정당하므로, 원심이 인정한 바처럼                      청구외 1이 제기한 친생자관계부존재확인의 심판청구는 적법한 것이 아니었다고 할 것이다.        그러나 이와 같은 부적법한 청구라도 법원이 그 잘못을 간과하고 청구를 받아들여 청구인들과                      청구외 2 사이의 친생자관계가 존재하지 않는다는 확인의 심판을 선고하고 그 심판이 확정된 이상 이 심판이 당연무효라고 할 수는 없는 것이며,           구 인사소송법(1990.12.31. 법률 제4300호 가사소송법에 의하여 폐지) 제35조,           제32조에 의하여 위 확정심판의 기판력은 제3자에게도 미친다고 할 것이다. 따라서 위 심판의 확정으로 누구도 소송상으로나 소송외에서 청구인들이                      청구외 2의 친생자임을 주장할 수 없게 되었다고 할 것이므로 이제와서는 위 확정심판의 기판력과 충돌되는 청구인들에 대한                      청구외 2의 친생자로서의 추정의 효력은 사라져 버렸다고 할 것이다. 그리하여 이 사건 인지청구는 위 친생추정과 서로 모순된다고 할 수 없게 된 것이다.          그렇다면 원심으로서는 마땅히 본안에 나아가 청구인들이 과연 피청구인의 친생자인지 여부를 심리 판단하였어야 할 터인데도 위 확정심판의 기판력을 외면하고 청구인들은 여전히                  청구외 2의 친생자로 추정 받는다고 판단하였으니 이 점에서 원심판결은 확정심판의 기판력에 대한 법리를 오해한 위법이 있다는 비난을 면치 못한다고 할 것이다. 논지는 이유 있다.        이상의 이유로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤영철          대법관     박우동          대법관     김상원          대법관     박만호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/91%EB%AF%80566"
    },
    {
        "title": "서울가정법원 1992. 4. 23. 선고 91드63419 제2부판결 [파양] [하집1992(1),619]\n                \n                확정",
        "판시사항": "판시사항\n가. 대한민국 국적을 가지고 대한민국에 주소를 두고 있는 양자가 미합중국 국적을 가지고 오하이오주에 주소를 두고 있는 양부의 유기를 이유로 파양청구를 한 경우의 재판관할권나. 위 양부의 본국법에 파양제도가 인정되지 않는 경우의 준거법다. 양자가 양부만을 상대로 한 재판상 파양청구의 적부(적극)",
        "판결요지": "판결요지\n가.파양사건은 신분관계의 소멸에 관련된 중대한 사항으로 당사자가 대립하는 소송사건이므로 원칙적으로 피고의 주소가 있는 국가에 이른바 국제재판관할권을 인정함이 타당하나, 대한민국 국적을 가지고 대한민국에 주소를 두고 있는 양자가 미합중국 국적을 가지고 오하이오주에 주소를 두고 있는 양부의 유기를 이유로 파양청구를 한 경우에는 양자의 주소가 있는 우리나라에도 재판관할권이 있다고 할 것이며, 양부가 대한민국 내에 주소, 거소 또는 최후주소가 없다면 대법원 소재지의 가정법원이 관할법원이 된다.나. 전항의 경우 준거법은 섭외사법 제21조 제2항, 제2조 제3항에 의하여 양부의 본국법인 미합중국 오하이오주의 법률이라고 할 것이나, 오하이오주 법에 의하면 파양제도가 인정되지 않기 때문에 위 법에 준거하는 한 어떠한 경우에도 파양을 할 수가 없는바, 이러한 입법례도 이른바 완전부양제를 채택한 결과로서 그 나름대로의 합리적인 근거가 없다 할 수 없으나, 입양 이후 미합중국에 거주하고 있는 양부가 양자를 성년에 이르도록 부양하지 않았을 뿐만 아니라 한번도 상면하지 않고 있는 경우에까지 파양을 인정하지 않는다면 양부의 유기에 의하여 전혀 실체를 갖고 있지 않은 양친자관계가 양자의 의사에 반하여 영속되어 장래 당사자 사이에 서로 예기하지도 않고 희망하지도 않는 상속, 부양 등과 같은 여러가지 법률관계가 발생하도록 하는 부당한 결과가 생길 수 있어 양자의 복지를 최우선으로 하는 양자제도의 취지에 비추어 선량한 풍속 기타 사회질서에 반하므로, 위 사건에 관하여는 섭외사법 제5조에 의하여 외국법으로서 양친의 본국법인 미합중국 오하이오주법을 적용하지 아니하고 파양을 인정하는 법정지법인 우리나라 민법을 적용하여야 한다.다. 양자관계는 양부모 각자와 양자 사이에 별개로 성립하는 것이고 또한 법률상 파양에 관하여 부부공동파양을 강제하는 명문의 규정이 없을 뿐만 아니라 개인 의사를 존중한다는 원칙 아래 자를 위한 양자제도를 취하고 있는 양자법의 취지에 비추어 양부모의 양자에 대한 2개의 양자관계를 불가분이라고 해석할 합리적인 이유도 없으므로 양친에 대한 양자의 재판상 파양청구를 필요적 공동소송으로 보아 양자와 양친의 일방과 사이에 사정이 있어 양친부부의 일방만을 피고로 하는 재판상 파양청구를 부적법하다 할 것도 아니므로, 양자가 양부만을 상대로 한 파양청구는 적법한 것으로 보아야 한다.",
        "참조조문": "참조조문\n민법 제905조,         섭외사법 제21조,         같은법 제5조      원    고          원고         피    고          피고         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원고와 피고는 파양한다.  소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 재판관할권 및 준거법에 관한 검토  가. 사  실  본안에 앞서 직권으로 살피건대, 갑 제1호증, 갑 제2호증, 갑 제3호증의 각 기재와         증인의 증언에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있다.        대한민국 국적을 가지고 대한민국에 주소를 두고 있었던 원고는         망 소외인(1990.2.6. 사망)과         증인 사이에서 출생하였는데, 위 소외 망인과         증인이 1977.8.1. 협의이혼을 한 후 같은 해 12.30. 미합중국 국적을 가진 오하이오주 시민인 피고의 양자로 입양되었다. 그런데 원고는 생부모들이 이혼한 후 성년에 이르기까지 생모인         증인에 의하여 양육되어 왔고, 피고는 위 입양 이후 원고가 성년에 이르기까지 원고의 양부로서 원고를 부양한 사실이 없으며 현재에 이르기까지 원고를 한번도 상면한 적이 없다. 또한 원고는 미합중국인인 피고의 양자로 되었으나 아직 미합중국의 국적을 취득한 바 없고 대한민국의 국적을 상실하지 아니하였다.        대한민국 국적을 가지고 대한민국에 주소를 두고 있는 양자인 원고가 미합중국 국적을 가지고 오하이오주에 주소를 두고 있는 양부인 피고를 상대로 이 법원에 이 사건 파양청구를 하고 있으므로 이는 이른바 섭외적 법률관계에 속하는 사건이라 할 것이다.  나. 재판관할권에 관한 검토  우선 우리나라에 재판관할권이 있는지 여부에 관하여 살펴보건대, 파양사건은 신분관계의 소멸에 관련된 중대한 사항으로 당사자가 대립하는 소송사건이므로 원칙적으로 피고의 주소가 있는 국가에 이른바 국제재판관할권을 인정함이 타당하다 할 것이나, 다만 원고가 피고에게 유기되어진 경우에는 예외적으로 원고의 주소가 있는 국가에도 재판관할권이 있다고 할 것이므로 앞서 본 바와 같이 우리나라에 주소를 두고 있는 원고가 피고의 유기를 이유로 파양을 청구하는 이 사건에 대하여는 우리나라도 재판관할권이 있다고 할 것이며, 양부인 피고가 대한민국내에 주소, 거소 또는 최후주소가 없으므로 대법원 소재지의 가정법원인 당원이 관할법원이 된다 할 것이다.  다. 준거법에 대한 검토  이 사건 파양에 적용될 준거법은         섭외사법 제21조 제2항,         제2조 제3항에 의하여 양친인 피고의 본국법인 미합중국 오하이오주의 법률이라고 할 것이다.        그러나, 양친의 본국법인 위 오하이오주법에 의하면 파양제도가 인정되지 않기 때문에 위 법에 준거하는 한 어떠한 경우에도 원고와 피고는 파양을 할 수가 없다고 할 것인바, 이러한 입법례도 이른바 완전양자제를 채택한 결과로서 그 나름대로의 합리적인 근거가 없다 할 수 없겠으나 이 사건과 같은 경우에까지 파양을 인정하지 않는다면 입양 이후 미합중국에 거주하고 있는 양부인 피고가 양자인 원고를 성년에 이르도록 부양하지 않았을 뿐만 아니라 한번도 상면하지 않는 등 피고의 원고에 대한 유기에 의하여 전혀 양친자로서의 실체를 갖고 있지 않은 양친자관계가 원고의 의사에 반하여 영속되어 장래 당사자 사이에 있어서 서로 예기하지도 않고 희망하지도 않는 상속, 부양 등과 같은 여러가지 법률관계가 발생하도록 하는 부당한 결과가 생길 수 있어 이는 양자의 복지를 최우선으로 하는 양자제도의 취지에 비추어 출생 이래 대한민국에 거주하고 있고 장래에도 대한민국에서 생활하여야 할 양자인 원고의 복지에 합치하지 않는 것으로서 결국 대한민국의 선량한 풍속 기타 사회질서에 위반하는 것을 내용으로 하고 있다 할 것이므로, 이 사건에 관하여는         섭외사법 제5조에 의하여 외국법으로서 양친의 본국법인 미합중국 오하이오주법을 적용하지 아니하고 파양을 인정하는 법정지법인 우리나라 민법을 적용하기로 한다.        2. 당사자적격에 관한 검토  양자인 원고가 양부모 중 양부인 피고 일방만을 상대로 재판상 파양을 청구한 이 사건이 적법한지 여부에 관하여 직권으로 살피건대, 양자관계는 양부모 각자와 양자 사이에 별개로 성립하는 것이고 또한 재판상 파양에 관하여 부부공동파양을 강제하는 명문의 규정이 없을 뿐만 아니라 개인의사를 존중한다는 원칙 아래 자를 위한 양자제도를 취하고 있는 양자법의 취지에 비추어 양부모의 양자에 대한 2개의 양자관계를 불가분이라고 해석할 합리적인 이유도 없으므로 양친에 대한 양자의 재판상 파양청구를 필요적 공동소송으로 보아 양자와 양친의 일방과 사이에 사정이 있어 양친 부부의 일방만을 피고로 하는 재판상 파양청구를 부적법하다 할 것도 아니므로 원고가 양부인 피고만을 상대로 한 이 사건 파양청구는 적법한 것으로 보아야 한다.  3.본안에 대한 판단  위 인정사실에 의하면, 원고와 피고 사이의 양친자관계는 양부인 피고가 양자인 원고에 대하여 성년에 이르도록 부양을 하지 않고 한번도 원고를 상면하지 않는 등 원고를 유기함으로써 피고에게 책임있는 사유로 인하여 파탄되었다 할 것이니 이는         민법 제905조 제5호에 정하여 진 재판상 파양사유에 해당한다.        4. 결 론  그렇다면 원고의 이 사건 청구는 이유 있어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     황우여          판사     황덕남          판사     조용균",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/91%EB%93%9C63419"
    },
    {
        "title": "서울고등법원 1992. 11. 6. 선고 92구6701 제9특별부판결 [약사면허취소처분취소] [하집1992(3),514]",
        "판시사항": "판시사항\n약사가 금고 이상의 형을 선고받은 경우 무조건 약사면허를 취소하여야 하는지 여부(소극)",
        "판결요지": "판결요지\n구 약사법(1991.12.31. 법률 제4486호로 개정되기 전의 것) 제71조 제1항은 약사가 금고 이상의 형을 선고받은 때에는 그 면허를 취소한다고 규정하고 있는바, 위 조항의 취지는 약사가 금고 이상의 형을 선고받은 경우 무조건 약사면허를 취소하여야 한다는 것이 아니라 그 범죄행위의 내용과 제반 정상을 검토하여 당해 약사로 하여금 계속 약사업무를 담당케 한다면 국민보건에 위해를 줄 염려가 있다고 판단되는 경우에 한하여 약사면허를 취소할 수 있다는 데 있고 따라서 약사면허의 취소 여부에 대한 판단의 재량을 보건사회부장관에게 부여하고 있다고 해석함이 상당하다.",
        "참조조문": "참조조문\n        구 약사법 제71조      원    고          원고         피    고  보건사회부장관 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고가 1992.3.5. 원고에 대하여 한 약사면허취소처분을 취소한다.  2. 소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 처분의 경위  원고는 1965.7.7. 피고로부터 약사면허(제9543호)를 취득한 이래 약국을 개설하여 약사로서 종사하여 오던 중 1989.7.7. 서울형사지방법원에서 위증죄로 징역 6월에 집행유예 1년을 선고받고 같은 해 11.28. 위 형이 확정되고 또한 1991.1.11. 서울지방법원 남부지원에서 횡령죄로 징역 1년 6월에 집행유예 3년의 형을 선고받고 위 형이 1992.1.17. 확정된 사실, 이에 피고는 1992.3.5. 원고가 위와 같이 금고 이상의 형을 받았다하여 구         약사법(1991.12.31. 법 제4486호로 개정되기 전의 것, 이하 같다) 제71조 제1항에 따라 원고에 대한 약사면허를 취소한 사실은 당사자 사이에 다툼이 없다.        2. 처분의 적법성  피고는 위 처분사유와 적용법조를 들어 이 사건 처분이 적법하다고 주장함에 대하여, 원고는 구         약사법 제71조 제1항은 약사가 금고 이상의 형을 선고받기만 하면 반드시 약사면허를 취소해야 한다는 의미로 해석할 조항이 아니라 약사가 금고 이상의 형을 선고받을 때에는 약사면허를 취소함을 원칙으로 한다 내지 취소할 수 있다라는 의미로 해석할 조항이라는 입장을 전제로 원고의 위 처벌내용이 약사로서의 업무와 직접적인 관계가 있는 범죄로 처벌을 받은 것이 아니라 이혼한 전남편의 명의수탁재산을 임의로 처분하겠다는 가정내 문제에 불과한 점 등에 비추어 이 사건 처분은 원고에게 미치는 불이익이 너무나 커서 이익교량의 원칙에 위배한 위법한 것이라고 주장한다.        그러므로 살피건대, 구         약사법 제71조 제1항은 약사가 금고 이상의 형을 선고받은 때에는 그 면허를 취소한다고 규정하고 있는바, 위 규정은 법문상 약사가 금고 이상의 형을 선고받은 사실이 있으면 피고로서는 재량의 여지가 없이 약사면허를 취소하지 아니하면 아니되는 소외 기속행위를 규정하고 있는 것처럼 보여진다. 그러나 위 규정이 피고에게 재량권을 인정하고 있는지 여부는 법문의 형식적 규정방식만으로 결정할 것이 아니라 약사면허취소행위의 성질을 고려하고 다른 유사법률규정과의 비교를 통하여 법의 취지 목적을 합리적으로 해석하여 판단하여야 할 것인바, 무릇 약사면허를 취소하는 행정행위는 피고가 원고에게 약사면허라는 허가행위를 함으로써 일단 원고에게 이익을 준 것이므로 나중에 그 허가처분을 취소한다는 것은 수익자인 원고에게 커다란 불이익을 가져다 주는 제재적 행정행위에 속하고, 현행법상 위와 같이 면허와 관련하여 제재적처분을 규정한         식품위생법 제63조나 운전면허취소에 대하여 규정하고 있는         도로교통법 제78조 및 마약취급자의 면허취소를 규정하고 있는         마약법 제53조는 모두 \"면허를 취소할 수 있다\"는 규정형식을 취하고 있으며 특히 약사와 함께 국민보건에 관련되는 의사 등 의료인에 대한 면허취소를 규정하고 있는         의료법 제52조 제2호의료인이 의료법, 국가보안법에 위반하거나 보건의료관계법령에 위반하여 금고 이상의 형을 받은 때에는 그 면허를 취소할 수 있다고 규정하고 있고 달리 구         약사법 제71조 제1항과 같이 해당사유 전부에 대하여 일률적으로 \"취소한다\"는 규정형식을 취하고 있는 규정을 찾아 보기 쉽지 아니한 점, 구         약사법 제71조 제1항도 결국 1991.12.31 법률 제4486호로 약사가 금고 이상의 형을 선고를 받은 때에는 그 면허를 취소할 수 있다고 개정되었으며, 약사도 일반시민의 신분을 가지는 이상 약사로서의 업무수행과 무관하게 일반시민생활관계에서 범죄행위를 저지를 수도 있고 그 경우에 범죄행위의 내용을 검토함이 없이 금고 이상의 형을 선고받았다 하여 일정한 전문교육을 이수하고 약사국가시험에 합격한 전문인의 자격 자체를 반드시 취소하여 생업의 수단을 박탈하여 버리는 것이 비례의 원칙에 어긋나는 경우가 있을 수 있는 점(특히 과실범의 경우) 및 같은 조항이 또 다른 약사면허취소사유로 규정하고 있는 사유 즉 약사가 미성년자, 심신상실자, 농자, 아자, 맹자, 금치산자, 한정치산자, 파산선고를 받고 복구되지 아니한 자, 마약 기타 유독 물질의 중독자 기타 약사로서 부적당하다고 인정되는 불구폐질자에 해당하는 경우와의 균형을 종합하여 볼 때, 위 조항의 취지는 약사가 금고 이상의 형을 선고받은 경우 그 범죄행위의 내용과 제반 정상을 검토하여 당해 약사로 하여금 계속 약사업무를 담당케 한다면 국민보건에 위해를 줄 염려가 있다고 판단되는 경우에 한하여 약사 면허를 취소할 수 있다는 데 있고 결국 약사면허의 취소 여부에 대한 판단의 재량을 피고에게 부여하고 있다고 해석함이 상당하다 할 것이다.        그러므로 이 사건에 있어서 보건대, 성립에 다툼이 없는 갑 제2호증의 1,2,3(각 판결), 갑 제3호증의 1(서울시 약사회 발급확인서),2(양천구 약사회 발급확인서), 갑 제4호증(사실증명원), 을 제1호증(약국영업중지요청서),을 제2호증(청원서), 을 제3호증(약사면허취소청원서), 을 제4호증(청문답변서), 을 제6호증(건축법위반약식명령), 을 제7호증의 1,2(약사면허행정처분대장표지 및 약사면허취소자명단),3(약사면허취소처분내역),4(약사자격행정처분사항)의 각 기재에 변론의 전취지를 종합하면 원고는 경희대학교를 졸업하고 1965.7.7. 약사면허를 취득한 후 경북 월성군 안강읍 소재 소외        인 경영의 약국에서 관리약사를 지내다가 1968.6.13. 위 소외인과 결혼하여 위 안강읍과 서울 등지에서 약국을 개설하여 온 사실, 그런데 원고와 위 소외인은 결혼 후 사이가 벌어져 원만한 결혼생활을 유지하지 못한 채 지내오다가 1980.7.4. 협의이혼을 한 사실, 위 소외인은 양인의 결혼생활중에 대지를 매수하고 건축한 서울 영등포구 영등포 3가         (지번 생략) 대지 159제곱미터와 이에 인접한 같은 동 3가         (지번 생략) 대 148.1제곱미터 및 위 양 대지 지상 4층건물을 원고가 임의로 처분한 사실을 둘러싸고 감정이 악화되어 1985년도경부터 전처인 원고를 사기로 2회, 건축법위반으로 2회, 횡령으로 2회, 약사법위반으로 2회, 위증, 특정범죄가중처벌등에관한법률위반(횡령)으로 고소 또는 고발하였으나 사기, 횡령, 약사법위반 등 피의사실은 검찰에서 전부 무혐의처리되고 건축법위반은 각 벌금 200,000원의 약식명령에 처해졌으나 위증과 특정경제범죄가중처벌등에관한법류위반(횡령, 인정된 죄명, 횡령) 피의사실에 대하여는 불구속기소되어 위와 같이 징역형에 집행유예가 선고된 사실, 피고가 약사들의 금고 이상의 형을 선고받은 사실의 유무에 대하여는 정기적으로 조사하거나 법무부 등 유관기관에 대하여 통보를 요청하는 관례가 없었으나 소외        인이 여러 경로를 통하여 피고에게 원고의 위와 같은 수형사실을 들어 원고에 대한 약국영업중지 또는 약사면허취소를 요청하는 민원을 제기하여 옴에 따라 비로소 원고의 위와 같은 수형사실을 인지하게 되어 이 사건 처분을 하게 된 사실, 피고가 1972년부터 1986년까지 사이에 금고 이상의 형을 선고받은 약사에 대하여 위 조항을 적용하여 약사면허를 취소한 사례는 모두 4건이 있으나 그들의 범죄행위내용은 모두 마약법위반이나 보건범죄단속에관한특별조치법위반사안들이고 형법위반으로 금고 이상의 형을 받은 자에 대하여 약사면허를 취소한 사례는 찾아볼 수 없는 사실, 원고는 20년이 넘게 약사로서 약국을 경영하여 왔으나 그동안 약사로서의 직무수행과 관련하여 1974.1.18. 서울지방법원 남부지원에서 약사법위반으로 벌금 300,000원을 선고받은 이외에 일체 처벌받은 적이 없는 사실, 원고에게는 약국경영 이외에 다른 생계수단이 없는 사실을 인정할 수 있고 달리 반증이 없는바, 위 인정사실에서 나타난, 원고의 위 형사처벌내용이 전남편과의 사이에 재산을 둘러싸고 일어난 가정내부의 일로서 제3자에게 피해를 준 바 없고 약사로서의 직무수행과 관련하여 국민복건에 위해를 줄 염려가 있는 범죄도 아닌 점, 피고가 이 사건 처분을 하게 된 경위도 원고를 상대로 고소, 고발을 계속하여 오던 위         소외인이 피고에게 원고의 수형사실을 들어 원고에 대한 약국영업중지 또는 약사면허취소를 요청하는 민원을 제기하여 옴에 따라 비로소 원고의 수형사실을 인지하게 되어 이 사건 처분을 하게 된 점, 피고가 금고 이상의 형을 선고받은 약사에 대하여 위 조항을 적용하여 약사면허를 취소한 사례도 매우 적을 뿐만 아니라 그들의 범죄행위내용은 모두 약사법위반이나 보건범죄단속에관한특별조치법위반사안들이고 일반형법위반으로 금고 이상의 형을 선고받은 자에 대하여 약사면허를 취소한 사례는 찾아볼 수 없는 점, 원고가 20년 넘게 약사로서 약국을 경영하여 오면서 중대한 보건범죄와 관련하여 처벌받은 적이나 약사로서의 품위를 손상한 적이 없는 점 및 약국을 경영하는 이외에 다른 생계수단이 없는 원고가 약사면허가 취소됨으로써 입게 될 불이익 등 여러 사정을 참작하면 원고가 금고 이상의 형을 선고받았다는 이유로 곧바로 약사면허를 취소까지 하는 것은 구 약사법에 의하여 달하려고 하는 공익목적의 실현보다는 원고가 입게 될 손실이 휠씬 더 커서 이익교량의 원칙에 위배되므로 피고의 이 사건 약사면허취소처분은 약사면허취소에 관한 재량권을 일탈한 것으로 위법하다 할 것이다.        3. 결  론  그렇다면 이 사건 처분의 취소를 구하는 원고의 청구는 이유 있어 이를 인용하고 소송비용은 패소자인 피고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김학세          판사     이형하          판사     고영한",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/92%EA%B5%AC6701"
    },
    {
        "title": "대법원 1992. 10. 23. 선고 92다28259 판결 [보험금] [집40(3)민,82;공1992.12.15.(934),3227]",
        "판시사항": "판시사항\n 보험계약상 고지의무 위반사실과 보험사고 발생과의 인과관계의 존부에 관한 입증책임의 소재",
        "판결요지": "판결요지\n 보험계약을 체결함에 있어 중요한 사항의 고지의무를 위반한 경우 고지의무 위반사실이 보험사고의 발생에 영향을 미치지 아니하였다는 점, 즉 보험사고의 발생이 보험계약자가 불고지하였거나 불실고지한 사실에 의한 것이 아니라는 점이 증명된 때에는           상법 제655조 단서의 규정에 의하여 보험자는 위 불실고지를 이유로 보험계약을 해지할 수 없을 것이나, 위와 같은 고지의무 위반사실과 보험사고 발생과의 인과관계가 부존재하다는 점에 관한 입증책임은 보험계약자측에 있다 할 것이므로, 만일 그 인과관계의 존재를 조금이라도 규지할 수 있는 여지가 있으면 위 단서는 적용되어서는 안될 것이다.        ",
        "참조조문": "참조조문\n상법 제655조 단서,         민사소송법 제261조      ",
        "참조판례": "참조판례\n        대법원 1969.2.18. 선고 68다2082 판결      원고, 피상고인          원고  소송대리인 변호사 장경찬         피고, 상고인  한국자동차보험주식회사  소송대리인 변호사 김정은 외 4인 ",
        "원심판결": "원심판결\n        서울고등법원 1992.6.3. 선고 92나6213 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 원심판결 이유에 의하면 원심은,         소외 인이 1990.5.29. 피고 회사와의 사이에 직장인 상해보험계약을 체결하면서 피보험자를         소외인, 수익자를 원고, 계약기간을 1995.5.29. 까지로 약정하였는데, 위 보험은 피보험자가 사망한 경우 금 40,000,000원을 지급할 것을 기본으로 하고, 교통사고로 사망할 경우에는 위 금액의 2배인 금 80,000,000원을 보험금으로 지급하게 되어 있는 사실, 위         소외인은 1990.10. 이후 일본국 동경도로 가서 생활하다가 그 해 11.21. 05:02 경 그 곳 시내 중정구 중앙 2정목 48의 1 노상에서 승용차에 치어 그 달 29. 뇌좌상으로 사망한 사실, 위 망인은 사망 당시 31세의 여자로 1989. 경 딸 하나를 두고 남편과 이혼한 후 1990.5. 중순경부터 그 해 6. 경까지는 서울에 있는 “고려원”이라는 유흥업소에서 접대부로 종사하며 유부남인 원고와 내연관계를 맺고 있었는데, 이 사건 보험계약을 체결함에 있어 직업을 가사(주부)라고 허위고지한 사실, 피고 회사는 원고가 보험금 지급을 구하는 이 사건 소의 계속중인 1991.8.30. 위 망인이 이 사건 보험계약체결 당시 접대부로 종사하였다는 확증을 잡고 비로소 그 해 9.4. 위 망인의 상속인에게 위 보험계약의 해지통보를 한 사실을 인정하고 이에 터잡아, 상해보험계약의 경우, 피보험자의 직업은 그의 직무수행과정에 있어서 생길 수 있는 직업병 또는 직무수행상 예상치 못한 안전사고의 발생에 의한 사망가능성 등에 관한 중요한 측정자료가 되므로, 그 직업의 여하는 보험계약자가 고지하여야 할 중요한 사항이 되고, 따라서 위 망인이 유흥업소에 접대부로 나가면서도 그 직업을 가사(주부)라고 고지한 것은 보험계약상의 고지의무를 위반한 경우에 해당한다고 볼 것이나, 한편 위 망인이 실제로 접대부에 종사한 것은 1990.5. 중순경부터 6. 경까지이고 그가 사망한 것은 1990.11.21. 일본국에서 교통사고로 인한 것이므로, 위         소외 인이 접대부로 종사하였던 사실과 그의 사망사실 사이에는 아무런 인과관계가 없을 뿐만 아니라, 가사 위 망인이 교통사고를 당한 시간이나 장소, 한국에서의 전력 및 환경에 비추어 위 망인이 사고 직전 동경에서 유흥업과 관련된 업종에 종사하였을 가능성이 충분하다고 하더라도, 이러한 사정만으로는 달리 경험칙상 이러한 교통사고가 일본국 실정상 야간에 번화가에서 접대부 내지 직장여성에게 보다 빈번하게 발생한다고 보여지지 아니하는 이 사건에서, 위 망인이 접대부로 종사하였음에도 주부라고 허위고지하여 고지의무를 위반한 사실이 위 교통사고의 발생에 영향을 미치지 아니하였다고 할 것이니, 피고 회사가 위 망인의 고지의무 위반을 이유로 이 사건 보험계약을 해지할 수는 없다고 판단하였다.        2. 우선         소외 인이 피고 회사와의 사이에 이 사건 직장인 상해보험계약을 체결함에 있어, 피보험자인 자신의 직업이 접대부이면서도 이를 가사(주부)라고 허위고지한 것은 중요한 사항의 고지의무를 위반한 경우에 해당하는 것임은 원심이 적절하게 인정한 바와 같다.        한편, 위와 같은         고지의무 위반사실이 보험사고의 발생에 영향을 미치지 아니하였다는 점, 즉 보험사고의 발생이 보험계약자가 불고지하였거나 불실고지한 사실에 의한 것이 아니라는 것이 증명된 때에는           상법 제655조 단서의 규정에 의하여 보험자는 위 불실고지를 이유로 보험계약을 해지할 수 없을 것이나, 위와 같은 고지의무 위반사실과 보험사고 발생과의 인과관계가 부존재하다는 점에 관한 입증책임은 보험계약자측에 있다 할 것이므로(          당원 1969.2.18. 선고  68다2082 판결 참조), 만일 그 인과관계의 존재를 조금이라도 규지할수 있는 여지가 있으면 위 단서는 적용되어서는 안될 것이다.          따라서 보험자인 피고 회사가 피보험자인 위         소외 인이 직업에 관한 고지의무 위반을 이유로 이 사건 보험계약을 해지함에 대하여, 원고가 그 보험수익자로서 위 법규정의 정한 바에 따라 피고 회사에게 보험금 지급책임을 묻기 위하여는 이 사건 보험사고인 위         소외 인의 사망사실이 그 발생원인에 있어, 위         소외 인이 보험자에게 제대로 고지하지 아니한 직업의 수행, 즉 접대부로서의 종사활동과는 전혀 무관하게 이루어진 것이라는 점을 적극적으로 입증하지 아니하면 안된다고 볼 것이다.        그런데 기록에 의하면, 원고는 이 사건 변론에서 위와 같은 내용의 인과관계의 부존재의 점에 관하여 구체적인 주장입증을 하지도 않고, 단지 위         소외 인의 사망사고의 발생이 그 직업의 여하에는 전혀 관련이 없는 것이라고만 주장하고 있음을 알 수 있으며, 원심은 이에 대하여 피고가 위         소외인의 직업에 관한 고지의무 위반사실을 입증하기 위하여 제출한 을 제2호증(인증서)의 기재에 의하여, 위         소외 인이 1990.5. 중순경부터 그 해 6. 경까지 사이에만 접대부로 종사하였던 것으로 사실인정하고, 이에 터잡아 위         소외 인이 위와 같이 그 고지내용과 달리 접대부로 종사하였던 사실과 그 후 그가 1990.11.21. 일본국에서 교통사고로 인하여 사망에 이른 사실과의 사이에는 아무런 인과관계가 없다는 취지로 판단하고 있음이 분명하다.        그러나 위에서 든 인증서는 위         소외 인이 \"고려원\"이라는 요정에 위와 같은 기간 동안 접대부로 일한 바 있다는 내용의 동료 종업원의 확인진술을 담고 있는데 지나지 아니하므로, 그 기재내용만으로는 곧바로 위         소외 인이 이 사건 사망 당시에도 접대부로 종사하지 아니하였다고 인정하기에는 부족한 것이고, 그 밖에 달리 이 점을 인정할 만한 아무런 증거자료를 찾아 볼 수 없다.        오히려 원심은 위         소외 인이 국내에서 접대부로 종사한 경력을 지닌 부녀자로서 이 사건 사망 당시에도 일본국 동경시내의 유흥업소가 밀집한 지역에서 심야에 차도를 보행하다가 교통사고를 당하게 된 경위에 비추어 그가 사망 직전 유흥업과 관련한 업무에 종사하였을 가능성을 배제하지도 않고 있는 터이다.        만일 위         소외 인이 사망 직전에도 계속 접대부로 종사하고 있었다면, 그의 사망사고가 비록 우연한 교통사고로 인한 것이기는 하지만, 그 발생시각이나 장소 등 특수한 사정으로 미루어 볼 때 접대부의 종사활동에 기인한 것이라고 볼 여지가 충분하고, 이러한 경우 위 사고의 발생과 이 사건 보험계약체결상의 피보험자 직업에 관한 고지의무 위반사실과의 사이에 전혀 인과관계가 존재하지 아니한다고 단정할 수는 없다 할 것이다.        결국 원심이, 위 망인이 1990.5. 경에만 접대부에 종사한 것으로 인정한 것이나 단지 피보험자의 직접 사인이 교통사고로 인한 변사에 의한 것이라는 이유만으로 위 망인의 직업과의 인과관계의 존재를 부정한 조치에는 증거판단을 잘못하여 사실관계를 오인하거나 상법상의 보험계약해지와 보험금액 청구권에 관한 규정의 해석적용을 그르친 위법이 있다고 아니할 수 없으므로, 이 점을 지적하는 논지는 이유 있다 할 것이다.  3. 그러므로 원심판결을 파기하고, 사건을 다시 심리판단하게 하기 위하여 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박만호          대법관     박우동          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%8B%A428259"
    },
    {
        "title": "대법원 1992. 8. 18. 선고 92도1494 판결 [폭력행위등처벌에관한법률위반,폭행치사] [공1992.10.15.(930),2806]",
        "판시사항": "판시사항\n가. 형사재판에서 유죄의 인정을 위한 증거의 증명력 정도나. 사체검안서나 감정서에 기재된 피해자의 상처가 피고인의 폭행에 의하여 생겼을 가능성도 있으나 원심이 채용한 증거들만으로는 피고인의 폭행사실을 인정하기에 미흡하여 폭행치사 공소사실을 유죄로 인정한 원심판결에 증거가치판단을 그르치고 심리를 다하지 아니한 위법이 있다고 하여 이를 파기한 사례",
        "판결요지": "판결요지\n가. 형사재판에 있어서의 유죄의 증거는 합리적인 의심의 여지가 없을 정도의 확신을 생기게 하는 증명력을 가진 엄격한 증거이어야 하고 단지 반대증거보다 우월한 정도의 증명력을 가진 증거로서는 부족하므로 피고인에게 유죄의 의심이 가는 것만으로는 유죄로 인정할 수 없다.나. 피고인과 피해자 사이의 생활관계와 사건 당일의 행적 등에 비추어 보면 사체검안서나 감정서에 기재된 피해자의 상처가 피고인의 폭행에 의하여 생겼을 가능성도 부인할 수 없어 유죄의 의심도 있으나 원심이 채용한 증거들만으로는 피고인의 폭행사실을 인정하기에 미흡하여 폭행치사 공소사실을 유죄로 인정한 원심판결에 증거가치판단을 그르치고 심리를 다하지 아니한 위법이 있다고 하여 이를 파기한 사례.",
        "참조조문": "참조조문\n\t\t\t\t가.나.         형사소송법 제308조 / 나.         형법 제262조      ",
        "참조판례": "참조판례\n가.         대법원 1991.11.12. 선고 91도1278 판결(공1992,158),         1992.6.9. 선고 92도737 판결(공1992,2175),         1992.9.1. 선고 92도1405 판결(공1992,2809)피 고 인          피고인         상 고 인  피고인 변 호 인  변호사 하만영 ",
        "원심판결": "원심판결\n        부산고등법원 1992.5.27. 선고 92노292 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 부산고등법원에 환송한다.",
        "이유": "이    유\n  피고인 및 변호인의 상고이유를 함께 본다.  1. 원심판결은 피고인의 폭행치사 범행사실을 인정하여 유죄로 판단한 1심판결을 유지하고 피고인의 항소를 기각하였는바, 그 범죄사실은 다음과 같다.  피고인은 피해자          (여, 42세)        와 연애결혼하여 1남 1녀를 낳고 동거하다가 최근 피해자가 5년 전에 당한 교통사고로 인하여 언어장애 등의 증세를 보이고 친구들과 어울려 춤을 추러 다니는 등 가정을 돌보지 않자 가출하여 다방종업원인         공소외 1(여, 28세)과 동거하면서 피해자의 동향을 살피며 이혼을하려고 마음먹고 있던 중, 1991. 4. 1. 20:00경 울산시 남구 신정동 소재 울산남부경찰서 앞길에서 자신이 근무하는 삼우교통 소속           영업용 택시를 운전하고 가다가 피해자가 술에 취해 다른 남자와 걸어가는 것을 발견하고 즉시 경찰서에 간통죄로 신고하였으나 당직경찰관의 설득으로 피해자를 데리고 나오게 되었는바, 피해자를 택시에 태운 채 귀가시키지 아니하고 이 일을 따지려고 마음먹고 같은 날 23:00경 위 택시를 운전하여 경남 울산군 범서면 망성리 부락 앞 하천변에 이르러 피해자를 밖으로 불러내어서 위와 같이 피해자가 다른 남자와 술을 마시러 다닌 일을 추궁하다가 피해자가 대든다는 이유로 주먹으로 피해자의 가슴 및 머리를 수회 때리고 피해자를 하천 자갈밭에 넘어뜨리는 등 폭행을 가하여 피해자로 하여금 다음날 01:00경 우측다발성늑골골절 및 뇌좌상 등으로 사망케 하였다는 것이다.        2. 그러나 기록에 의하면 피고인은 경찰조사 이래 원심법정에 이르기까지 일관하여 위 범행사실을 극구 부인하고, 위 울산남부경찰서에서 나와 피해자를 피고인 택시 뒷좌석에 태운 뒤 피해자가 뒷좌석에 토한 오물을 청소하고자 판시 하천변에 이르러 피해자를 끌어 내고 청소를 한 다음 다시 피해자를 앞좌석에앉히고 출발하려고 하였으나, 차바퀴가 자갈밭에 빠져 출발하지 못하고 차안에서 밤을 지내게 된 것으로 당시 피해자는 술에 너무 취해 있어 그에게 남자관계를 추궁할 만한 상태가 아니었으며, 부검결과 드러난 피해자의 상처는 술에 취하여 넘어지면서 다친 상처로 생각된다는 취지로 변소하고 있는바, 1심판결 채용증거들을 살펴보면 다음에서 보는 바와 같이 1심판시 사실을 뒷받침하기에 미흡하다고 생각되는 증거들뿐이다.  (1) 1심증인 정순택의 증언과 동인 작성의 사체검안서 및 감정서  우선 감정서를 보면 피해자를 부검한 결과 전흉부에 광범위한 피하일혈과 좌우 각 흉부의 근육하에 출혈점이 있고 우측 7, 8, 11번 늑골이 골절되어 있으며 또 전두부, 두정부에 광범위한 피하출혈이 있고 좌측두부에 개두술시의 프라스틱(인조뼈) 직경 10㎝ 정도가 부러져 있으나 두개골골절은 없는데, 위와 같은 외상은 외력에 의한 것으로 추정되고 사인은 익사로 추정된다는 취지로 기재되어 있으며, 사체검안서에는 피해자의 직접사인이 익사추정으로, 중간선행사인이 우측다발성늑골골절 및 두부, 흉부, 사지다발성좌상으로 기재되어 있다.  그런데 위 정순택의 1심증언에 의하면 처음에 피해자의 위 내에 물이 많아 익사로 추정하였으나 국립과학수사연구소의 위 내용물 검사결과 플랑크톤이 검출되지 않았으므로 뇌출혈이 많고 인조뼈 등이 부러진 것으로 보아 사인을 뇌진탕, 뇌좌상으로 추정하며, 외상은 외력에 의한 것이나 피고인이 구타하여 입은 상처인지, 피해자가 넘어져서 입은 상처인지는 구분이 잘 안된다는 취지로 진술하고 있는바, 1심이 채용한 증인 손종현의 증언내용에 의하면 피해자는 뉴욕회관에서 술을 마시고 나오다가 갑자기 테이블에 쓰러져 가슴부분을 부딛쳤고, 울산남부경찰서 앞에서도 경찰서 안으로 들어가려다 정문에 설치한 바리케이트 쇠줄에 걸려 빨래를 널듯이 앞으로 넘어졌으며 술에 만취되어 인사불성인 상태로 몸을 가누지 못하였다고 진술하고 있고, 또 2심에서 조사한 증인 성기현도 피해자가 남부경찰서 정문에 설치된 바리케이트줄에 걸려 넘어졌고 거의 인사불성인 상태였다고 진술하고 있으므로, 이러한 진술들이 신빙성이 있는 것이라면 피해자의 위 상처가 오직 피고인의 폭행으로 인하여 생긴 것이라고 단정하기는 어렵다고 할 것이다.  (2) 1심증인         공소외 2, 손종현, 김기수의 각 증언        증인         공소외 2는 피해자의 동생으로서 피고인이 술에 취한 피해자를 현장에 데리고 간 것으로 보아 죽였을 것으로 추정된다고 진술하고 있으나, 이는 증인의 추측진술에 불과할 뿐 아니라 동인은 경찰조사 당시에는 피고인이 피해자를 죽일 이유가 없다고 생각한다고 상반된 진술을 한 바 있다.        증인 손종현의 증언내용에는 피고인의 폭행사실을 뒷받침할 만한 진술이 없고 오히려 앞에서 본 바와 같이 피고인의 변소에 부합하는 진술내용이다.  증인 김기수는 검사의 증거조사신청으로 채택되었으나 1심 제8회 공판기일에 신청철회로 증거조사결정이 취소되어 신문하지 않았음이 기록상 명백하므로 1심판결의 위 증인에 관한 증거설시는 착오로 보인다.  (3) 그 밖에 1심판결의 채용증거 중에는 피고인의 1심 법정진술, 검사 작성의 피고인에 대한 피의자신문조서, 사법경찰관사무취급 작성의 검시조서, 실황조사서 및 국립과학수사연구소장 작성의 감정의뢰회보가 있으나, 어느 것이나 1심판시와 같은 피고인의 폭행사실을 뒷받침할 만한 자료가 되지 못한다.  3. 기록에 나타난 피고인과 피해자 사이의 생활관계와 사건당일의 행적 등에 비추어 보면 위 정순택 작성의 사체검안서나 감정서에 기재된 피해자의 상처가 피고인의 폭행에 의하여 생겼을 가능성도 부인할 수 없어 유죄의 의심이 가지 않는 것은 아니나,         형사재판에 있어서의 유죄의 증거는 합리적인 의심의 여지가 없을 정도의 확신을 생기게 하는 증명력을 가진 엄격한 증거이어야 하고 단지 반대증거보다 우월한 정도의 증명력을 가진 증거로서는 부족하므로 피고인에게 유죄의 의심이 가는 것만으로는 유죄로 인정할 수 없는 것이다.  원심으로서는 위에서 지적한 증거들의 내용을 좀더 검토하여 그 증명력의 유무를 살펴 유죄여부를 심리판단하였어야 할 것임에도 불구하고 이에 이름이 없이 위와 같이 판단하고 말았음은 증거가치판단을 그르치고 심리를 다하지 아니하여 판결에 영향을 미친 위법이 있다고 할 것이므로 논지는 이유 있다.  4. 그러므로 원심판결을 파기환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배만운          대법관     이회창          대법관     김석수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%8F%841494"
    },
    {
        "title": "서울고등법원 1992. 10. 15. 선고 92나4545 제8민사부판결 [소유권이전등기등] [하집1992(3),13]",
        "판시사항": "판시사항\n가. 부부가 대중음식점을 공동으로 경영하여 얻은 수입으로 매수 또는 신축하였으나 일방 명의로 등기한 부동산에 대한 소유권의 귀속관계(=공유)와 법률관계(=명의신탁)나. 대중음식점에 대한 영업허가가 명의신탁받은 것이라고 보아 명의신탁해지를 원인으로 대중음식점 영업허가에 있어서의 대표자명의변경절차의 이행을 명한 사례",
        "판결요지": "판결요지\n가. 부부가 혼인 후에 대중음식점을 공동으로 경영하여 얻은 수입으로 매수 또는 신축한 부동산은 부부 중 일방의 소유로 등기되었더라도 실질적으로는 모두 부부 공유재산이므로 위 등기 중 실질적으로 명의자 소유의 1/2 지분을 초과한 나머지 1/2 지분에 관하여는 상대방으로부터 명의신탁받은 것이라고 보아야 한다.",
        "참조조문": "참조조문\n가.        민법 제186조,         제830조, 나.        민사소송법 제226조,         식품위생법 제25조,         같은법시행규칙 제33조      ",
        "참조판례": "참조판례\n2.대법원 1989.5.9. 선고 88다카6754 판결(공1989, 896), 1992.4.14 선고 91다39986 판결(공1992, 1576)      원고, 피항소인          원고         피고, 항소인          피고         ",
        "원심판결": "원심판결\n서울지법 서부지원(1991.12.6. 선고 91가합15485 판결)",
        "주문": "주    문\n  1. 원심판결을 다음과 같이 변경한다.  가. 피고는 원고에게,  (1) 별지 부동산목록 제3항 기재 부동산의 1/2지분에 관하여 1991.11.15.자 신탁해지를 원인으로 한 소유권이전등기절차를 이행하고,  (2) 별지 영업허가목록 기재 영업허가에 관하여 영업자(대표자) 명의변경절차를 이행하라.  나. 원고의 나머지 청구를 기각한다.  2. 소송비용은 제1,2심 모두 이를 2분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.",
        "이유": "이    유\n  1. 인정사실  가. 원고와 피고가 1977.6.22. 혼인한 부부인 사실, 별지 부동산 목록 제1항 기재 토지의 각 1/2지분에 관하여 1982.3.19. 서울민사지방법원 파주등기소 접수 제5150호로 같은 달 4.자 매매를 원인으로 원고 및 피고 공유의 소유권이전등기가 경료되고, 같은 목록 제2항 기재 토지에 관하여 1987.7.23. 같은 등기소 접수 제15135호로 같은 날짜 매매를 원인으로 원고 명의의 소유권이전등기가 경료되었다가 그 1/2지분에 관하여 같은 해 8.27.같은 등기소 제17531호로 같은달 26.자 매매를 원인으로 피고 명의의 소유권이전등기가 경료된 사실, 같은 목록 제1항 기재 대지상의 같은 목록 제3항 기재건물에 관하여 1988.1.13. 같은 등기소 접수 제615호로 피고 명의의 소유권보존등기가 경료된 사실, 파주군수가 1979.6.8. 위 각 부동산을 영업장으로 한 대중음식점인 \"        (상호명 생략)갈비집\"에 관하여 별지영업허가목록 기재와 같이 대표자를 피고로 하여 영업허가를 한 사실은 당사자 사이에 다툼이 없다.        나. 원본의 존재 및 성립에 다툼이 없는 갑 제9호증의 2, 을 제1호증, 성립에 다툼이 없는 갑 제1호증, 갑 제2호증, 갑 제3호증, 갑 제4호증의 1,2, 갑 제5호증, 갑 제6호증, 갑 제7호증의 1,2, 갑 제8호증의 1,2, 갑 제9호증의 1, 갑 제11호증의 2, 을 제2호증의 1 내지 3의 각 기재(다만, 갑 제11호증의 2, 을 제2호증의 1 내지 3의 각 기재 중 뒤에서 믿지 아니하는 각 부분 제외)와 당심증인 이규문의 증언(다만, 뒤에서 믿지 아니하는 부분 제외)에 변론의 전취지를 종합하면 아래 사실을 각 인정할 수 있고, 이와 배치되는 갑 제11호증의 2, 을 제2호증의 1 내지 3의 각 일부기재와 당심증인 이규문의 일부 증언은 믿지 아니하고 달리 반증이 없다.  (1) \"        (상호 생략)\"이라는 갈비집 주방장으로 일하던 원고와 다방 종업원으로 일하던 피고는 혼인 당시 각자 별다른 재산 없이 만나 함께 전셋방을 얻어 혼인생활을 하다가 원고가 1978.10.경 그 주방장일을 그만두고 별지 부동산목록 제1항 기재 대지상에 있던 건물을 보증금 3,000,000원, 월차임 100,000원에 임차하여 \"        (상호명 생략)갈비집\"이란 상호로 대중음식점을 차려, 원고는 갈비 등 고기를 사와 이를 손질하고 양념에 재는 등 주방일을 하고, 피고는 홀에서 손님접대, 금전출납 등의 일을 담당하면서 원고와 피고가 함께 위 음식점을 공동 경영하여 왔다.        (2) 위 \"        (상호명 생략)갈비집\"의 업종 및 영업 장소 등은 주로 원고가 \"        (상호 생략)\"이라는 갈비집 주방장으로 일하면서 얻은 지식과 경험을 살려 선택하고 영업소의 개설도 원고가 주도적으로 한 것이나, 원고는 국민학교도 못 다녀 당시 한글도 해득하지 못하였으므로 그 영업허가관계를 피고에게 위임하여 1979.6.8. 위와 같이 파주군수로부터 대중음식점 영업허가를, 대표자(영업자) 명의를 피고로 하여 받았다.        (3) 원고의 주방장 경험을 살린 조리솜씨가 알려지고 피고도 열심히 노력한 외에 원고와 이혼한 전처 사이의 딸들인 소외         1,         2,         3도 위 음식점에서 손님접대, 음식나르기, 식기닦기 등을 도우기까지 한 결과 위 음식점의 영업이 잘 되어 원고와 피고는그 수입으로 소외 한진상호신용금고 등에 여러 구좌의 부금 및 예금을 들고, 또 계를 하기도 하여 모은 돈과 일부 차용한 돈으로 1982.3.경 위 음식점 부지 및 건물인 별지 부동산목록 제1항 기재부동산과 그 지상 건물을 매수하여 원고, 피고 공동명의로 소유권이전등기를 경료하고(대지의 등기사실에 대하여는 위 \"가\"항에서 인정한 바와 같다), 1984.3.27.경에는 위 구건물을 헐고 그 자리에 세멘블록조 및 철근콘크리트조 슬래브지붕 주택 겸 점포 157.1m2를 신축하여 건축물관리대장에 원고와 피고 공동소유로 등재한 후 위 음식점 및 주거로 사용하고, 1987.8. 경 위 대지에 인접한 같은 목록 제2항 기재 대지를 위 음식점의 주차장 부지로 매수하여 위에서 인정한 바와 같이 원고 명의의 소유권이전등기를 경료하였다가 그 1/2 지분에 관하여는 피고 명의의 소유권이전등기를 경료하였으며, 다시 1989.12.경 별지 목록 제1항 기재 대지상에 같은 목록 제3항 기재 건물을 신축하여 위에서 인정한 바와 같이 피고 명의의 소유권보존등기를 경료하였고, 그 후에도 원고와 피고는 위 음식점을 공동경영하면서 돈을 벌어 1990.4.경까지 위 각 부동산이 매입 및 신축으로 생긴 부채를 모두 변제하였다.        (4) 그런데, 원고와 피고는 1990.4.경부터 위 음식점 경영에 따른 금전문제 등으로 자주 다투기 시작하여 서로 불화가 심화되자, 피고는 같은 해 8.11. 원고 몰래 비축하여 두었던 돈 70,000,000원과 소지품 등을 가지고 무단가출한 후 아파트를 임차하여 거주하면서 같은 해 11.25.경 소외         4와 정교관계를 맺고 가정으로 돌아오지 아니하므로 원고는 피고를 간통죄로 고소하여 피고는 1991.10.15. 구속된 후 같은 죄로 공소제기되었고 현재는 위 음식점을 원고 혼자서 경영하고 있다.        2. 원고의 주장에 대한 판단  가. 원고는 이 사건 청구원인으로서, 별지 부동산목록 기재 각 대지 및 건물은 원고의 자금으로 매입 또는 신축한 것으로서 모두 원고의 소유이나 원고가 처인 피고에게 같은 목록 제1, 2항 기재 각 대지에 관하여는 각 그 1/2 지분을, 같은 목록 기재 제3항 기재 건물에 관하여는 그 전부를 명의신탁하여 같은 목록 제1,2항 기재 각 대지의 각 1/2 지분에 관한 피고 명의의 각 소유권이전등기와 같은 목록 제3항 기재 건물에 관한 피고 명의의 소유권보존등기가 경료되었고, 한편 위 음식점의 영업허가도 그 실질적 경영자인 원고가 피고에게 그 대표자 명의를 신탁하여 대표자가 피고 명의로 된 것인바, 이 사건 소장부본의 송달로써 위 각 명의신탁을 해지하였으므로 피고는 원고에게 같은 목록 제1,2항 기재 각 대지의 각 1/2 지분 및 같은 목록 기재 제3항 기재 건물에 관하여 소유권이전등기절차를 이행하고, 별지 영업허가 목록 기재 영업허가의 대표자 명의 변경절차를 이행할 의무가 있다고 주장한다.  나. 살피건대, 위 인정사실에 의하면, 별지 부동산목록 기재 각 부동산은 모두 원고와 피고가 혼인 후에 위 \"        (상호명 생략)갈비집\"을 공동으로 경영하여 얻은 수입으로 매수 또는 신축한 것으로서 각 등기 명의에 불구하고 실질적으로는 모두 원고와 피고의 공유재산이라 할 것이므로 같은 목록 제3항 기재 건물이 피고 명의의 소유권보존등기는 실질적으로 피고 소유의 1/2 지분을 초과한 나머지 1/2 지분에 관하여는 원고로부터 명의신탁받은 것이라고 보아야 할 것이고, 또한 별지 영업허가목록 기재 대중음식점 영업허가의 피고로 된 대표자 명의도 역시 원고로부터 명의신탁받은 것이라고 보아야 할 것이나, 그밖에 별지 부동산목록 제1, 2항 기재 각 대지에 관한 피고 명의의 각 1/2 지분에 관한 소유권이전등기나 같은 목록 제3항 기재건물에 관한 피고 명의의 나머지 1/2 지분에 관한 소유권보존등기는 원고로부터 명의신탁받은 것이라고 할 수 없다.        이에 대하여 피고는, 별지 목록 제3항 기재 건물은 피고와 원고의 공동재산으로서 원고가 자신의 1/2 지분을 피고에게 증여하였으므로 원고의 명의신탁해지는 부적법하다는 취지로 주장하나 원고가 그의 1/2 지분을 피고에게 증여하였음을 입증할 아무런 자료가 없으므로 피고의 위 주장은 이유 없다.  따라서, 원고의 위 명의신탁해지 의사표시가 담긴 이 사건 소장부본이 피고에게 송달된 날임이 기록상 명백한 1991.11.15. 원고와 피고 사이의 위 각 명의신탁예약은 해지되었다고 할 것이므로, 피고는 원고에게 별지 부동산목록 제3항 기재 건물의 1/2 지분에 관하여 소유권이전등기절차를 이행하고, 별지 영업허가목록 기재 영업허가의 대표자 명의변경절차를 이행할 의무가 있다고 할 것이니 원고의 위 주장은 위 인정범위 내에서 이유 있고 나머지 부분은 이유없다고 할 것이다.  3. 결  론  그렇다면, 원고의 이 사건 청구는 위 인정범위 내에서 이유있어 이를 인용하고, 나머지 청구는 이유 없어 기각하여야 할 것인바, 원심판결은 이와 결론을 일부 달리하여 부당하므로 피고의 항소를 일부 받아들여 원심판결을 주문 제1의 가, 나항과 같이 변경하고, 소송비용의 부담에 관하여는 민사소송법 제89조, 제92조, 제96조를 각 적용하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이보헌          판사     강용현          판사     김상호",
        "청구취지": "청구취지\n  피고는 원고에게, 별지 부동산목록 제1, 2항 기재 부동산의 각 1/2지분과 같은 목록 제3항 기재 부동산에 관하여 1991.11.15.자 신탁해지를 원인으로 한 각 소유권이전등기절차를 이행하고, 별지 영업허가목록 기재 영업허가에 관하여 영업자(대표자) 명의변경절차를 이행하라.항소취지  원심판결을 취소한다.  원고의 청구를 모두 기각한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/92%EB%82%984545"
    },
    {
        "title": "대법원 1992. 8. 14. 선고 92다14724 판결 [소유권이전등기말소] [공1992.10.1.(929),2663]",
        "판시사항": "판시사항\n가. 불리한 자인진술의 철회와 선행자백나. 토지대장상 소유명의자 아닌 남편으로부터 미등기토지를 증여받아 점유를 개시하였으나, 이를 남편의 재산으로 믿을 상당한 이유가 있었고, 토지대장상 소유명의자는 이미 오래 전에 사망한 자로서 그의 상속인 등 어느 누구도 소유권을 주장하는 등 이의를 제기한 적이 없었다면 위 수증자의 점유개시행위에 과실이 없다고 본 사례",
        "판결요지": "판결요지\n가. 재판상 자백의 일종인 소위 선행자백은 당사자 일방이 자기에게 불리한 사실상의 진술을 자진하여 한 후 상대방이 이를 원용함으로써 그 사실에 관하여 당사자 쌍방의 주장이 일치함을 요하므로 그 일치가 있기 전에는 이를 선행자백이라 할 수 없고, 따라서 일단 자기에게 불리한 사실을 진술한 당사자도 그 후 그 상대방의 원용이 있기 전에는 그 자인한 진술을 철회하고 이와 모순된 진술을 자유로이 할 수 있다.나. 갑에게 계쟁토지를 증여한 을이 토지대장상 소유명의자가 아니었고 또한 갑 앞으로의 토지대장상 소유자명의변경 및 소유권보존등기가 정당한 절차에 의하지 않고 이루어졌을 것으로 의심되는 점이 있다 하더라도, 갑이 위 토지를 남편인 을이 선대로부터 분재받은 재산으로 믿을 상당한 이유가 있었고,위 토지가 미등기토지이며 그 토지대장상 소유명의자는 이미 오래 전에 사망한 자로서 갑의 점유개시를 전후하여 장기간 그의 상속인들이나 그 밖에 어느누구도 위 토지에 대한 소유권을 주장하거나 을 또는 갑의 점유에 대하여 이의를 제기한 적이 없었다는 등의 사정이 있었다면, 갑이 을로부터 위 토지를증여받아 그 소유로 믿고 선의로 점유를 개시하는 행위 자체에는 과실이 없다고 본 사례.",
        "참조조문": "참조조문\n\t\t\t\t가.         민사소송법 제261조 / 나.         민법 제245조      ",
        "참조판례": "참조판례\n가.         대법원 1984.3.27. 선고 83다카2406 판결(공1984, 703),         1986.7.22. 선고 85다카944 판결(공1986, 1093),         1992.4.14. 선고 91다24755 판결(공1992, 1563) / 나.         대법원 1967.9.5. 선고 67다1059 판결(집15③민9),         1980.9.24. 선고 80다1473 판결,         1992.4.28. 선고 91다46779 판결(공1992,1711)원고, 상고인  김영기  소송대리인 변호사 이명희 외 1인 피고, 피상고인  정순용  소송대리인 동양종합법무법인담당변호사  김성기 외 3인 ",
        "원심판결": "원심판결\n        서울고등법원 1992.3.11. 선고 91나15173 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유(상고보충이유 포함)를 본다.  1. 원심판결 이유에 의하면 원심은 1970.2.4. 피고앞으로 각 소유권보존등기가 경료된 이 사건 토지들은 본래 1912.경 소외 김주환의 소유로 사정되었다가 그 후 원고를 비롯한 그의 후손들이 재산상속한 것인데, 6.25.동란으로 이 사건 토지들에 관한 토지대장 등 공부가 멸실되었다가 1958.2.12. 그 토지대장이 각 위 김주환 소유명의로 복구된 채 미등기상태로 있던 중, 1969.12.30. 그 토지대장상 소유자 명의가 피고의 소유자변경신고만으로 피고 앞으로 변경되고 이에 기하여 피고명의의 각 소유권보존등기가 경료되었으므로 그 각 소유권보존등기의 추정력은 번복될 수밖에 없다는 취지로 판시하는 한편, 이 사건 토지들이 본래 위 망 김주환의 부친인 소외 김한규의 소유로서 토지사정시 그 소유자명의가 장남인 망 김주환(다만 김한규의 형인 김한익의 양자로 입양되어 있었다)에게 신탁되었던 것인데, 위 망 김주환이 1947.9.27.사망하자 김한규가 이에 충격을 받고는 1948.11.말 그가 소유하던 많은 재산을 김주환의 유족들과 나머지 7명의 아들들에게 분재하는 과정에서 이 사건 토지들이 8남인 소외 김승환에게 증여되었고, 김승환은 다시 1969.12.30. 그의 처인 피고에게 이를 증여하였으므로, 이 사건 토지들에 대한 피고명의의 소유권보존등기는 결국 실체관계에 부합하여 유효하다는 피고의 주장에 대하여는, 이에 관하여 피고가 제출한 증거들만으로는 이 사건 토지들이 사정 당시 소외 김한규의 소유로서 위 김주환에게 명의신탁되었다거나 위 김한규가 이를 김승환에게 증여하였다고 인정하기 부족하고 달리 이를 인정할 증거가 없다는 이유로 이를 배척하였으나, 피고의 시효취득항변을 다음의 이유로 인용하여 결국 위 이사건 토지에 대한 피고명의의 소유권보존등기는 실체관계에 부합하여 유효하다고 판시하였다.  즉, 거시증거에 의하면 소외 김한규(6.25 동란시 남북)는 장남인 위 망 김주환과 8남인 소외 김승환등 8명의 아들을 두고 있었고, 1949년 농지개혁시행이후에 위 김승환과 동인의 어머니인 소외 이형자는 이사건 토지들이 위 김승환의 몫으로 분재된 것으로 믿고 위 토지들을 직접 점유, 사용하고 있는 자들로부터 1년에 한번씩 터도조를 받는 등 방법으로 이를 관리하여 오던 중, 위 김승환이 1968년경 소외 갈영자와 내연의 관계를 맺고 가정을 소홀히 하자 갈등이 생겨 피고가 이혼을 요구하게 되자 김승환은 피고를 무마하기 위하여 1969.12.30. 이 사건 토지들을 피고에게 증여하고 그 토지대장상의 명의를 피고 앞으로 변경하여 주었고, 그 후 현재까지 계속하여 피고는 이 사건 토지들 위에 건물을 소유하고 있는 자들로부터 터도조를 받는 등 방법으로 이를 관리하여 온 사실이 인정되므로, 피고는 적어도 그 명의로 소유권보존등기를 마친 1970.2.4.부터는 이 사건 토지들을 소유의 의사로써 평온, 공연하게 선의로 점유하여 왔다 할 것이고, 한편 피고는 1954.경 김승환과 혼인한 이래 동인이나 그 어머니인 소외 이형자로부터 이 사건 토지들은 소외 김한규가 김승환에게 분배하여 준 재산의 일부라고 들어 왔으며, 줄곧 이 사건 토지들에 대한 터도조를 징수하여 오는 동안 다른 어느 누구도 이에 대한 소유권을 주장한 적이 없었으므로, 피고가 김승환으로부터 위 토지들을 증여받아 그 소유로 믿고 점유관리를 개시함에 있어 과실이 있다고 볼 수 없고, 따라서 피고는 그 앞으로 소유권보존등기를 마친 1970.2.4.부터 10년이 지난 1980.2.4. 이 사건 토지를 시효취득하였다고 판시하였다.  2. 관계증거를 기록과 대조하여 살펴보면 원심이 피고의 위 시효취득항변에관한 판단에서 한 증거취사와 사실인정에 수긍이 가고 거기에 소론과 같은 채증법칙 위반이나 심리미진등의 위법이 있다 할 수 없다.  소론은 피고소송대리인이 제1심에서 피고가 이 사건 토지를 남편인 김승환으로부터 명의신탁받았다고 주장함으로써 소유의 의사없이 이 사건 토지를 점유하였음을 선행자백한 데 대하여 원고가 이를 원용하였는바 그 후에 이를 철회하고 피고 김승환으로부터 이를 증여받은 것으로 주장을 번복하였고, 가사 피고소송대리인이 그 선행자백을 철회하기 전 원고가 이를 원용한 사실이 없다 하더라도 이러한 경우 재판상 자백의 취소에 준하는 것으로 보아야 하므로 피고로서는 그 선행자백이 진실에 반하고 착오에 의한 것이라는 점을 입증하였어야 하는데 원심이 이러한 점에 대한 입증이 없음에도 불구하고 피고측의 자백취소를 받아들여 피고가 김승환으로부터 이 사건 토지를 증여받은 것으로 사실을 인정한 것이 잘못이라는 취지로 주장하고 있으나,         재판상 자백의 일종인 소위 선행자백은 당사자 일방이 자기에게 불리한 사실상의 진술을 자진하여 한 후 상대방이 이를 원용함으로써 그 사실에 관하여 당사자 쌍방의 주장이 일치함을 요하므로 그 일치가 있기 전에는 이를 선행자백이라 할 수 없고, 따라서 일단 자기에게 불리한 사실을 진술한 당사자도 그 후 그 상대방의 원용이 있기 전에는 그 자인한 진술을 철회하고 이와 모순된 진술을 자유로이 할 수 있는 것인바(        당원 1986.7.22. 선고 85다카944 판결 참조), 기록을 살펴보아도 피고소송대리인이 제1심에서 피고가 김승환으로부터 이 사건 토지를 명의신탁받았다고 주장한 후 원심 제3차 변론기일에서 이 주장을 철회하기까지 원고측이 이를 원용한 것으로 볼 자료는 찾아볼 수 없으므로, 원심이 이를 선행자백으로 보지 아니한 조치는 정당하고 선행자백에 해당하지 아니하는 이상 자유로이 그 자인한 진술을 철회할 수 있는 것이므로 거기에 지적하는 바와 같은 위법이 없다.        그리고 소론주장과 같이         피고에게 이 사건 토지들을 증여한 김승환이 토지대장상 소유명의자가 아니었고 또한 피고 앞으로의 토지대장상 소유자명의변경 및 소유권보존등기가 정당한 절차에 의하지 않고 이루어졌을 것으로 의심되는 점이 있다 하더라도, 원심이 인정한 바와 같이 피고가 이 사건 토지들을 남편인 김승환이 선대로부터 분재받은 재산으로 믿을 상당한 이유가 있었고, 이 사건 토지들이 미등기토지들이며 그 토지대장상 소유명의자인 김주환은 이미 오래 전에 사망한 자로서 피고의 점유개시를 전후하여 장기간 동인의 상속인들이나 그 밖에 어느 누구도 이 사건 토지들에 대한 소유권을 주장하거나 김승환 또는 피고의 점유에 대하여 이의를 제기한 적이 없었다는 등의 사정이 있었다면,이러한 특별사정에 비추어 피고가 김승환으로부터 위 토지들을 증여받아 그 소유로 믿고 선의로 점유를 개시하는 행위 자체에는 과실이 없었다고 할 것이다.  소론이 내세우는 당원 판례들은 이 사건과 사안을 달리하여 인용하기에 적절하지 않다.  결국 피고에 대하여 10년 간의 등기부시효취득을 인정한 원심의 조치는 수긍할 수 있고 거기에 소론과 같은 이유모순이나 이유불비 또는 등기부취득시효에 관한 법리를 오해하거나 당원 판례를 위반한 잘못이 있다 할 수 없다. 논지는 모두 이유 없다.  3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박만호          대법관     박우동          대법관     김상원          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/92%EB%8B%A414724"
    },
    {
        "title": "서울고등법원 1992. 7. 10. 선고 91나34938 제1민사부판결 [해임처분무효확인] [하집1992(2),255]\n                \n                상고",
        "판시사항": "판시사항\n대학교의 학내 분규사태와 관련하여 교수협의회에서 별도로 총장에 선출되어 적법하게 임명된 총장에 대해 직무집행정지가처분신청을 하는 등 배격활동을 한 교수에 대한 해임처분이 징계권을 남용한 것으로서 무효라고 한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n        사립학교법 제61조      원고, 항소인          원고         피고, 피항소인  학교법인 대양하원 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울지법 동부지원(1991.7.3. 선고 90가합8679 판결)      ",
        "주문": "주    문\n  1. 원심판결을 취소한다.  2. 피고가 1990.5.4. 원고에 대하여 한 교수직해임처분은 무효임을 확인한다.  3. 피고는 원고에게 1990.5.6.부터 피고가 원고에게 복직을 허용 할 때까지 금 1,611,766원의 비율에 의한 금원을 지급하라.  4. 소송비용은 1, 2심 모두 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 해임처분무효확인청구에 대한 판단  가. 피고 법인은 사립학교법에 따라 대한민국의 교육이념과 기독교정신에 입각하여 초등보통교육, 고등보통교육 및 대학교육을 실시함을 목적으로 하여 설립되어 그 산하에 세종대학교, 서울 세종고등학교 및 세종국민학교를 설치, 운영하고 있는 법인이고, 원고는 1981.3.2. 위 세종대학교의         (학과이름 생략) 조교수로 발령을 받아 1985.4.경 같은 학과의 부교수로 승진되어 재직중이었던 사실, 그런데, 1990.3.8. 당시 위 세종대학교의 총장인 소위 박홍구는 원고가 (1) 적법한 절차에 의하여 임명된 위 세종대학교의 박홍구 총장에 대하여 불만을 품고 1989.9.20. 15:00경 자신이 회장으로 있는 교수협의회를 소집하여 박홍구 총장의 배척, 보직 임명거부 등 집단행위를 하였고, (2) 같은 해 10.3. 위 교수협의회에서 직선총장후보로 출마한 후 학보사기자들과 회견하면서 \"박홍구 교수를 퇴진시켜야 한다\"고 하는 등 위 박총장을 배척하도록 학생들을 선동 하였고, (3) 사립학교총장의 선출에 관한 법적 절차를 위배하여 같은 해 10.6. 위 교수협의회에서 직선총장으로 선출되자 이를 수락하고 \"대학의 발전을 위하여 성심성의껏 노력을 다하겠다.\"고 인사말을 하였고, (4) 같은 해 10.10. 총학생회에서 주관한 \"민주총장환영대회 및 합법성쟁취평화대행진\"에 참석하여 \"학원민주화를 위하여 노력을 다하겠다\"고 인사말을 하며 총장행세를 하여 과격한 학생소요를 자극하고, (5) 같은 해 10.6. 교수회의에서 결정한 \"학원정상화를 위한 교수대책위원회\"를 임의로 구성하고 그 위원회의회장이 되어 소위 민주총장 지위 확보를 위한 일련의 행위를 자행하고, (6) 같은 해 9.22. 교수협의회 회장의 자격으로 서울지방법원동부지원에 \"총장직무집행정지가처분신청\"을 접수시켜 적법하게 임명된 박홍구 총장을 배척하고 총장직무집행을 저지하려는 집단적인 업무방해행위를 하여 학내소요를 가열화시켰고, (7) 총장이 아니면 세종대학교 학보의 발행인이 될 수 없음에도 같은 해 10.27. 자위 학보 제406호를 원고 명의로 발행하였고, (8) 총장이 아니면서도 1989년도 졸업생 앨범에 자신을 총장으로 사진과 이름을 게재케하였고, 학교당국에서는 학원소요로 인하여 1989년도 학위수여식을 무기연기하였는데 1990.2.17. 소위 졸업준비위원회, 총동문회, 총학생회가 임의로 주최한 \"1989년도 학위수여식\"에 참석하여 졸업생, 재학생, 학부모 등이 모인 자리에서 사회자로부터 총장으로 소개받아 격려사를 하였고, (9) 1990.2.19.부터 21.까지 충북 보은군 속리산 관광호텔에서 열린 1990학년도 신입생 예비대학에서 신입생들에게 배부한 자료집에 자신이 총장인 양 자기의 사진 아래 세종대학교 총장 환영사를 게재하여 \"세종대학교는 비리와 특전적 횡포를 일삼아 오는 재단으로 인해 대학구성원들의 합의된 의견이 받아들여지지 않고 학내의 민주화는 거부당하고 자율적 결의가 존중되기는 커녕 오히려 짓눌림을 당하는 어려운 가운데 놓여 있습니다\"고 하여 학생을 선동자극하였고, (10) 사학기관재무회계규칙에 의하여 총장이 아니면 세입징수를 할 수 없음에도 세종대학교 총장         원고란 명의의 등록금납부고지서, 등록금영수필통지서, 등록금영수증 등 용지를 인쇄하여 이를 학생에게 교부하고 따로 등록창구를 개설하며 국민은행 화양동지점에 원고 명의의 구좌를 개설하여 1990.2.15.부터 학생들의 등록금을 수납하였고, (11) 1990.3.5.자 세종대학학보의 \"짧게 나눈 얘기\"란에 \"현학내사태는 경제적, 계급적으로 가진 자, 지배자들이 5공으로 회귀하는 시대착오적인 발상에서 비롯된 것이며 박홍구체제로 학내 민주화요구를 외면하고 재단독재적 학교운영방식을 답습하려 하고 있다. 이러한 학내 비민주적 요소를 척결하기 위하여 2만 세종가족의 힘을 모아 의연하게 대처해 나가겠다\"라는 대담기사를 실었고, (12) 총장자격을 참칭하고 총장행세를 하면서 소위 운동권학생들이 박홍구 총장의 직무집행과 학교당국의 제반 업무수행을 저지하는 행위를 은연중 선동 내지 지원하는 등으로 교원의 본분에 배치되는 행위를 하고, 학생지도의무를 위반하였으며, 교원으로서의 품위를 손상하는 행위를 하였다는 이유로, 위 학교에 설치된 교원징계위원회에 원고의 징계를 요구하다, 같은 해 4.25. 위 교원징계위원회에서는, 원고에게         사립학교법 제55조,        국가공무원법 제56조,         제66조 제1항,         사립학교법 제61조 제1항 각호, 세종대학교 인사규정 제19조 제2호 및 제4호에 해당하는 징계사유가 있다고 하여 원고에 대한 교수직해 임의결이 이루어지고, 이에 따라 피고는 1990.5.4. 원고에 대하여 교수직해임처분통지를 한 사실은 당사자 사이에 다툼이 없거나 성립에 다툼이 없는 을 제40호증(정관), 원심증인 주정우의 증언에 의하여 각 진정성립이 인정되는 을 제1호증의 1(교원징계      의결요구서), 을 제1호증의 2(징계의결요구서), 을 제1호증의 3(징계사유), 을 제2호증의 1(교원징계의결경과보고), 을 제2호증의 2(징계의결서), 을 제2호증의3(징계사유서)의 각 기재에 의하여 이를 인정할 수 있고, 한편, 사립학교법(1990.4.2. 법률 제4226호로 개정되기 전의 것, 이하 같다)의 규정과 위 을 제40호증 및 을 제6호증(세종대학교 교원인사규정)의 각 기재에 의하면         위 법 제53조 제1항에 각급학교의 장은 당해 학교를 설치, 경영하는 학교법인 또는 사립학교경영자가 감독청의 승인을 받아 임명하도록 되어 있고,         같은 법 제15,         16조에 의하면 학교법인에는 이사회를 두고 그 이사회에서는 학교법인이 설치한 사립학교의 장의 임면에 관한 사항을 심의, 결정하게 되어 있고, 피고 법인의 정관에도 위 법과 같이 세종대학교 총장은 피고 법인의 이사회에서 선출하도록 되어 있는 사실, 한편         위 법 제61조 제1항에서 사립학교의 교원이 다음 각호의 1에 해당하는 때에는 당해교원의 임명권자는 징계의결의 요구를 하여야 하고, 징계의결의 결과에 따라 징계처분을 하여야 한다고 규정하고 그 제2호에서 직무상의 의무에 위반하거나 직무를 태만히 한 때, 그 제3호에서 직무의 내외를 불문하고 교원으로서의 품위를 손상하는 행위를 한 때를 규정하고, 같은 조 제2항에서 징계의 종류로 파면, 해임, 정직, 감봉, 견책을 정하고 있는 사실 및 피고 법인의 정관이 정하는 바에 따라 세종대학교 교원의 인사관리에 필요한 사항을 규정하고 있는 교원인사규정 제19조에서는 교원의 의무로서 충실한 강의, 성실한 학생지도, 학문에 대한 부단한 연구, 대학발전에의 협조와 공헌을 규정하고 있는 사실을 인정할 수 있다.        나. 원고는, 원고에 대한 이 사건 해임처분은 그 징계사유가 없거나 그 징계사유가 있다 하더라도 그 징계의 양정이 너무 과중하여 재량권을 일탈한 무효의 처분이라고 주장하면서 그 무효확인을 구함에 대하여, 피고는 교원은 사립학교법, 국가공무원법, 공무원복무규정 등상의 그 직무를 성실히 수행하여야 하며 교원으로서의 품위를 손상하는 행위를 하여서는 안되는데도 적법하게 선출되어 당국으로부터 승인받은 위 대학교의 총장을 배격하고 스스로 일부교수들에 의하여 총장으로 선출되어 총장으로 행세하는 등 운동권학생들의 과격학생운동을 선동, 조장함으로써 교원으로서의 품위를 손상하였으므로 이를 이유로 한 해임처분은 정당하다고 주장한다.다. 그러므로 먼저, 피고가 내세우고 있는 원고에 대한 위 징계해임처분의 사유가 되는 원고의 비행사실의 존부에 관하여 살피건대, 갑 제1호증(불기소증명원), 갑 제2호증의 1,2(각 공판조서 사본), 3(판결문사본), 갑 제3호증(불기소결정사본), 갑 제4호증, 갑 제6호증의 1 내지 3(각 사서증서인증), 갑 제5호증(합의사항), 갑 세7호증(안내장), 갑 제8 내지 10호증의 1(각 전체교수회의록), 갑 제11호증(보도자료), 갑 제12호증의 1,2(각 서신), 갑 제13호증의 1(성명서), 갑 제16호증의 1,2(각 잡지기사), 갑 제21호증(불기소사건기록), 을 제3,5호증의 각 1,2, 을 제10,12,17호증(각 세종대학보), 을 제4,7,15호증(각 유인물), 을 제8호증의 1(총장 직무집행정치가처분신청), 을 제11호증의 1,2(1990년도 세종대학교 앨범표지 및 사진), 을 제13호증의 1,2(1991학년도 신입생 예비 대학자료집 표지 및 환영사), 을 제18호증의 4(의견서), 9 내지 11,13,19,20(각 피의자신문조서), 을 제22호증(교수협의회보), 을 제25호증의 1,2(각 경고문), 을 제28호증(확인서), 을 제29호증(진술서), 을 제32호증의 2(세종대학교 교수협의회회칙등),3(의사록), 을 제36호증의 1 내지 5(대학발전위원회 회의록), 을 제37호증의 1 내지 6(종합감사결과처분요구표지 및 지적사항), 을 제39호증(증인신문조서), 을 제40호증(정관)의 각 기재 및 영상과 원심증인 주정우, 손태환, 당심증인 김형근, 홍성수의 각 증언에 변론의 전취지를 종합하면, 위 세종대학교는 1980년도에 들어서면서 피고 법인의 실권자인 소외 주영하와 그 처인 소외 최옥자의 족벌운영체제, 재단의 학교운영간섭 등을 둘러싸고 수차 학내분규가 있어 오던 중, 1987년에는 학생들이 약 100일 간 농성한 끝에 세종대학교에 교육, 복지시설투자를 충분히 하고 대학의 자율성을 보장해 주는 것을 내용으로 하는 합의서가 작성되어 공증까지 하였으나 그 합의내용 중 이행되지 아니한 부분이 많아지자, 1988.10.경 학생들은 총장직선제, 학교시설확충, 교학협의설치 등의 요구를 내세워 농성에 돌입하였고, 일부 교수까지도 이에 동조하기에 이르렀으며, 나아가 학생들이 같은 해 11.17.부터 시작되는 1989년도 신입생 입학원서교부를 집단행동으로 방해하고 같은 해 11.21.부터 시작되는 입학원서접수 및 입학시험을 저지하려 하자 재단측이 학생들의 요구를 대부분 수용하여 1988.11.19. 총장직선제와 대학발전위원회설치를 골자로 하는 합의서를 작성하고, 당시 재단 및 학교운영을 사실상 장악하고 있던 피고 법인 이사장인 주영하, 세종대학교 명예총장인 위 최옥자와 세종대학교총장, 그 무렵 학생들의 요구에 동조하는 일부교수들로 발족된 교수협의회의 회장, 교직원노조의 위원장 및 학생회장이 이에 서명하거나 날인한 사실, 위 총장직선제는 교수 5인 이상의 추천을 받은 총장후보중 학생 5인, 직원노동조합원 5인으로 구성된 총장선출 여론수렴위원회의 동의를 얻은 인사를 전체교수협의회에서 직선으로 1인을 선출하여, 재단은 그 선출된 사람을 승인하여 문교부에 통보하는 것을 내용으로 하고, 대학발전위원회는 교권을 수호하고 대학의 장기적 발전과 민주화를 위하여 대학의 4개 처장, 위 교수협의회 대표 4인, 학생대표 4인, 노조대표 4인으로 위원회를 조직하여 학내 제반 문제에 관하여 심의, 조정, 건의할 것을 내용으로 하는 사실, 그 후 위 여론수렴위원회와 전체교수회의를 통하여 당시 위 교수협의회의 회장이던 소외        인이 총장으로 선출되자 재단은 그를 총장으로 승인하여 줄 것을 문교부에 요청하면서 취임식까지 가졌으나 문교부당국은 총장선출에 학생과 노조가 관여하였다는 이유로 승인을 거부하였고, 결국         소외인은 예산집행을 둘러싸고 재단측과 불화가 발생하여 1989.8.10. 사표를 제출한 사실, 이에 재단측은 그 무렵 문교부의 감사결과 나타난         소외인의 업무집행상의 과오를 이유로 같은 해 9.19. 위 사표를 수리한 사실, 한편 피고 법인은         소외인의 경우 문교부가 승인을 거부하였음을 이유로 당시의 사립학교법 및 피고 법인의 정관상의 절차를 따라 같은 해 9.18. 피고 법인의 이사회를 소집하여 소외 박홍구를 총장으로 선출하여 문교부에 승인요청하여 다음날인 같은 해 9.19. 총장승인을 받은 사실, 그러자 위 박홍구 총장이 위 1988.11.19.자 합의에 정면으로 위배되어 재단측의 의사만으로 임명되었다는 이유로 학내소요가 재연되었고, 원고가 1988.12.경부터 그 회장으로 일하던 위 교수협의회 소속 교수들 약 60명은, 1989.9.20. 교수회의를 갖고 재단의 일방적인 총장임명을 수용할 수 없으므로 박총장이 임명하는 보직을 거부하며, 교수직선에 의한 새 총장을 선출하겠다는 결의를 하고, 같은 해 9.20. 위 대학교 직원노동조합, 위 대학교 총학생회와 함께 서울지      방법원 동부지원에 위 박총장의 직무집행정지가처분신청을 하였고, 당국이 위 총장선출여론수렴위원회에 의한 학생과 노조가         소외인의 총장선출에 관여하였다는 이유로 그의 총장승인을 거부하였으므로 이번에는 교수들만에 의한 직선총장을 선출하기로 하여, 같은 해 10.3. 원고가 총장후보로 단독으로 입후보하였고 같은 해 10.6. 위 교수들은 스스로 교수회의를 열어 전체교수회의 명의로 원고를 총장으로 선출하고 재단측에 위 박총장의 임명을 철회하고 원고를 사립학교법 및 피고 법인의 정관상의 절차에 따라 총장으로 임명할 것을 요구한 사실, 원고는 앞서 위 총장후보에 입후보한 후, 위 대학교내 학보 등의 기자들과의 회견에서 \"민주화에 대한 열망이 드높은 이때 재단과 문교부는 지난해 합의된 우리학교의 민주적 총장선출방식을 무시한 채 일방적으로 박홍구 교수를 총장으로 임명하였다. 이에 전체교수회의에서 재단의 일방적 총장선출을 거부하고 직선총장을 선출하기로 한바, 여러 교수님이 저를 추천해 주었기 때문에 누군가가 떠맡아야 할 일이라고 생각되어 후보로 출마하게 되었다. 합의사항이행, 악화된 학교재정상태의 해결, 그리고 민주적 제도의 확립을 위하여 최선을 다하겠다\"라고 출마소견을 밝혔고, 총장으로 선출된 후에도 \"전구성원의 의견을 적극 수렴하여 안정된 대학의 발전을 위해 성심성의껏 노력하겠다\"라고 인사말을 한 사실, 그 무렵 교수협의회에서는 기존의 \"직선총장선출을 위한 대책위원회\"를 해체하고, \"학원정상화를 위한 교수대책위원회\"를 구성하여 원고를 그 회장으로 선출한 사실, 한편, 학생들은 위와 같이 교수협의회가 원고를 총장으로 선출하자 위 박홍구 총장을 불법총장으로 불러 배척하고, 대신 원고를 민주총장으로 부르면서 1989.10.27.자 세종대학교 학보를 원고 명의로 발행하고, 1989년도 졸업생앨범을 제작하면서도 \"총장         원고\"라는 이름표시 위에 원고의 사진을 게재한 사실, 또한, 졸업생들을 중심으로 한 졸업준비위원회에서 1989년도 학위수여식을 원고를 총장으로 내세워 거행하려 하자, 학교당국이 위 학위수여식을 무기 연기하였으나, 위 졸업준비위원회, 총학생회 등에서는 이를 무시하고 1990.2.17. 다수의 졸업생 및 그 학부모가 참석한 가운데 비공식의 졸업행사를 거행하였는바, 위 식장에서 원고는 사회자의 요구로 졸업생들에 대한 격려사를 한 사실, 한편, 총학생회에서는 1990.2.6.부터 위 박홍구 총장 및 교무위원과 행정간부들의 교내출입을 폭력으로 저지하고 그들의 교내사무실에 난입하여 집기를 손괴하고 같은 해 2.14.에는 교내집현관에 있는 학교 행정 중심부서인 교무처, 학생처, 사무처 등의 사무실에 난입하여 전화기를 철거하여 교내통신을 방해하였고, 같은 해 2월 초순경 \"세종대학교 총장         원고\" 명의의 1990년도 1학기 등록금 납부고지서를 세종대학교 학생들의 주소지로 발송하고 같은 해 2.12.경부터 상당수의 학생들로부터 원고 명의로 등록금을 수납받아 세종대학교의 등록금 수납업무를 거의 마비된 사실, 또한, 총학생회측은 같은 해 2.19.부터 충북 보은군 속리산 관광호텔에서 개최된 1990년도 신입생예비대학에서 배부한 자료집에 총장 명의로 원고의 환영사를 게재하였고, 같은 해 2.28. 거행할 예정이던 입학식에 위 박홍구 총장 및 교무위원들의 교내출입을 저지하여 입학식을 거행할 수 없게 하고, 이어 같은 해 3.2.부터 교무위원들의 담당과목강의에 대한 수강을 집단으로 거부하기에 이른 사실, 그 무렵 위 대학교 학보에 \"현재의 학내사태는 경제적, 계급적으로 가진 자, 지배자들이 5공으로 회귀하는 시대착오적인 발생에서 비롯된 것이며 박홍구체제는 학내 민주화를 외면하고 80년대 중반까지의 재단 독재적 학교운영방식을 답습하려 하고 있다. 이러한 학내 비민주적 요소를 척결하기 위하여 2만 세종가족의 힘을 모아 의연하게 대처해 나가겠다\"라는 내용의 원고와의 대담기사가 게재된 사실 등은 이를 인정할 수 있으나, 나아가, 원고가 위 인정의 각 행위를 함에 있어서 그 스스로 총장자격을 참칭하여 총장행세를 하고, 또한, 위 박홍구 총장을 배격하려는 의도를 넘어 소위 운동권학생들이 위 박홍구 총장의 직무집행과 학교당국의 제반업무수행을 제지하는 행위를 선동 내지 지원하려 하였다거나 1989.10.10. 총학생회에서 주관한 \"민주총장환영대회 및 합법성쟁취평화대행진\"에 참석하여 총장으로서 인사말을 하였고, 원고 스스로 학생들을 시켜 원고를 발행인으로 한 학보를 발행하게 하였고, 원고 사지을 졸업앨범에 등재하도록 하였으며, 원고 명의로 등록금을 수납하도록 하였다는 점등에 대하여는 이를 인정할 아무런 증거가 없고(결과적으로는, 원고의 위 인정의 일련의 언동으로 인하여 이른바 운동권학생들 사이에서 원고가 민주총장으      로 호칭되고 학생운동의 상징으로 이용된 사정이 있으나, 아래에서 인정하는 사실에 비추어 보면, 이러한 사정은 원고의 의사와는 무관하게 이루어진 것이므로 원고에게 그 책임을 돌릴 수 없다 할 것이다). 오히려, 갑 제11호증(보도자료), 갑 제12호증의 1,2,3(각 서신), 을 제18호증의 9 내지 11,13,19,20(각 피의자신문조서)의 각 기재와 위 증인 손태환, 김형근, 홍성수의 각 증언에 변론의 전취지를 종합하면, 원고는 위와 같이 교수협의회에서 총장으로 선출된 후에 보도자료(갑 제11호증)등을 통하여 자신이 재단으로부터의 정식임명을 기다리는 예비총장의 입장에 있음을 밝히고, 피고 법인의 임명이 있기 전까지는 총장으로서의 직무를 수행하려는 의도가 전혀 없음을 명백히 하였으며, 1990.2.17.에 거행된 졸업행사에 참석하여 격려사를 한 것이나, 신입생예비대학에서 배부한 자료집에 게재된 환영사도 총장의 자격에서 한 것이 아니라 교수협의회에서 총장으로 선출되어 장차 피고 법인에 의하여 총장으로 임명될 것을 기대하고 있는 지위에서 학생들의 요구에 따라 응하였던 것인데, 행사주관학생들이 이를 총장격려사, 총장환영사로 표시하였을 뿐이고, 원고를 발행인으로 한 학보의 발행, 원고 사진의 졸업앨범등재, 원고 명의의 등록금수납행위 등도 총학생회 등에서 원고의 동의 없이 일방적으로 실행하였던 것인 사실을 인정할 수 있다.라. 그렇다면 결국, 피고 법인이 원고에 대한 징계해임사유로 삼은 사실 중 인정되는 사실은 그 어느 것이나 모두, 원고가 피고 법인의 이사회의 결의를 거쳐 임명된 위 박홍구 총장을 배격하는 언동을 하였다는 것인데, 이것이 과연 교원의 품위를 손상시키는 행위로서 징계사유가 되는지의 여부와 나아가 이를 이유로 원고를 징계 해임하는 것이 과연 정당한가에 관하여 보기로 한다.앞서 인정한 사실에 의하면, 위 세종대학교의 총장에 대한 임명권이 피고 법인에게 있고, 위 박홍구 총장의 임명이 그 임명권에 의하여 피고 법인의 이사회의 결의를 거쳐 이루어진 것이니 이는 일응 적법한 총장임명이라 할 것이고, 따라서, 위 학교의 교수신분으로 있는 원고가 위 인정과 같은 총장배격 언동을 한 것은 교원으로서의 품위를 손상한 것이 되고 이는 사립학교법에서 정한 징계사유에 해당한다 할 것이다.그러나, 수년에 걸친 위 세종대학교의 학내분규를 겪어온 피고 법인으로서도 그 대표자인 이사장 등이 1988.11.19.자 합의(피고소송대리인은 위 합의는 학생들의 강박에 의하여 이루어진 것이거나 사립학교법 등 관계법규에 위배되어 무효의 것이라는 취지로 주장하나, 위에서 인정하는 합의의 경위와 그 내용 등에 비추어 볼 때 피고 법인의 이사장 등이 위와 같이 합의에 이른 것은 비록 그 과정에 있어 학생들이 위법하게 다중의 위력을 사용하여 학사행정을 볼모로 삼아 이루어진 것이긴 하여도 그 정도가 피고 법인의 이사장등의 의사를 강요할 정도에 이르렀다고 볼 수는 없고 오히려 재단측의 비리를 주요쟁점으로 하여 수년간 겪어 오던 학내소요를 그만두기 위한 재단측과 학내구성원들간의 화해의 결과라고 보여지고, 또 비록 총장의 임명권이 재단에 있고 재단이사회를 결의를 거쳐야 하는 것이지만 그 전 단계로서 학내구성원들의 의견을 민주적으로 수렴하여 총장을 선출한다 하여 위 사립학교법의 규정에 어긋나는 것은 아니라 할 것이다)에서 학내 구성원들에게 총장의 선출은 교수들 및 학생의 뜻에 따라 소위 민주적으로 임명할 것을 약속하였고, 위 합의에 따라 선출된         소외인을 총장으로 인정하여 문교당국에 승인요청까지 하였으나 당국으로부터 총장선출에 학생과 노조가 관여하였다는 이유로 그 승인을 거부당하였다면, 위 합의의 당사자들인 학내구성원들에게 당국의 의사를 전달하여 다른 방법으로 학내구성원들의 의견이 총장선출에 반영될 수 있는지, 또는 교수 등 일부 구성원들의 의견만이라도 반영될 수 있는지를 논의하는 등 학내분규가 재연되지 않도록 그 가능한 방법을 성실히 함께 모색하였어야 할 것이고, 또 학내구성원들로 재단측에 대하여 그 정도의 성의 있는 조치는 기대하였으리라고 할 것임에 불구하고 피고 법인이 위 합의의 뜻을 정면으로 거슬리면서, 적법절차는 내세워 재단의 의사만으로 총장을 임명하였다면, 위 합의의 당사자로서 누가 총장으로 선출되느냐에 관하여 사실상 이해관계를 가지는 원고를 위시한 일부교수들이 교수협의회를 구성하여 재단측이 위와 같은 방식의 총장임명행위를 반대하고 그 총장이 임명하는 보직을 거부하겠다는 의사를 표명하는 정도의 행위는 충분히 예상된다고 할 것이다.      그렇다면, 비록 원고의 그 의사표현이 집단적으로 이루어졌고, 위 박홍구 총장의 직무집행정지가처분신청에까지 이르러 그 방법에 있어 적절한 것이 되지 못하였다 하더라도, 피고 법인 자신이 앞에서 본 일련의 학내사태의 상당부분에 대하여 책임을 지고 있음에도 불구하고 10년 가까이 위 대학교에 재직하면서 별다른 비행사실이 없이 성실히 근무하여 온 원고에 대하여 중징계인 해임처분을 함으로써 그 생계의 터전마저 박탈한 것은(을 제18호증의 20의 기재에 의하면 원고는 10여년 전 남편과 이혼을 하고 혼자서 네딸을 양육하고 있다) 그 징계양정을 일탈하여 징계권을 남용한 것으로 당연 무효라 할 것이다.2. 급료청구에 대한 판단원고에 대한 위 1990.5.4.자 해임처분이 무효임은 앞서 본 바와 같으므로 원고는 여전히 피고 법인 산하의 세종대학교 부교수로서의 신분을 보유한다 할 것이고, 원고가 위 해임처분 후 위 대학교에서 실제로 근무하지 못한 것은 피고의 잘못된 위 해임처분으로 인한 것인 이상, 특별한 사정이 없는 한, 피고는 원고에게 위 해임 처분일부터 원고가 위 대학교에 복직할 때까지 위 해임처분이 없었더라면 원고가 위 대학교에서 근무하여 얻을 수 있었던 급료는 이를 전부 지급하여야 할 의무가 있다 할 것이다.그러므로 나아가, 그 액수에 관하여 살피건대, 갑 제20호증의 1 내지 5(각 급여명세서)의 각 기재에 변론의 전취지를 종합하면, 위 해임처분당시 원고는 본봉으로 금 528,000원, 연구비로 금 487,000원, 연구보조비로 금 100,000원, 급량비로 금 30,000원, 가족수당으로 금 20,000원을 매월 고정적으로 지급받고 있던 외에 상여금으로 위 본봉 및 연구비를 합산한 금액(1,015,000원)을 1년에 5회, 정근수당으로 위 본봉 및 연구비를 합산한 금액의 95%를 1년에 2회 각 지급받은 사실을 인정할 수 있고 달리 반증이 없는바, 원고는 위 해임처분이 없었다면, 매월 금 1,748,624원[528,000+487,000+100,000+30,000+20,000+(1,015,000×(5/12)+(1,015,000×0.95×(2/12), 원미만 버림] 상당의 급료를 지급받을 수 있었다고 할 것이다.따라서, 피고는 원고에게 위 해임처분일 이후로서 원고가 구하는 1990.5.6.부터 피고가 원고를 보직시킬 때까지 위 인정금액 범위에서 원고가 구하는 매월 금 1,611,766원의 비율에 의한 금원을 지급하여야 할 것이다.3. 결론그렇다면, 원고의 이 사건 청구는 모두 이유 있으므로 이를 인용할 것인바, 원심판결은 이와 결론을 달리하여 부당하므로 이에 대한 원고의 항소를 받아들여 원심판결을 취소하고, 피고가 1990.5.4. 원고에 대하여 한 해고처분은 무효임을 확인하고, 피고에 대하여 위 인정의 급료의 지급을 명하며, 소송비용은 1,2심 모두 패소자인 피고의 부담으로 하고, 위 금원지급부분에 대한 가집행선고는 이를 붙이지 아니함이 상당하다고 인정되어 붙이지 아니하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     진성규          판사     김희근          판사     김선종",
        "청구취지": "청구취지 및 항소취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/91%EB%82%9834938"
    },
    {
        "title": "헌법재판소 1992. 10. 1. 선고 91헌마31 전원재판부〔기각〕 [불기소처분에대한헌법소원] [헌집4, 620]",
        "판시사항": "판시사항\n     1. 청구인의 딸이 그 자녀를 살해(殺害)하고 자살(自殺)하였다고 검사(檢事)가 판단하여 청구인의 딸을 살인죄의 피의자로 입건(立件)하여 피의자의 사망(死亡)을 사유로 공소권(公訴權)없음의 불기소처분을 한 것에 대하여  제기된 헌법소원심판청구의 적법여부(자기관련성(自己關聯性), 보충성(補充性)     2. 검사(檢事)의 수사중지처분(搜査中止處分)이 현저히  정의(定義)와 형평(衡平)에 반하지 않는다고 본 사례결정요지     1. 가. 수사기관(搜査機關)인 피청구인의 범죄(犯罪)에  대한 추적의 정지(停止) 및 그러한 의도가 내포되어  있는 청구인의  딸의 살인피의사건(殺人被疑事件)의 종결(終結)은 청구인의 딸을 살인범으로 지목한 상태에서 사건을 종국처리한 것으로서 청구인이 그  처분으로 인하여 개인적(個人的)인 충격(衝擊)은 물론  사회생활상 타인과의 인간관계(人間關係)에서 부정적(否定的)인 평가(評價) 등으로 청구인이 인간(人間)으로 가지는 존엄(尊嚴)과 가치(價値)의 유지(維持) 및 행복추구(幸福追求)에 회복할 수 없는 상처를  입을 수 있다고 봐야 할 것이므로 그러한 의미에서 청구인의 자기관련성(自己關聯性)은 인정된다.     나. 고소(告訴)를 제기한 바 없는 청구인은 별도의 고소절차(告訴節次)를 거칠 필요없이 곧바로 헌법소원심판의 청구를 하는 것이 가능하다 할 것이고 따라서 이 사건의 경우는 헌법소원심판절차에서 요구되는 보충성(補充性)의 원칙의 예외(例外)의 경우에 해당한다.     2. 현단계에서는 피청구인이 재수사(再搜査)를 하여야  할 정도로 그 처사(수사(搜査)의 중지(中止)가 현저히  정의(定義)와 형평(衡平)에 반하여  자의적(恣意的)인 것이라고 보기 어렵다.     재판관 한병채의 반대의견(反對意見)     피청구인으로 하여금 청구인이 제기하는 의문점을 기초로 하여 원점(原點)으로  돌아가 이 사건을 재수사하도록 청구인의 헌법소원심판청구를 인용하는 것이 합당하다.     재판관 조규광, 김진우의 반대의견(反對意見)     1. 가. 피청구인이 청구인의 딸에 대하여 한 “공소권없음”의 처분은 피의자가 사망(死亡)함으로써 그 혐의(嫌疑) 유무와 관계없이  검찰사건사무규칙 제52조 제3항 제4호에 정한 바에 따라서 공소권이 없다는 결정(決定)을 한  것이므로 청구인의 딸을 살인피의자로 인지(認知)한 사건에 있어서 비록 청구인이 어머니라고  하더라도 이 공소권없음의 결정(決定)으로 인하여 청구인의 헌법상 보장된 어떤 기본권(基本權)을 침해받았다고 할 수 없다.     나. 이 사건 헌법소원이 청구인의 딸을 살해한 범죄(犯罪)에 대한  수사(搜査)의 중지(中止)를 시정(是正)해 줄 것을 소원하는 취지(趣旨)가 포함된 것이라고 하더라도 이 사건 공소권없음처분은 청구인의 딸을 살해한  진범(眞犯)에 대한 수사(搜査)의  중지처분(中止處分)이 아니어서 청구인에게 헌법소원심판청구인의 적격(適格)이 없고, 가사 이  사건 공소권없음처분에 수사의 중지처분이 포함된 것이라고 가정하더라도 이 사건  헌법소원심판청구는 다른 법률이 정한 구제절차로서의  고소(告訴), 항고(抗告) 및  재항고(再抗告) 절차를 모두 거치지 아니하여 헌법재판소법 제68조 제1항 단서에 반한다.",
        "판결요지": "",
        "참조조문": "참조조문\n 헌법(憲法) 제27조 제5항, 헌법재판소법(憲法裁判所法) 제68조 제1항, 헌법재판소법(憲法裁判所法) 제69조 (청구기간(請求期間)     ① 제68조 제1항의 규정(規定)에 의한 헌법소원(憲法訴願)의 심판(審判)은 그  사유가 있음을 안 날로부터 60일 이내에, 그 사유가 있은 날로부터 180일 이내에 청구(請求)하여야 한다. 다만/ 다른 법률(法律)에 의한 구제절차(救濟節次)를 거친 헌법소원(憲法訴願)의 심판(審判)은 그 최종결정(最終決定)을 통지받은  날로부터 30일 이내에  청구(請求)하여야 한다.     ② 생략 형사소송법(刑事訴訟法) 제225조 (비피해자(非被害者)인 고소권자(告訴權者)     ① 생략     ② 피해자(被害者)가 사망(死亡)한 때에는  그 배우자(配偶者), 직계친족(直系親族) 또는 형제자매(兄弟姉妹)는 고소(告訴)할 수 있다. 단(但) 피해자(被害者)의 명시(明示)한 의사(意思)에 반(反)하지 못한다. 형사소송법(刑事訴訟法) 제294조의2 (피해자(被害者)의 진술권(陳述權)     ① 법원(法院)은 범죄(犯罪)로 인한 피해자(被害者)의 신청(申請)이  있은 경우에는 그 피해자(被害者)를 증인(證人)으로  신문(訊問)하여야 한다. 다만,  다음 각호(各號)의 1에 해당하는 경우에는 그러하지 아니하다.       1. 피해자(被害者)가 아닌 자(者)가 신청(申請)한 경우       2. 신청인(申請人)이 이미 당해 사건(事件)에 관하여 공판절차(公判節次) 또는 수사절차(搜査節次)에서 충분히 진술(陳述)하여 다시 진술(陳述)할 필요가 없다고 인정되는 경우       3. 신청인(申請人)의 진술(陳述)로 인하여 공판절차(公判節次)가 현저하게 지연될 우려가 있는 경우     ② 법원(法院)은 제1항의 규정(規定)에 의하여 범죄(犯罪)로 인한 피해자(被害者)를 신문(訊問)하는 경우에는 당해 사건(事件)에 관한 의견을 진술(陳述)할 기회(機會)를 주어야 한다.     ③ 법원(法院)은 동일한 범죄사실(犯罪事實)에서 제1항의 규정(規定)에 의한 신청인(申請人)의 수(數)가 다수(多數)인 경우에는 증인(證人)으로 신문(訊問)할  자(者)의 수(數)를 제한할 수 있다.     ④ 제1항의 규정(規定)에 의한 신청인(申請人)이 소환(召喚)을 받고도 정당한  이유없이 출석하지 아니한 때에는 그 신청(申請)을 철회(撤回)한 것으로 본다.  검찰사건사무규칙(檢察事件事務規則) 제52조 (불기소처분(不起訴處分)     ①∼② 생략     ③ 불기소결정의 주문은 다음과 같이 한다.       1.∼3. 생략       4. 공소권없음: 확정판결이 있는 경우, 사면이 있는 경우,  공소의 시효가 완성된 경우, 범죄후 법령의 개폐로 형이  폐지된 경우, 법률의 규정에 의하여  형이  면제된 경우, 피의자에 관하여 재판권이 없는 경우, 동일사건에  관하여 이미 공소가 제기된 경우(공소를 취소한 경우를 포함한다. 다만/ 다른 중요한 증거를 발견한 경우에는 그러하지 아니하다) 친고죄 및 공무원의 고발이 있어야 논하는 죄의 경우에 고소 또는고발이 없거나 그 고소 또는 고발이 무효 또는 취소된 때, 반의사 불벌죄의 경우 처벌을 희망하지 아니하는 의사 표시가 있거나 처벌을 희망하는 의사  표시가 철회된 경우, 피의자가  사망하거나 피의자인 법인이 존속하지 아니하게 된 경우",
        "참조판례": "참조판례\n1. 1989.9.4. 선고, 88헌마22결정(판례집 1, 176), 1989.4.17. 선고, 88헌마3결정(판례집 1, 31), 1990.4.2.  선고,  89헌마83결정(판례집 2, 95)청구인      조     ○     애 대리인 변호사   장  기  욱 ",
        "원심판결": "",
        "주문": "주    문\n     청구인의 심판청구를 기각한다.",
        "이유": "이    유\n     1. 사건의 개요     가. 1990.6.2. 02:00경부터 같은 날 06:00경 사이 서울 송파구 송파동 소재 성원아파트 12동 102호 청구인의 딸인 이○경(여, 36세)의  집에서 위 이○경의 자녀들인 김○윤(여, 11세)과 김○수(남, 9세)가 가슴과 배 등을 흉기로 수회찍  찔려 모두 좌흉부자창(심장과 폐 및 간을 관통)으로 인한 혈심낭 또는 심장자체  손상으로 피살되고, 위 이○경 또한 가슴부위를 흉기로 20여회 찔려 심장자창 등으로 사망하였다.     나. 이 사건을 수사한 서울 강남경찰서에서는 위 이○경의 사체부검결과와 현장유류품 감정결과 등을 토대로 하여 위 이○경이 흉기로 자녀들을 살해하고 자신도 자살한 것으로 판단하여 위 이○경을 살인죄의 피의자로 입건하여 피의자의 사망을 사유로 “공소권 없음” 의견으로 서울지방검찰청 동부지청에 송치하였으며, 피청구인은 위 사건을 배당받고 별도로 수사를 한  다음 같은 해 11.29. “공소권없음”의 불기소처분을 하였다.     다. 이에 청구인은 위 피의자 이○경이 자녀들을 살해하고 자신도 자살하였다고 인정할 만한 명백한 증거도 없을 뿐만 아니라, 오히려 피의자 또한 누군가에 의하여 살해당하였다고 의심할 만한 사정이 있음에도 피청구인이 이에 대한 수사를 소홀히 함으로써 살인죄의 진범이 밝혀지지 아니한 상태에서 만연히 위 피의자 이○경에 대하여  “공소권없음”의 처분을 하고 수사를 종결한 것은 이○경을 살인의 진범으로 잘못 단정한데서 비롯되는 것으로서 이는 청구인의 헌법상  보장된 행복추구권 등의  기본권을 침해한 것이라고  주장하여 1991.2.18. 헌법재판소에 헌법소원심판을 청구하였다.     2. 심판의 대상     이 사건 헌법소원심판의 대상은, 첫째, 청구요건의 구비여부로서 우선 청구인이                 헌법재판소법 제68조 제1항 소정의 헌법소원심판의  청구인적격을 갖춘 자인지의 여부,  둘째, 이 사건 심판청구가                 헌법재판소법 제69조  제1항 소정의 청구기간 이내에 행하여진  것인지 여부, 셋째, 위의 첫째요건이 갖추어졌을 때 위 “공소권없음” 처분이 청구인의 헌법상  보장된 기본권을 침해하고 있는 것인지의 여부가 될 것이다.                 3. 판단     가. 심판청구의 적법여부     (1) 청구인적격     (가)                 헌법재판소법 제68조 제1항은 “공권력의 행사 또는 불행사로  인하여 헌법상 보장된 기본권을 침해받은 자는 헌법소원심판을  청구할 수 있다.”고 규정하고 있는데,  그 기본권은 원칙적으로 심판청구인 자신의 것으로서 직접 그리고 현재 침해당한 경우라야  하는 것이다.                 피청구인은, 이 사건 헌법소원심판청구에 대한 답변에서 “청구인은 위 살인사건의 피해자로 볼 수 없고, 위 ‘공소권없음’ 처분과 직접 관련이 있는 자가 아니므로 헌법재판소법 제68조 제1항의 ‘헌법상 기본권을 침해받은 자’라고 할 수 없을 뿐 아니라 다른  법률에 정한 구제절차도 거치지 아니하였으므로 청구인의 헌법소원심판청구는 부적법하여  각하되어야 한다.”고 주장하고 있다.     (나) 그러나 헌법소원심판이 청구되면 헌법재판소로서는 청구인의 주장에만 얽매이어 판단을 한정할 것은 아니고 가능한 모든 범위에서 헌법상의 기본권 침해여부를 직권으로 심사하여야 하는 것이므로(헌법재판소 1989.9.4. 선고, 88헌마22호 결정 참조) 살피건대, 청구인의 지위를 보면, 청구인은 위 이○경의  친정어머니로서 형사소송법상의 고소권자의 지위에 있을 뿐 아니라(형사소송법 제225조 제2항)/ 나아가 위 이○경이  자살한 것이 아니고(청구인이 주장하고 있는 바와 같이) 누군가에 의하여 살해된 것이라면  그 살인범의 형사재판에서 헌법 제27조 제5항 및 형사소송법 제294조의2 소정의 재판절차진술권을 행사할 수 있을 이치이므로(헌법재판소 1990.11.19. 선고, 89헌마116 결정 참조), 청구인의 이 사건 헌법소원심판청구의 취지를 피청구인의 이○경에 대한 “공소권 없음” 처분에 국한되는 것으로 해석하지 않고(앞서 본 바와  같은 고소권자 재판절차진술권을 갖는 청구인의 입장에서) 이○경을 살해한 진범에 대한 수사의 중지 즉, 공권     력의 불행사를 시정해 줄 것을 소망하는  취지를 아울러 포함하고 있는 취지로  해석한다면 수사기관인 피청구인의 진범에 대한 추적의 중지 및 그러한 의도가 내포되어 있는 이○경의 살인피의자사건의 종결은 청구인의 딸을 살인범으로 지목한 상태에서 사건을 종국처리한 것으로서 청구인이 그 처분으로 인하여 개인적인 충격은 물론 사회생활상 타인과의  인간관계에서 부정적인 평가 등으로 청구인이 인간으로서 가지는 존엄과 가치의 유지 및 행복추구에 회복할 수 없는 상처를 입을 수 있다고 봐야 할 것이므로 그러한 의미에서 청구인의 자기관련성은 인정된다고 할 것이고 직접성 및 현재성을 구비하고 있는 것도 의문의 여지가 없다고 할 것이다.     (다) 한편 청구인은 위 형사사건의  수사과정에서 수차에 걸쳐 진범을 밝혀달라는 취지의 진정을 한 바 있고 그 내용중에는  이○경의 남편 즉 청구인의 사위 김○회에 대한 조사도 철저히 해달라는 취지가 기재 되어 있어 김○회의 혐의에 대하여서도 수사가 행하여진 흔적을 엿볼 수 있으나/ 다만 청구인이 고소인이 아니었기 때문에 법률상 고소인의 자격으로 사건처리 결과통지를 받지 못하였음은 물론/ 나아가 항고·재항고의 방법으로 위 불기소처분의 당부를 다툴 수도 없었던 것이다.     그런데 헌법소원심판청구에 있어서 사전구제절차를 밟을 것을 청구인측에게 요구하고 있는 입법취지는 업무처리의 효율성의 측면에서 볼 때 우선 당해 처분기관 자체에서 스스로시정할 수 있는 기회를 갖도록 하는데 그 본래의 뜻이 있다고 봐야 할 것이고 일반 국민의 헌법소원심판청구의 길을 가급적 제한하거나 억제하는데 그 본래의 취지가 있는 것은 아니라고 할 것이므로 위의 사례에서 본 바와 같이 형사사건에서 수사와 처분이 일응 종결된 상태인데도 헌법소원심판청구인으로 하여금 새로이 당해 형사사건에 대한 별도의  고소장을 제출하게 하고 그 처리결과에 대하여 항고·재항고의 절차를 모두 거친 다음  헌법소원심판을 청구할 것을 요구한다면 그것은 청구인의 권리구제면에서나 국가기능작용의 효율적인 집행의 면에서나 아무런 실익이 없음이 명백하므로  이 때에는 별도의 고소절차를 거칠  필요 없이 곧바로 헌법소원심판의 청구를 하는 것이 가능하다고 할 것이고 따라서 이 사건의 경우는 헌법소원심판절차에서 요구되는 보충성의 원칙의  예외의 경우에 해당한다고 할  것이다.     (2) 청구기간     다음 헌법소원심판의 청구기간과 관련하여 살펴보건대, 헌법재판소법 제69조 제1항은 “제68조 제1항의 규정에 의한 헌법소원의  심판은 그 사유가 있음을 안 날로부터  60일 이내에, 그 사유가 있은 날로부터 180일 이내에 청구하여야 한다.”라고 규정하고 있지만 전술한 바와 같이 이 사건 청구인의 경우는 위 이○경이 피의자로 입건된 살인사건의 고소인이 아니어서 피청구인으로부터 불기소처분의  결과통지를 받은 사실이  없었음이 명백하고, 그외 달리 청구인이 피청구인의 위 처분이 있었음을 확실히 알았을 것으로 인정할 만한 자료도 발견되지 않으므로 위 청구기간 조항 중 “그 사유가 있음을 안 날로부터 60일 이내”의  규정부분은 적용될 여지가 없다고 할 것이다. 다만, 그 사유가 있은 날로부터 180일 이내에 청구한 것인지의 여부만 문제될 수 있겠는데, 위에서 본 바와 같이 1990.11.29. 불기소처분이 있었으므로 1991.2.18. 제기된 이 사건 헌법소원심판청구는 결국 청구기간내에 제기된 것이라 할 것이어서 이 사건 헌법소원심판청구는 절차상 적법하다고 할 것이다.     나. 본안에 대한 판단     (1) “공소권 없음”의 불기소처분에 대한 헌법소원     형사사건의 피의자가 사망한 경우에는 검찰사건사무규칙 제52조 제3항 제4호에 의하여 “공소권없음”의 불기소처분으로 사건을 종결하게 되어  있는바, 이 사건의 경우에도 경찰에서 인지·송치된 피의자 이○경이  사망하였으므로 피청구인으로서는 피의자에  대한 살인혐의 유무와는 관계없이 형식적 결정으로 “공소권없음”의 불기소처분을 할 수밖에 없는 것이며 그 점은 설사 진범이 검거되었다고 하더라도 소장이 없는 것이기 때문에 피청구인이 행한 “공소권없음”의 불기소처분(공권력의 행사)은 이를 다툴  여지가 없다고 할 것이다.     위와 같은 불기소처분은 피의자의 살인혐의가 인정되는 것을 전제로 하는 것이 아니며 그 처분이 있었다고 해서 피의자 이○경이 살인의 진범으로 확정되는 것도 아니다.     (2) 진범에 대한 수사의 중지(공권력의 불행사)에 대한 헌법소원     (가) 살인의 진범에 대한 수사를 더 진전시키지 않고 있는 사실에 대한 헌법소원심판청구가 이유있는 것인지의 여부를 살펴본다.     피청구인은 송치된 사건기록에 의하여 피의자 이○경의 사망을 이유로 “공소권없음”의 결정을 하였지만 그 처분은 피의자의  살인혐의를 전제로 하는 것이기 때문에  과연 피의자에게 살인의 혐의를 인정할 만한  객관적인 자료가 있는지의 여부를  서울지방검찰청 동부지청 90형제27824호 청구외 이○경에 대한 불기소사건 기록을 통하여 살펴보면, 피의자 이○경의 살인혐의를 인정할 만한 자료도 물론  있지만 다음과 같은 사실이 의문으로  남는다.     살인사건은 정신병자의 소행이거나 우발적 격정범이 아닌 한, 치밀한  계획에 의하여 냉엄하게 저질러지는 것이며 나름대로 뚜렷한 범행의 동기가 있는 것이 통례라고 할 수 있는데 이 사건에 있어서는 피의자 이○경이 그녀의 자녀들을 살해하고 자살하는 방법을 선택할 수밖에 없었을 것이라고 인정할만한 범행의  동기를 발견하기 어렵다. 학생건강기록부에 나타난 김○수의 혈액형이 A형으로 나타나 자신의 혈액형을 O형으로 잘못 알고 있었던 남편 김○회로부터 오해를 받고 다툰 듯한 자료가 있으나 그것이 자녀들과 동반자살을 초래할 정도로 심각하였음을 인정하기는 어렵다.     만일, 피의자 이○경이 부정한 행위를 한 사실이 없는데도 장남 김○수의 혈통문제로 고민하다가 동반자살한 경우라며 자신의 억울함을 하소연하는 여러 가지 흔적을  남겼을 것이고 실제 부정행위를 하여 자녀들이 남편의 자식이 아니라면 자녀들의 친아버지와  결합하기 위한 방법을 모색하면서 이혼하는 방법을 택하면 될 이치이지 구태여  동반자살이라는 끔찍하고도 극한적인 방법을 택할 이유가 없을 것이라 사료되는데, 피의자 이○경이 부정행위를 한 사실을 인정할  수 있는 자료는 전무하고 나아가 억울한 누명을 쓴 사람이 자살하는 방법을 택함으로써 자신의 결백을 입증하고자 할 때 흔히 볼 수 있는  사정, 예컨대 긴 사연이 담긴 유서라거나  주위의 친구나 친지에게 억울한 사정을 하소연하거나 신변정리를 함과 같은 흔적이 전혀  발견되지 않는 것이다. 그리고 김○회가 아내(이○경)의 자살동기로 내세우고 있는 처가의 가정결손, 장인이 생존하고 있는데도 편모슬하에 양육되고 이복오빠가 가정이 복잡한 사람이라는 것은 전혀 자살의  동     기가 될 수 없고, 증권거래로 인한 금전손실·자동차운전 교습 중 성폭행 등은 추정에 불과할 뿐 그 증거가 없고 설사 그러한 사실이 있었다고 하더라도 동반 자살의 동기가 될 수 없다. 이와 같이 범행동기의 불명은 이○경을 진범으로 봤을 때 납득하기 어려운 의문이라 할 수 있는 것이다.     (나) 특히 피의자가 범행에 사용하였다는 식도가 피의자의 주검 옆에서  발견된 것이 아니고 피의자의 남편이 자고 있었다는 안방에서 발견된 사실은 서울대학교 의과대학 법의학교실 부교수 이○빈 작성의 시체부검 감정서(수사기록 제611정-619정)의 기재상 피의자의 흉부에 25개의 자창이 있으며 그중 7개의 자창이 흉벽을 관통하여 흉강내로 들어가 1개는 심장, 1개는 우측폐/ 나머지 5개는 간을 손상시키고 있다는 사실과 종합하여 보건대 매우 납득하기 어려운 사정이라 아니할 수 없으니 위 기재대로라면 결국 피의자 이○경이 그러한 치명적인 상처를 스스로 가한 빈사상태에서 칼을 남편 방에 갖다두고 다시 사망장소로 되돌아 와 죽었다는 셈이되기 때문이다.     비록 이○경에 대한 시체해부 및 그 감정이 범의학의 전문가이 이○빈교수에 의하여 행하여졌고, 위 감정서의  내용에 “……자창의 부위가 가슴부위에  몰려있고 그 방향이 부채꼴모양으로 일정하게 나 있으며 반항흔적이 없는 점 등에 비추어 피의자가  사망직전에 자의로 움직일 수 없는 상태였다고 볼 수 없으며 스스로 오른손에 칼을 들고 위와 같은  자창을 야기한 것으로서 자살한 것으로  추정된다.”고 기재되어 있지만, 동 감정서에  나타나 있듯이(수사기록 619정) 반항흔적도 없는 것은 아니므로 그 감정결과 만으로는 위에 적시한 사정에 비추어 볼 때 제3자에 의한  범행가능성이 완전히 배제되기 어려운 것이라고 할  수 있다.     감정서에서 지적하고 있는 바와 같이 피의자 이○경이가 자살한 것이라면 결국 자녀들을 살해한 후에 오는 자책감, 허탈감에서 자살행위도 하였을 것이라고 추정해 볼 수 있겠으나 그 자해의 정도가 위에서 본 바와  같이 자신의 흉벽이 관통될 정도의 깊은 자창을 일곱번씩이나 스스로 반복하여 가하는 것이 연약한 부녀자의 입장에서 가능한 것인지, 더욱이 그러한 자해행위를 하였다면 엄청난 통증과 실혈로 빈사상태에 이르렀을 것인데  그러한 상태에서 범행에 사용한 흉기를 다른 방에 가져다 둘 정도의 여력이 남아 있을 수 있는  것인지의 의문은 의연히 남게 되는 것이다.     (다) 뿐만 아니라 감정서상 피살자 김○수의 시체에서 발견된 각이 지고 가늘고 긴 물체에 의하여 발생한 것으로 보이는 자창을 가한 흉기가 발견되고 있지 않은데 그것을 피의자 이○경이 범행에 사용한 후 어디엔가 감추었을 것이라고 추정한다면 그것은 위에 적시한 사정에 비추어 설득력이 없는 것이다.     (라) 그러나 용의자의 하나로 지목되었던 피의자의  남편 김○회(혈액형 감정결과 A형인데 본인 자신은 O형이라고  잘못 알고 있었다 함)도 그가 입고 있었던 와이셔츠나 손목시계·반지 등에서 혈흔반응이 발견되지 않았다는 점, 피살자 김○윤(혈액형 O형)의  방바닥에 유류된 혈흔·족적 3점이  피의자의 것과 동일한 것으로 밝혀진 점, 안방문 손잡이와 위 김○윤의  방문손잡이에 묻은 혈흔이 피의자의 혈액형과 같은 오(O)형으로 판명된 점, 피의자의 속옷과 티셔츠에서는 오(O)형의 혈흔이, 바지에서는 변사자 김○수의 혈액형과 같은 에이(A)형  혈흔이 발견된 점등의 사정을 종합해 보면 현단계에서는 진범으로 보기가 어려운 것이다. 이  사건이 이○경을 살인범으로 지목한 상태에서 종결된데는 이○빈 작성의 감정서의 기재가 절대적인 영향을 미친 것임을 알 수 있지만 위에 적시한 의문점에도 불구하고 현단계에서는 감정서의 감정결과를 배척할  수도 없는 것이다.     (마) 결국 살인의 진범에 대한 수사를 더 진전시키고  있지 않는 사실(공권력의 불행사)에 대하여서는 제반증거의 취사선택에 있어서 견해의 차가 있을 수 있겠지만 피청구인이 수사의 주체로서 살인의 진범이 따로 있다고 인정하지 않으므로서 수사를 종결한 것이고 이○빈 작성의(부검결과) 감정서 및 국립과학수사연구소 법의학과 김○진, 이○경 작성의(혈흔·지문 등) 감정서의 기재와  관계참고인의 진술, 기타의 증거가  그 기초가 된 것이라면 새로운 증거의 발견 등 특단의 사정이 없는 한,  현단계에서는 피청구인이 재수사를 하여야 할 정도로 그 처사(수사의 중지)가 현저히 정의와 형평에 반하여 자의적인 것이라고 보기도 어려운 것이다.     4. 결론     그렇다면 청구인의 이 사건 헌법소원심판청구는 그 이유 없으므로 이를 기각하여야 할 것이다. 다만, 재판관 한병채의 5와 같은 인용의견, 재판관 조규광·재판관 김진우의 6과 같은 각하의견이 있는 외에는 나머지 관여재판관의 의견일치를 보았으므로 주문과 같이  결정한다.     5. 재판관 한병채의 반대의견     가. 다수의견은 일가족 살해사건의 진범에 대한 피청구인의  수사의 중지(공권력의 불행사)에 대한 헌법소원에 관하여 피의자 이○경이 자녀들을 살해하고 자신도 자살한 것이 아니라 오히려 피의자도 누군가에 의하여 살해당하였다고 의심할 만한 사정이 있음을  인정하면서도, 피청구인이 피의자 이와에 살인의 진범이 따로 있다고  인정하지 아니하고 이 사건 수사를 종결한 것이 법의학자 이○빈교수(부검결과) 감정서 및 국립과학수사연구소 법의학과 김○진, 이○경 등 작성의 (혈흔·지문 등)  감정서의 기재 등의 증거가 그 기초가 된 것이라면 특단의 사정이 없는 한, 피청구인의 수사의 중지가  현저히 정의와 형평에 반하는 자의적인 것이라고는 볼 수 없다 하여 이를 기각하여야 한다는 것이다.     그러나 다음과 같은 이유로 다수의견은 부당하다 아니할 수 없다.     나. (1) 우리 헌법 제10조는 “모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다. 국가는 개인이 가지는 불가침의  기본적 인권을 확인하고 이를 보장할 의무를 진다.”라고 하여 인간으로서의 존엄과 가치를 핵으로 하는 헌법상의 기본권보장이 다른 헌법규정을  기속하는 최고의 헌법원리임을  규정하고 있으며/ 나아가 우리 헌법은 여러 규정에서 국가는 국민의 생명·재산·자유를 보장할 질서유지의 책무를 지고 있음을 명백히 하고 있다.     (2) 사법경찰조서에서 위 이○경을 이 사건 살인죄의 피의자로 입건하여 송치하자, 피청구인은 피의자 이○경의 사망을 사유로 “공소권없음”의 불기소처분을 하고 수사를 종결하였는바, 비록 “공소권없음”의 처분이 형식적인 결정으로서 피의자의 살인혐의가 인정되는 것을 전제로 하는 것은 아니지만, 피청구인은 위  이○경이 살인범으로 지목된 상태에서 수사를 종결함으로써, 결과적으로 위 이○경 이외에 살인의  진범이 따로 없다고 인정한 것이 되는 것이다.     이러한 결과는 피의자 이○경의 어머니인 이 사건의 청구인에게 극심한 정신적 충격과 아울러 타인과의 인간관계 및 사회생활에 있어서 부정적인 영향을 주게 되는 등 인간으로서의 존엄과 가치의 유지 및 행복추구에 엄청난 손상을 가져다 주는 것이 될 것이다.     (3) 그런데 이 사건에 대하여 피의자 이○경의 살인혐의를  인정하기에는 다수의견도 지적하는 바와 같이 다음과 같은 의문이 제기된다.     첫째로 피의자 이○경이 그녀의 자녀들을 살해하고 자살한 것으로 보기에는 범행의 동기를 발견하기 어렵고, 유서를 남기거나 신변정리를 한 흔적이 전혀 없으며, 둘째로  연약한 부녀자의 자해행위로 보기에는 피의자의 흉부에 25개의 자창이 있으며 그 중 7개의 자창이 흉벽을 관통하는 등 그 자해의 정도가 극심하고 또한 범행에 사용하였다는 식도가 피의자의주검옆이 아닌 피의자의 남편이 자고 있었다는 안방에서 발견된 사실과 이를 결부하여 보면 결국 피의자 이○경은 상당한 출혈과 통증으로 인한 빈사상태에서 칼을 남편방에 갖다 두고 다시 사망장소로 되돌아와 죽었다는 셈이 되어 납득하기 어렵고, 셋째로 감정서상 피살자 김○수의 시체에서 찾아볼 수 있는 각이 지고 가늘고 긴 물체에 의하여 살해된 것으로 보이는 자창을 가한 흉기가 발견되지 않고 있는데 이를 설명하기 어렵다는 것이다.     이와 같이 위 사망한 이○경을 살인범으로 지목하기에는 경험법칙상 도저히 수긍할 수 없는 의문점이 너무 많으며, 그렇다면 범죄수사에서 주도적 지위를 갖고 경찰에 대한 지휘·감독권을 행사하는 검사로서는 전면적인 재수사를 통하여 위와 같은 의문점을 해명하고 사건의 진상을 밝히려는 진지한 노력을 기울임이 마땅하다고 할 것이다. 그런데 이 사건 기록을 살펴 보면, 피청구인은 이 사건을 경찰로부터 송치받은  후 경찰수사결과 및 의견서에 의존하여 형식적인 수사만을 거친 채 피의자의 사망을 이유로 “공소권없음” 처분을  하고 수사를 종결한 것으로 보이며, 또한 이 사건의 의문점을  지적하며 재수사를 요구하는 청구인의 수차 진정에 대하여도 그 요구를 받아들이지 않았다는 것을  알 수 있다. 이는 실체적 진실발견과 구체적 정의구현을 외면한 채 형식논리로서 미제사건의 종결처리를 하기 위하여 서둘러 사건을 매듭지은 것이라는  비판을 면하기 어렵다고 할  것이며, 이러한 검찰수사의 경직성과 안이함은 시정되어야 할 것이다.     (4) 다수의견이, 인간의 생명에 대한 범죄 그것도 일가족살해사건과 같은 중대범죄에 대하여 피청구인이 위에서 적시한 많은 의문점을 방치한 채 수사를 종결한 것을 두고, 위 감정서 등의 기재를 이유로 현저히 정의와 형평에 반하는 것이라고 보기는 어렵다고 하여 청구인의 재수사촉구의 요구를 배척하는  것은 헌법상의 기본권 보장원리와 공권력의 남용으로부터 국민의 자유와 권리를 보호하는 헌법소원심판제도의 취지에도 심히 배치되는 것이라 아니할 수 없다.     다. 그러므로 피청구인으로 하여금 청구인이 제기하는 의문점을 기초로  하여 원점으로 돌아가 이 사건을 재수사하도록 하는 것이 국가의 기본적 임무인 국민의 생명·재산·자유를 보장할 질서유지의 책임을 다하도록 하는 것이 되고, 딸의  사인도 불명한 채 두 손자를 살해당한 청구인의 한을 풀어 주는  것으로서 인간의 존엄과 가치를 보장하는  헌법적 요구에도 부합하는 것이 될 것이다.     이와 같은 이유만으로도 청구인의 헌법소원심판청구를  인용하는 것이 합당하다고 생각되어 다수의견에 반대하는 것이다.     6. 재판관 조규광, 재판관 김진우의 반대의견     가.                 헌법재판소법 제68조 제1항은 “공권력의  행사 또는 불행사로 인하여 헌법상 보장된 기본권을 침해받은 자는 법원의 재판을 제외하고는 헌법재판소에 헌법소원심판을 청구할 수 있다. 다만/ 다른 법률에 구제절차가 있는 경우에는 그 절차를 모두 거친 후가 아니면 청구할 수 없다.”라고 규정하고 있다. 그러므로 헌법상 보장된 기본권의 침해를 받지 않은 자는 동 법 동 조에 의한 헌법소원심판청구인의 적격이 없으므로 그러한 자의 헌법소원심판청구는 부적법하고, 또한 다른 법률에 정한 구제절차를 다 거치지 않은 헌법소원심판청구도 부적법하다.                 나. 피청구인이 청구외 망 이○경에 대하여 한 “공소권없음”의 처분은 비록 청구인의 딸을 살인범으로 지목한 상태에서 사건을 종국처리한 것이라고 하더라도 이는 그 혐의가있는 것을 확정한 것도 아니고, 피의자가 사망함으로써  그 혐의유무와 관계없이 검찰사건사무규칙 제52조 제3항 제4호에 정한 바에 따라서 공소권이 없다는 결정을 한 것이다. 그러므로 위 망 이○경을 살인피의자로 인지한 사건에 있어서 비록 청구인이 위 망 이○경의 어머니라고 하더라도 이 공소권없음의 결정으로 인하여 청구인의 헌법상 보장된 어떤  기본권을 침해받았다고 할 수 없다.     따라서 헌법재판소법 제68조 제1항의 규정에 비추어 청구인에게 위 결정에 대한 헌법소원심판청구인의 적격이 없다고 생각된다.     다. 다수의견은 헌법소원심판이 청구되면 헌법재판소로서는 청구인의 주장에만  얽매이지 아니하고 가능한 모든 범위에서 헌법상의 기본권 침해 여부를 직권으로  심사하여야 하는 것인데 청구인은 위 망 이○경의 어머니로서 형사소송법상의 고소권자의 지위에  있을 뿐만 아니라/ 나아가 위 망 이○경이 자살한 것이 아니고, 청구인이 주장하고 있는 바와  같이 누군가에 의하여 살해되었다면 그  살인범의 형사재판에서 재판절차진술권을 행사할  수 있을 이치이므로, 청구인의 소원취지를 피청구인의 망  이○경에 대한 공소권없음처분에 국한되는 것으로 해석하지 않고(고소권과 재판진술을 갖는 입장에서)  망 이○경을 살해한 진범에 대한 수사의 중지 즉 공권력의 불행사를 시정해 줄 것을 소원하는 취지를 포함하고 있는 것으로 본다면서 청구인에게 그 소원심판청구인의 적격을 인정하고 있을 뿐만 아니라 항고, 재항고의 길이 없다  하여 보충성의 예외를",
        "재판장": "재판장 \n    재판관     조규광               변정수               김진우               한병채               이시윤               최광률               김양균               김문희               황도연",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/91%ED%97%8C%EB%A7%8831"
    }
]