[
    {
        "title": "대구고등법원 1977. 6. 16. 선고 76르41 특별부판결 [이혼청구사건] [고집1977특,434]\n                \n                확정",
        "판시사항": "판시사항\n          민사소송법 422조 1항 11호의 재심사유에 해당하는 사례        ",
        "판결요지": "판결요지\n딸이 청구인과 피청구인 사이를 수시로 내왕하는등 사유로 청구인은 피청구인의 주소를 알고 있으면서도 고의로 그 최후주소를 청구인의 주소지로 표시하여 이혼심판청구를 하여 송달불능되자 청구인의 신청에 의하여 공시송달절차로 진행되어 승소판결을 받고, 그 심판이 확정되었다면,           민사소송법 422조 1항 11호의 재심사유에 해당된다.        ",
        "참조조문": "참조조문\n민사소송법 제422조      ",
        "참조판례": "참조판례\n        1967.6.13. 선고 67다445 판결(판례카아드 444호, 판결요지집 민사소송법 제422조(56)1019면),         1968.6.17. 선고 68다1385 판결(판례카아드 8148호, 판결요지집 민사소송법 제422조(65)1020면),         1974.6.25. 선고 73다1471 판결(판결요지집 민사소송법 제422조(94)1024면 법원공보 495호 7957면)      청구인, 재심피청구인, 항소인          청구인         피청구인, 재심청구인, 항소인          피청구인         ",
        "원심판결": "원심판결\n제1심         대구지방법원(75으2)      ",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 청구인(재심피청구인)의 부담으로 한다.",
        "이유": "이    유\n  1. 재심사유의 존재  청구인이 1975.1.8. 이건 재심의 대상이 된         대구지방법원 75드10호 이혼사건의 심판청구를 함에 있어, 피청구인의 최후주소를 청구인의 주소지인 대구시 남구 남산동         (이하 생략)으로 표시하여 심판청구서를 제출하고, 송달불능이 되자 청구인의 신청으로 공시송달에 의한 심판절차가 진행되어 그 해 5.22.청구인 승소의 심판이 선고되고, 그 해 6.7. 확정된 사실은 기록상 당원에 현저하다.        피청구인은, 위 확정판결은 청구인이 피청구인의 주소를 알고 있었음에도 불구하고 허위의 주소를 기재하였다가 소재불명으로 하여 심판청구를 한 경우에 해당한다고 주장하므로 살피건대, 성립에 다툼이 없는 갑 제5호증(퇴직증명서), 같은 제7호증(탐지촉탁회보서), 을 제1호증(호적등본), 같은 제2호증(주민등록표등본), 같은 제3호증(탐지촉탁회보), 같은 제4호증(조사보고서)의 각 기재내용과, 원심증인         청구외 1,         2,         3,         4(단 뒤에서 믿지않는 부분제외)의 각 증언 및 변론의 취지를 모아보면, 청구인은 1957.1. 피청구인과 혼례식을 올리고 1960.3.2. 혼인신고를 마친 법률상의 부부로서 동거하면서 1남 1녀를 출산한 사실, 청구인은 1963.경         청구외 5와 정을 통한 사실이있을 뿐 아니라 , 그 해 10.경부터는         청구외 6을 집으로 데리고 와서 동침까지 하는 바람에 가정불화가 계속되고, 피청구인은 그 불륜관계를 끊을 것을 요구하다가 청구인으로부터 폭행당하고, 견디다 못하여 1964.12.경 쫓겨나다시피 하여 친가인 대구시 동구 신암동         (이하 생략)(행정구역변경으로 같은구 대현동         (이하 생략)으로됨)로 돌아가자 청구인은         청구외 6을 맞아들여 현재까지 동거생활을 하고 있는 사실, 그 후 피청구인은 친가에 기거하면서 인쇄소의 인쇄공으로 일하다가 1973.12.경부터는 매주 토요일에 친가에 내왕하면서 서울의 경인인쇄소에 다니면서 딸         청구외 7(17세)의 뒷바라지를 하여왔고, 1974.4.경 딸문제로 쌍방간에 의견충돌이 생기자 청구인은 서울의 경인인쇄소로 피청구인에게 전보, 또는 편지를 하여 딸을 피청구인에게 보낼 것이니 협의이혼하자고 제의하여 왔고, 그 후 1974.11.경 피청구인이 청구인을 만난 자리에서 서울직장을 그만두고 대구친가에 있게 되었다고 말한 바 있고, 1974.1.7.경에는 청구인이 피청구인의 친가에 찾아와서 근처의 상해반점에서 피청구인과 자리를 같이하면서 딸의 양육문제를 논의한 바 있고, 그간 딸은 청구인과 피청구인 사이를 수시로 내왕하고 있었던 관계로 청구인은 피청구인의 주소를 알고 있었음에도 불구하고, 고의로 그 최후주소를 청구인의 주소지로 표시하여 이혼심판청구를 하였다가 송달불능이 되자 청구인의 신청에 의하여 공시송달 절차로서 진행되어 승소판결을 받고, 그 판결이 확정된 사실, 피청구인은 1975.10.6.경 이웃에 거주하던         청구외 8로부터 청구인이 피청구인과의 이혼으로 가정문제가 정리되어 동회장에 복직되었다는 소문을 듣고, 호적부를 열람한 결과, 위 이혼심판이 있었던 사실을 비로소 알게된 사실을 각 인정할 수 있고, 위 인정에 반하는 갑 제3호증(조사보고서), 같은 제8호증(합의이혼신고서)의 각 기재 및 원심증인         청구외 9,         4(단 위에서 믿는 부분제외), 당심증인         청구외 10의 각 증언과, 원심의 청구인 본인신문결과는 위에서 본 증거등에 비추어 믿지 아니하고, 달리 반증이 없다.        그리고, 이건 재심의 청구가 위 이혼심판사실을 안 날로부터 30일의 불변기간내인 1975.10.10. 제기된 사실은 이건 재심청구서에 날인된 원심법원의 접수인에 의하여 명백하므로 이건 재심판청구는 적법하여 허용할 것이다.  2. 본안에 대한 판단  청구인은 이건 청구원인으로서 피청구인이 늑막염으로 고생하시는 시어머니를 간호하기는커녕 학대하고, 무단가출하여 돌아다니다가 1964.3.경 청구인에게 이혼을 요구하면서 이혼신고서에 서명날인까지 하여 두고, 가재도구를 가지고 가출하여 영영 귀가하지 않고 있다가, 1975.1.1. 친정가족 7명과 함께 청구인집에 몰려와서 행패와 가재도구를 파괴하고 난동을 부리는등 배우자를 악의로 유기하고 시어머니에게 부당한 대우를 하고, 위와 같은 행동은 혼인을 계속하기 어려운 중대한 사유에도 해당한다고 주장하나, 피청구인의 위 가출이 청구인의 부정행위와 폭행에 기인한 것임은 앞서 인정한 바와 같고, 위에서 믿지 아니하는 증거를 제외하고는 달리 위 주장 사실을 인정함에 족한 증거없다.  그렇다면, 청구인의 이건 청구는 이유없으므로 이를 기각할 것인 바, 이와 결론을 같이하는 원심판은 정당하고, 청구인의 항소는 이유없으므로         민사소송법 제384조 제1항에 의하여 이를 기각하고, 소송비용의 부담에 관하여는 패소자 부답으로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     이정우          판사     최종영          판사     양기준",
        "청구취지": "청구취지 및 항소취지\n  원심판결을 취소한다.  청구인(재심피청구인, 다음부터 청구인이라 줄여쓴다)과 피청구인(재심청구인, 다음부터 피청구인이라 줄여쓴다)은 이혼한다.  소송비용은 1, 2심 모두 피청구인의 부담으로 한다라는 판결재심청구취지        대구지방법원 1975.5.22. 선고 75드10 심판을 취소한다.        청구인의 청구를 기각한다.  본심 및 재심으로 인한 심판비용은 청구인의 부담으로 한다는 판결",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/76%EB%A5%B441"
    },
    {
        "title": "대구고등법원 1977. 7. 7. 선고 76르78 특별부판결 [이혼등청구사건] [고집1977특,450]\n                \n                확정",
        "판시사항": "판시사항\n이혼심판청구가 소의 이익이 없다고 한 사례",
        "판결요지": "판결요지\n피청구인이 청구인을 상대로 한 별도의 이혼심판청구의 소에서 1976.10.7. 피청구인 승소의 심판이 선고, 확정되어 이에 따라 1977.1.11. 피청구인의 신고로 호적상 이혼절차가 거쳐졌다면, 이혼심판청구의 소는 법률상 부부관계등의 종료를 목적으로 하는 형성의 소로서 청구인과 피청구인은 1977.1.11. 이미 이혼하여 그 부부관계가 종료되었으므로 청구인의 이사건 이혼심판청구의 소는 그 소의 이익이 없다.",
        "참조조문": "참조조문\n민사소송법 제205조      ",
        "참조판례": "참조판례\n1973.12.24. 선고 73다252 판결(판례카아드 10602호, 대법원판결집 21③민221 판결요지집 민사소송법 제205조(8)910면, 법원공보 479호7638면)      청구인, 항소인          청구인         피청구인, 피항소인          피청구인 1 외 1인         ",
        "원심판결": "원심판결\n제1심         대구지방법원(75드746)      ",
        "주문": "주    문\n  1. 원심판중 이혼청구부분을 취소한다.  청구인의         피청구인 1에 대한 이혼심판청구의 소는 이를 각하한다.        2. 청구인의 나머지 항소를 기각한다.  3. 항소소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 청구인은,         피청구인 1이 청구인과 결혼식을 올린지 겨우 11일만에 청구인이 결혼기념으로 해준 금목걸이 5돈중, 금반지 3돈중, 외출복등을 가지고 가출하였으므로 그 소재를 알기 위하여 그의 친가에 갔다가         피청구인 1의 아버지인         피청구인 2로부터 무수히 폭행을 당하여 그 사실을 들어 김천경찰서에 고소를 제기하였다가 이를 취소하고, 그 후 모든 것을 참고 다시         피청구인 1을 맞아 동거생활을 하였으나, 위 피청구인은 청구인에게 식사를 주지도 아니하고 세탁도 하지 아니하며 온갖 욕설로 청구인을 학대하기 시작하더니 임신 3개월인 태아를 임의로 낙태까지 시키고 그후 다시 아무말도 없이 집을 나가 행방을 감추었으므로 이는 청구인이 배우자인         피청구인 1 및 그의 직계존속인         피청구인 2로부터 심히 부당한 대우를 받았을 때와 혼인을 더 이상 계속할 수 없는 중대한 사유가 있는때 및 청구인을 악의로 유기하고 있는 때에 해당하는 것이고, 이 파탄에 대한 책임은 오로지 피청구인들에게 있다 할 것이므로 청구인과         피청구인 1과의 이혼을 바라고, 아울러 피청구인들이 혼인생활의 파탄을 가져오게 하였으니         피청구인 1은 유책배우자로서,         피청구인 2는 공동불법행위자로서 연대하여 청구인이 입은 정신적 고통에 대한 위자료로서 금 2,000,000원을 지급하여 줄 것을 바란다고 주장하고, 피청구인들은 위 혼인생활의 파탄의 책임은 청구인에게 있다고 다툰다.        2. 먼저 이혼심판청구에 대한 판단  문서의 방식과 취지에 의하여 공무원이 직무상 작성한 것으로 인정되므로 각 진정성립이 추정되는 갑 제7호증(판결), 같은 제8호증(호적등본)의 각 기재에 의하면,         피청구인 1이 청구인으로 되어 청구인을 상대로 한 이 사건과 별도의 이혼심판청구의 소(        대구지방법원 76드45 사건)를 제기하여 1976.10.7. 위 사건의 청구인인         피청구인 1의 승소심판이 선고되고, 위 심판이 확정되어 이에 따라 1977.1.11.         피청구인 1의 신고로 호적상 청구인과 피정구인         피청구인 1과의 이혼절차가 거쳐진 사실을 인정할 수 있고, 반증없다.        직권으로 살피건대, 무릇 이혼심판청구의 소는 법률상 부부관계등의 종료를 목적으로 하는 형성의 소라 할 것인바, 위에서 살펴본 바와 같이 청구인과         피청구인 1은 1977.1.11. 이미 이혼하여 그 부부관계가 종료되었으므로 원고의 이사건 이혼심판청구의 소는 그 소의 이익이 없다 할 것인즉, 아직도 그 부부관계가 법률상 존속하고 있음을 전제로 한 이사건 이혼심판청구의 소는 부적법하다 할 것이다.        3. 위자료청구에 대한 판단  성립에 다툼이 없는 갑 제1호증(호적등본), 같은 제2호증의 1,2(주민등록등본), 같은 제3호증(조사보고서), 같은 제4호증(회보), 같은 제5호증(수사탐지복명), 같은 제6호증의 1,2(조사보고 및 탐지촉탁복명)의 각 기재(다만 갑 제4,5호증, 제6호증의 1,2의 각 기재중 아래 믿지않는 부분은 각 제외)에, 원심증인         청구외 1,         2의 각 증언(        청구외 2의 증언중 아래 믿지않는 부분 제외)과, 변론의 전취지를 종합하면, 청구인과         피청구인 1은 1971.1.18. 결혼식을 올리고 1974.1.15. 혼인신고를 마친 부부로서, 청구인은 일정한 직업도 없이 술만 마시고 거기다가 주벽이 심하여 술만 마시면 이유도 없이         피청구인 1을 심하게 구타하므로 이에 견디지 못한         피청구인 1이 가출하여 친가에 숨어있다가 서울에서 식모살이를 하고 있었는데, 그동안 청구인은         피청구인 1의 친가를 찾아가 위 피청구인의 아버지인         피청구인 2에게         피청구인 1의 주거지를 알려주지 아니한다고 협박과 행패를 부린바 있었고, 또한 1974.4.경부터 청구인은         피청구인 2의 종용에 따라         피청구인 1과 동거생활을 시작하였으나 청구인은 여전히 술만 마시고         피청구인 1을 무수히 구타하며 때로는 부엌칼로 죽인다고 위협하는등 학대가 심하고, 1974.7.1.경에는         피청구인 1이 논에 나아가 다른 사람들과 모내기를 하고 있는데 불러내어 이유없이 전신을 무수히 구타하여 쫓아내자         피청구인 1은 견디다 못하여 다시 친가에 피신했다가 서울에서 식모살이를 계속하고 있는 사실을 인정할 수 있고, 이에 어긋나는 갑 제4,5호증, 같은 제6호증의 1,2의 각 일부기재 및 원심증인         청구외 2의 일부증언(각 위에서 믿는 부분제외)은 위 인정증거에 비추어 믿지 아니하고, 달리 청구인의 주장사실을 뒷받침할 아무런 자료가 없다.        위 인정사실에 의하면, 청구인과 피청구인사이의 혼인생활이 파탄에 이르게 된 원인은 청구인이 분별없이 과음을 하고 주벽이 심하여         피청구인 1을 이유없이 함부로 구타하고, 부엌칼등 흉기로 위협하는등 심히 부당한 대우를 한 청구인의 잘못에 있다 할 것이니 혼인을 계속하기 어려운 중대한 사유가 있다고 할지라도 그와 같은 사태를 조성한 청구인에게 혼인관계파탄의 책임이 있다 할 것이다.        따라서, 청구인과         피청구인 1과의 혼인생활이 파탄에 이르게 된 책임이         피청구인 1 및 그의 친정아버지인         피청구인 2에게 있음을 전제로 한 청구인의 위자료청구부분은 이유없다 할 것이다.        4. 결론  그렇다면, 청구인의 이혼심판청구의 소는 부적법하여 각하하고, 청구인의 위자료심판청구는 이유없어 기각할 것인 바, 이와 일부 결론을 달리한 원심판중 이혼심판청구의 소는 이를 취소하여 그 부분에 대한 소를 각하하고, 나머지 위자료청구부분에 대한 항소는 이유없어 기각하고, 소송비용 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제95조,         제89조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     이정우          판사     최종영          판사     양기준",
        "청구취지": "청구취지 및 항소취지\n  원심판을 취소한다.  청구인과         피청구인 1은 이혼한다.        피청구인들은 연대하여 청구인에게 금 2,000,000원 및 이에 대한 이사건 심판청구서 부본 송달 다음날부터 완제일까지 연 5푼의 비율에 의한 금원을 지급하라.  심판비용은 1, 2심 모두 피신청인들의 부담으로 한다라는 판결",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/76%EB%A5%B478"
    },
    {
        "title": "대법원 1977. 10. 11. 선고 77도2701 판결 [간통] [공1977.12.1.(573),10366]",
        "판시사항": "판시사항\n 부부가 이혼에 합의한 경우가 간통을 종용한 때에 해당하는지 여부",
        "판결요지": "판결요지\n 부부가 이혼에 합의한 경우에는 호적상의 부부관계가 해소되기 전이라도 그 이후의 다른 이성과의 정교관계를 종용하는 의사 표시가 포함되어 있는 것으로 볼 것이다.",
        "참조조문": "참조조문\n형법 제241조      ",
        "참조판례": "참조판례\n대법원 1972.1.31 선고 71도2259 판결피 고 인          A     상 고 인  검사 ",
        "원심판결": "원심판결\n        부산지방법원 1977.7.15. 선고 77노1138 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  검사의 상고이유를 본다.  원심판결 이유에 의하면 원심은 고소인 B와 피고인은 1975.3.경 부부싸움을 한 끝에 서로 이혼하기로 합의하고 그 이튿날 위 고소인이 세들고 있는 집 주인으로부터 방전세금 중 그간 밀린 방세를 제하고 남은 돈을 받고 가재도구를 챙겨서 서로 헤여진 사실을 인정하고 있다. 기록에 의하여 보면 원심의 위와 같은 사실인정은 궁인될 수 있는 바 사실이 그와 같다면 원심이 위 인정사실에 의하여 위 이혼합의에는 호적상의 부부관계가 해소되기 전이라도 그 이후의 피고인의 다른 남자와의 정교관계를 종용하는 의사표시가 포함되어 있는 것으로 볼 수 있다고 판단하고,         형법 제241조에 의하여 위 B는 피고인에 대하여 간통고소할 수 없음에도 본건 간통고소한 것은 무효이고 이에 터잡은 본건 공소제기절차는 법률의 규정에 위반한다 하여 공소기각한 제1심의 조치를 유지하고 있는 판단조처는 긍인되는 바이고(        대법원 1972.1.31 선고 71도2259 판결 참조) 소론 주장은 본건 합의이혼이 성립되지 아니하였음을 전제로 한 것으로서 논지는 모두 이유없다.        그러므로 상고를 기각하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     주재황          대법관     양병호          대법관     임항준          대법관     라길조",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/77%EB%8F%842701"
    },
    {
        "title": "대법원 1977. 3. 8. 선고 77도421 판결 [간통] [집25(1)형,46;공1977.4.15.(558) 9978]",
        "판시사항": "판시사항\n 본조 제1항 단서의 고소할수 없는 불가항력의 사유에 해당하지 않는 사례",
        "판결요지": "판결요지\n 한번 적법한 고소를 한 때 부터 이혼심판청구소송이 각하되어 위 고소가 그 효력을 상실당할 때까지 다시 새로운 고소를 하지 못할 상태에 있었다거나 그 후 피고소인의 주소를 알지 못하였던 사유는           형사소송법 제230조 제1항 단서 소정 고소할 수 없는 불가항력의 사유에 해당한다고 볼 수 없다.        ",
        "참조조문": "참조조문\n형사소송법 제229조,         제230조 1항,         형법 241조      피 고 인          피고인         상 고 인  대구지방검찰청 검사 박상천 변 호 인  변호사 강승무 ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구지방법원 1976.11.11. 선고 76노2910 판결      ",
        "주문": "주    문\n  이 상고를 기각한다.",
        "이유": "이    유\n  대구지방검찰청 검사 박상천의 상고이유를 본다.원심이 인정한 사실에 의하면           고소인은 1974.12.15 피고인의 간통사실을 알고 같은달 20일 피고인을 고소하였으나 수사중           공소외인(고소인의 처)이 도피하여 동녀를 상대로 한 이혼 심판청구소송에서 동녀에 대한 주소보정명령을 이행하지 못하여 1975.5.16 동 소송이 각하되었고, 동년 6월19일 동녀가 구속되어 그 소재를 알고 동년 11월5일 다시 이혼심판청구를 하여 동월 10일 이사건 고소를 하기에 이르렀다는 것이다. 이러한 경우에 논지에 의하면 1974.12.20 한번 적법인 고소를 한때부터 1975.5.16 이혼심판청구소송이 각하되어 위 고소가 그 효력을 상실당할 때까지의 기간중에는 피고인에게 대한 고소가 유효하게 존속되고 있었으므로 이 사건의 간통사실에 대한 새로운 고소를 하지 못할 상태에 있었다 할 것이요, 따라서 1975.11.10자 둘째번의 고소기간을 산정함에 있어서는 이 기간은 산입될 수 없다고 보아야 될 것이고 또한 1975.5.16 이혼심판청구소송이 각하된 뒤 같은 해 6월 19일 위           공소외인이 검거될때 까지는           공소외인의 주소를 알지 못하여 이혼심판청구를 할 수 없어서 고소도 할 수 없었으니 1975.11.10일자 이 사건 고소의 고소기간을 산정함에 있어서 이 기간도 산입될 수 없다고 주장한다. 다시 말하면 이러한 기간들은           형사소송법 제230조 제1항 단서의 고소할 수 없는 불가항력의 사유가 있는 때에 해당한다는 것이다. 그러나 논지와 같은 사유가           형사소송법 제230조 제1항 단서가 규정하고 있는 고소할 수 없는 불가항력의 사유에 해당한다고는 볼 수 없으므로           고소인이 두번째로 1975.11.10 고소한 것은 고소기간이 경과한 뒤에 한 것이라고 보지 아니할 수 없다.         당원과 같은 취지로 판시한 원심판단은 정당하고, 여기에는         형사소송법 제230조 제1항단서의 해석을 그르친 위법사유가 없다.        그렇다면 이 상고는 그 이유없으므로         형사소송법 제390조에 의하여 기각하기로 한다. 이 판결에는 관여법관들의 견해가 일치되다.      ",
        "재판장": "재판장 \n    대법관     김용철          대법관     이영섭          대법관     김윤행          대법관     유태흥",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/77%EB%8F%84421"
    },
    {
        "title": "대법원 1977. 1. 25. 선고 76다2223 판결 [손해배상] [집25(1)민,42;공1977.3.1.(555),9892]",
        "판시사항": "판시사항\n 사기 또는 강박으로 인해서 혼인하게 된 자가 혼인취소 또는 이혼판결에 의하지 아니하고 협의이혼을 한 경우에 손해배상청구를 할 수 있는지 여부",
        "판결요지": "판결요지\n 혼인의사결정에 당사자 일방 또는 제3자의 사기 또는 강박 등의 위법행위가 개입되어 그로 인해서 혼인을 하게 된 경우에 있어서는 상대방은 그것을 이유로 하고 혼인의 취소를 구한다던가 또는 사기 강박등 위법행위에 관한 사항이 이혼사유에 해당되면 그 사유를 내세우고 재판에 의한 이혼을 구한다던가 혹은 그것이 원유가 되어 당사자 협의에 의하여 이혼을 한다던가 등 어떠한 방식을 취할 것인가는 오로지 당사자의 선택에 달려있다 할 것이고 혼인해소가 사기 또는 강박등의 위법행위에 원유한 이상 사기 또는 강박으로 인해서 혼인을 하게 된 자가 그로 인해서 받은 재산상 또는 정신상의 손해배상청구를 하는데 있어서 반드시 어떠한 혼인해소방식에 구애되어 혼인취소 또는 이혼판결이 있어야만 된다고 하여야 할 이유는 없다.",
        "참조조문": "참조조문\n민법 제825조,         제806조,         제843조      원고, 피상고인          원고         피고, 상고인          피고 1 외 2명  소송대리인 변호사 서차수         원 판 결서울고등법원 1976.8.24. 선고 76나408 판결",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다. 상고비용은 피고등의 부담으로 한다.",
        "이유": "이    유\n  피고인들 소송대리인의 상고이유의 요지는 요컨대  1. 이건 원고의 손해배상 청구는 원고는 피고들의 사기로 인하여 소외         1과 혼인을 하였다는 것을 원인으로 하고 있는데 이와같은 경우에는 원고는 혼인취소 또는 이혼판결을 받음이 없이 단순히 혼인취소 또는 이혼사유가 존재한다는 이유만으로는 위자료를 청구할 수 없음은         민법 825조,         843조의 규정과         당원 1969.8.19선고 69므17 판결에 의하여 명백한 바 피고들은 1심에서 원고와 소외         1과의 혼인이         민법 816조에 의하여 취소되지 아니하는 이상 피고들에 대한 손해배상청구는 그 이유가 없음이 명백하다는 취지의 주장을 하였는데 원심은 피고들의 이와같은 주장에 대하여 판단을 유탈하였으며 위 혼인취소 또는 이혼 판결에 관한 주장과 입증이 없는데도 불구하고 원고청구를 인용한 것은 위법이며,        2. 피고들은 위         소외 1의 병세가 호전한 것으로 알았을 뿐 결코 위         소외 1의 병세를 숨길 의사는 없었으며 원고는 그의 백모인 소외         2를 통하여 위         소외 1의 병세를 알았는데도 불구하고 원고의 친척들의 증언만 믿고 원고의 청구를 인용한 것은 채증법칙을 위배한 위법한 조치이고,        3. 원심이 피고         3이 위         소외 1의 질환을 고지하지 아니하였다고 해서 그를 신의칙에 위배한다고 하고 그를 불법행위라고 단정한 것은 독단이라는 것이다.        1. 혼인에는 당사자 본인의 의사가 가장 존중되어야 할 것이고 따라서 혼인성립의 본체는 당사자 본의인 의사에 있다고 할 것이며 당사자는 그 자신의 책임과 자유의사에 의해서 혼인을 할 것인지 안할 것인지를 결정하는 것이므로         일단 혼인이 성립되면 그 결과의 잘잘못은 당사자 본인의 탓으로 돌려야할 것은 당연하다고 할 것이나 혹시 그 의사결정에 당사자 일방 또는 제3자의 사기 또는 강박등의 위법행위가 개입되어 그로 인해서 혼인을 하게 된 경우에 있어서는 상대방은 그것을 이유로 하고 혼인의 취소를 구한다던가 또는 사기 강박 등 위법행위에 관한 사항이 이혼사유에 해당되면 그 사유를 내세우고 재판에 의한 이혼을 구한다던가 혹은 그것이 원유가 되어 당사자 협의에 의하여 이혼을 한다던가 등의 방법에 의하여 혼인관계를 해소시키고 그로부터 이탈할 수 있게 되는데 이 경우에 당사자가 혼인관계를 해소하고 그로부터 이탈하기 위해서 어떠한 방식을 취할 것인가는 오로지 당사자의 선택에 달려있다고 할 것이고 혼인 해소가 사기 또는 강박등의 위법행위에 원유한 이상 그가 혼인 취소에 의하건 혹은 이혼에 의하건 또 그 이혼이 재판상의 이혼이건 그렇지 아니하고 협의에 의한 이혼이건간에 그에 의해서 사기 또는 강박으로 인해서 혼인을 하게 된자가 그로 인하여 받은 재산상 또는 정신상의 손해에 대한 배상청구를 하는데 있어서 어떤 영향을 받게 된다고는 할 수 없다고 할 것이고 이것은 혼인취소 또는 이혼(재판상의 이혼이건 협의에 의한 이혼이건간 불문한다)은 사기 또는 강박에 원유한 혼인해소에 있어서 당사자가 선택한 그 방법에 불과한 것이므로 그로 인해서 발생된 손해의 배상을 구하는데 있어서 반드시 어떠한 혼인해소 방식에 구애되어 혼인취소 또는 이혼판결이 있어야만 된다고 하여야 할 이유는 없다고 할 것임에 비추어 당연하다고 할 것이다.  2. 원판결에 의하면 원심은 원고와 소외         1간의 혼인을 사기에 인한 것으로 인정하고 사기에 관한 사항인 위         소외 1이 정신착란증환자라는 것을 이유로 하고 당사자 화해로서 이혼을 하게 되었음을 인정하고 이에 터잡아 피고들에 대하여 손해배상 청구를 받아들였음이 명백한 바 그 취지는 결국 원심은 사기에 의해서 혼인을 한 경우에 그것을 이유로 손해배상청구를 함에 있어서는 반드시 혼인취소 또는 이혼판결이 없어도 당사자 화해에 의해서 이혼을 한 경우에도 가하다는 뜻이라고 할 것이므로 결국 피고들의 논지와 같은 주장은 소극적으로 판단되었다고 하여야 할 것이고 따라서 그점에 대한 주장과 입증은 필요하지 아니하게 된 것이라고 할 것인 즉 이점에 관한 논지는 이유없다.        3. 원심판결에 의하면 소외         1은 1969년경부터 정신착란증을 일으켜 1972년 봄에는 중학생을 강물에 던지는 사고를 일으킨 바 있고 그해 여름에는 서울에 있는 청량리 뇌병원에 입원하여 약 3개월간 치료를 받고 퇴원한 사실이 있는데 피고         2와         피고 1은 동 사실을 감추고 피고         2는 소외         2를 통하여 위 소외         1은 전도가 유망한 청년이고 신랑감으로서는 손색이 없다고 역설하고 원고에게 위 소외인과 혼인할것을 권유하고         소외 1의 형인 피고         1은 자기보다 훨씬 낫다고 하면서 결혼하면 행복하게 살 것이라고 하면서 원고에게 위 소외         1과 결혼할 것을 권유하여서 원고는 위 소외인이 정신착란증 환자임을 전연 모르고 보통 건강한 사람인줄 알고 혼인을 하게 된 사실을 인정하였는바 원심이 위 인정을 위하여 거친 채증관계를 기록에 의하여 검토하면 원심의 동 인정은 충분히 수긍이 가며 거기에 채증법칙을 어겼거나 기타 위법의 흠이 있다고 할 수 있는 흔적을 찾아볼 수 없으므로 원고가 혼인전에 위         소외 1의 병세를 알았다거나 또는 위 인정이 채증법칙에 위배하였다거나 하는 취지의 논지는 받아들일 수 없다.        4. 다음 원판결 설시가 그 표현에 있어서 약간 명확을 기하지 못한 흠이 없지 않는 바는 아니나 그 취지는 결국 피고         3이 소외         1의 병세를 숨기고 전격적으로 결혼식을 1972.12.17로 정하여 원고와         소외 1간의 결혼식을 올리게 한 것은 소극적으로(위         소외 1이 정신착란증 환자라는 사실을 숨기고)원고와 혼인하는데 가담하였으니 동 소외인 및 피고         1과         피고 2는 공동불법행위에 의한 손해를 배상할 의무가 있다는 것이라고 할 것인 바, 살피건대 원판결에 의하면 소외         1은 1969년경부터 정신 착란증을 일으켜 1972년 여름에 서울에 있는 청량리 뇌병원에 입원하여 약 3개월간 치료를 받다가 병세가 호전되어 서울에 있는 피고         1 집에서 기식하고 있던중 원고의 백모인 소외         2는         소외 1을 직접 만나본결과 외형상 얌전한 청년으로 보였으므로 원고와의 혼인을 주선하게 되었으며 원고도 3회정도 위         소외 1을 만나본 끝에 보통 건강한 사람과 다른점을 발견할 수 없어 드디어 동        소외 1과 혼인하기로 결심하고 1972.12.17 결혼식을 올리고 그후 약 5개월간 동        소외 1에게 정신질환이 있는줄 전혀모르고 강능에 있는 피고         3의 집에서 동거생활을 하여 왔다는 것이고 갑 1호증의 2(호적등본)의 기재에 의하면 위 소외인은 1943.3.5생인사실이 명백한바 사실관계가 이러하다면 동소외인이 원고와 혼인을 할 시에는 년령이 30세이고 정신상태도 정상인과 다른 바 없었다고 할 것이므로 피고         3이 위 소외인이 원고와 혼인을 할시에 동         소외 1이 정신병의 전력이 있었다는 사실을 원고에게 알리지 아니하였다 해서 그 사실만으로 곧 동 피고가 원고에 대하여 불법행위가 성립된다고 단정하기 어렵다고 할 것은 논지에서 지적하고 있는 바와 같으나 그러나 원판결 설시에는 피고         3은 위 소외         1이 원고에게 자기의 정신질환에 대한 전력을 숨기고 동 소외인이 그러한 정신병의 전력이 있었다는 것을 전혀 모르고 정상적인 사람인 줄만 믿고 있던 원고와 혼인 할시에 그 사정을 알면서 1972.12.12 두사람이 약혼식을 거행한 후 불과 몇일 안되는 같은 달 17로 결혼식 일자를 정하여 결혼식을 올리게 하여서 위 두 사람의 혼인이 빨리 성립하게 하여(원판결은 전격적이라는 표현을 사용하고 있다) 위         소외 1이 불법으로 원고와 혼인을 하는데 가담하였다는 취지가 포함되었다고 할 것이므로 결국 피고         3에 대하여도 이건 공동불법 행위의 책임을 인정한 것은 정당하다고 할 것이다. 그러므로 결국 논지는 이유가 없음에 귀한다.        그러므로 이건 상고는 이유 없으므로         민사소송법 400조,         395조,         384조 1항에 의하여 상고를 기각하고 상고비용의 부담에 관하여는         같은법95조,         89조를 적용하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    대법관     양병호          대법관     이영섭          대법관     이일규          대법관     강안희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/76%EB%8B%A42223"
    },
    {
        "title": "대구고등법원 1977. 10. 13. 선고 76르94 특별부판결 [위자료청구사건] [고집1977특,470]\n                \n                상고",
        "판시사항": "판시사항\n사실혼관계로는 볼 수 없고 부첩관계에 불과하다고 본 사례",
        "판결요지": "판결요지\n당초 배우자 있는 유부녀이던 청구인이 사실상처가 있는 피청구인과 정교관계를 맺어 피청구인의 사실상처가 사망할 때까지 그 관계를 계속해 오면서 그 동안에 남편과 협의 이혼하였다 하더라도 피청구인이 사실상처의 사망후 곧 다시 다른 여자와 혼인하였다면 청구인과 피청구인 사이에 혼인예약의 합의가 있었다거나 사실혼관계에 있었다고는 볼 수 없고 단순한 부첩관계에 있었던 것이라 할 것이다.",
        "참조조문": "참조조문\n민법 제806조      ",
        "참조판례": "참조판례\n1965.7.6. 선고 65므12 판결(판례카아드 4330호, 대법원판결집 13②민22 판결요지집 민법 제806조(2)597면),         1966.9.20. 선고 66므14 판결(판례카아드 4327호, 대법원판결집 14③민85 판결요지집 민법 제806조(5)597면)      청 구 인          청구인         피청구인          피청구인         ",
        "원심판결": "원심판결\n제1심         대구지방법원 안동지원(76드42 심판)      ",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 청구인의 부담으로 한다.항소취지 및 청구취지  원심판을 취소한다.  피청구인은 청구인에게 금 5,000,000원 및 이에 대한 이사건 심판청구서 송달 익일부터 완제일까지 연 5푼의 율에 의한 금원을 지급하라.  심판비용은 1, 2심 모두 피청구인의 부담으로 한다는 판결 및 가집행선고를 구하다.",
        "이유": "이    유\n  청구인은, 청구인과 피청구인은 1967.11.경부터 서로 알게 되어 3년간 교제하다가 서로 혼인하기로 합의가 이루어져 청구인이 전 남편인         청구외 1과 이혼하고 청구인과 피정구인이 혼인한 후 헤어지는 경우에는 피청구인이 청구인에게 생활비를 지급할 것을 약정하고 1975.11.27.경까지 9년간 동거생활을 계속하였는데, 피청구인이 1975.12.경         청구외 2와 결혼하므로서 청구인과의 혼인예약을 불이행하고, 사실혼관례를 부당 파기하였으니 피청구인은 이로 인한 손해배상의 책임이 있다고 주장한다.        살피건대, 원고의 주장사실에 부합하는 당심증인         청구외 3,         4, 원심증인         청구외 5,         6의 각 일부 증언은 아래 인정증거에 비추어 믿기 어렵고, 갑 2호증은 그 성립을 인정할 자료가 없으며, 달리 청구인과 피청구인 사이에 혼인예약의 합의가 있었다거나 사실혼관계에 있었다고 볼 자료 없고, 도리어 성립에 다툼이 없는 갑 1호증, 을 1호증, 을 3호증(각 호적등본), 갑 3호증(탐지촉탁회보), 갑 4호증(조사보고서), 을 2호증(주민등록표), 을 4호증의 1, 을 6호증(각 차용금증서), 을 8호증의 1 내지 3(각 판결)의 각 기재에, 당심증인         청구외 7, 원심증인         청구외 8의 각 증언과, 당심증인         청구외 3,         4, 원심증인         청구외 5,         6의 각 일부 증언(앞서 믿지 않는 부분제외) 및 변론의 전취지를 종합하면, 청구인은 1936.6.4.         청구외 1과 결혼하여 그 사이에 3남 3녀를 둔 자이고, 피청구인은 1931.2.12.         청구외 9와 결혼하여 그 사이에 2남 6녀를 두었으나,         청구외 9가 1956.3.21. 사망하자 약 1개월후         청구외 10과 재혼(혼인신고는 하지 못했다)하여 피청구인의 주거지에서 자식들과 동거하며 생활하고 있었던 사실, 청구인은 과일행상을 하면서 피청구인이 과수원을 경영하므로 동 과수원에 출입하게 되어 1976.11.경부터 서로 알게 되었고, 처음에는 금전을 차용하는등 거래관계가 있다가 점차 가까워져 정교관계를 맺게 된 사실, 청구인은 피청구인이 앞서본 바와 같이 그 주거지에 처와 자식들이 있음을 잘 알고 있음에도, 그 후 남편을 버리고 딸 하나만을 데리고 피청구인이 마련해준 안동시 명륜동 335의 9 소재 주택(피청구인의 사위 청구외 김주웅 명의)으로 옮겨 피청구인의 경제적 도움으로 생활하면서 피청구인을 맞아 정교관계를 계속 하여 오다가 간통죄로 처벌받을 것을 두려워 한 나머지 1971.1.26.         청구외 1과 협의이혼 신고를 한 사실, 당시 피청구인은 피청구인의 주거지에서         청구외 10과 동거하면서         청구외 10이 병중임을 기화로 가끔 청구인에게 들려 정교관계를 하였으며, 그 후         청구외 10이 1975.12.5. 사망하자 다시 1976.2.23.         청구외 2와 혼인한 사실을 인정할 수 있다.        위 인정사실에 의하면, 청구인과 피청구인 사이에 혼인예약의 합의가 있었다고 볼 수 없고, 또한 청구인과 피청구인 사이의 위 내연관계는 사실혼관계라고도 볼 수 없을 뿐 아니라, 단순한 부첩관계에 있었다고 인정된다.  그렇다면, 이러한 부첩관계의 파기를 이유로 하여 상대방에게 위자료를 청구할 수 없다 할 것인즉, 청구인의 이건 청구는 이유 없어 이를 기각하여야 할 것인 바, 원심판결은 이와 결론을 같이하여 정당하고, 청구인의 항소는 이유없으므로 이를 기각하고, 항소비용은 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이정우          판사     최종영          판사     양기준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/76%EB%A5%B494"
    },
    {
        "title": "대법원 1977. 12. 27. 선고 75다1098 판결 [손해배상등] [집25(3)민,392;공1978.3.1.(579) 10555]\n                \n              \n\n\n\n대법원 2009. 5. 21. 선고 2008다13104 전원합의체 판결에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n가. 사실상 이혼한 법률상의 처와 현재 사실상 부양되던 여자가 있는 경우 산업재해보상보험법상 유족보상금의 수급권자나. 유족보상일시금이 수급권자에게 지급된 경우 이를 민법상의 손해배상액에서 공제할 것인지 여부",
        "판결요지": "판결요지\n가. 사실상 이혼한 법률상의 처와 부양받던 여자가 있는 경우 부의 사망으로 인하여 지급되는 산업재해보상보험법상의 유족보상일시금의 수급권자는 사망당시 부양되고 있던 사실상 혼인관계에 있던 여자이다.나. 산업재해보상보험법상의 유족보상일시금을 그 수급권자가 수령한 경우에는 그 금액 한도내에서 민법상의 손해배상 책임을 면하게 되므로 피해자의 일실손해금에서 위 유족보상일시금을 공제한 금원이 있을 경우에 한하여 그에 대한 청구권을 상속인이 승계취득하는 것이라고 해석하여야 한다.",
        "참조조문": "참조조문\n        산업재해보상보험법 제9조의6,         제12조,         제3조 제3항,         제11조 제2항      원고, 상고인겸 피상고인  최정숙  소송대리인 변호사 권오규 피고, 피상고인  대한민국  법률상 대표자 법무부장관 이선중  소송수행자 김형덕 피고, 상고인  진로주조주식회사   소송대리인 변호사 현규병 원 판 결        서울고등법원 1975.5.16. 선고 74나1716 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  피고 진로주조 주식회사의 상고에 의하여 동 피고에 대한 원판결을 파기하고, 이 사건 부분을 서울고등법원에 환송한다.  원고의 피고들에 대한 상고를 기각한다.  원고와 피고 대한민국 사이에 생긴 상고소송 비용은 원고의 부담으로한다.",
        "이유": "이    유\n  (1) 원고소송대리인의 피고 대한민국에 대한 상고이유와 피고 진로  주조주식회사에 대한 산업재해보상보험금 청구부분(동 피고회사의 상고이유 제3점중 이에 관련된 부분과 제1점)에 대한 상고이유를 함께 판단한다.  원고는 산업재해보상보험법에 의한 보험금으로서의 유족보상일시금과 장의비를 피고들이 연대로 지급할 것을 주장하고 있는 바, 동법에 의한 보험금은동법 소정의 보험사업자(국가기관)가 지급하는 것이고, 동법 소정의 보험가입자에 불과한 피고 진로주조주식회사(아래서는 「피고 진로회사」 또는 「진로회사」라고 한다)에 대하여는 위 법에 의한 보험금 즉 유족보상일시금과 장의비를 청구할 법적근거가 없는 것이니(다만 근로기준법 소정의 유족보상금과 장사비를 청구할 요건이 갖추어져서 그것을 구할 수 있음은 별문제이다) 이점에 관한「진로회사」에 대한 주장은 이유없다. 그뿐만 아니라 원심은 원고는 소외 최성준과 동 권묘남 사이에 출생한 여자로서 그 본명이 최정옥이며, 약 18년전에 소외 망 정윤조와 혼인하여 1961.11.8 그 혼인신고를 마쳤으나 그 혼인신고를 할 때에 원고의 성명을 최정숙으로 신고하였고 호적사무의 착오로 인하여 위 최성준의 호적에서 원고가 제적되지 않은채 위 소외 망 정윤조의 호적에 동인의 처 최정숙으로 등재된 사실과 원고의 위 소외 망인은 혼인생활을하여 오다가 약 7,8년전에 불화로 인하여 별거하게 되자 원고는 소외 안용섭과 사실상 혼인관계를 맺고 동 안용섭과 동거하면서 그 사이에 소외 안창식을 출산하였으며 원고가 위 소외 망 정윤조와의 혼인에 따른 호적정리가 되지 아니하고 위 최성준의 호적에 그대로 남아 있음을 기화로 1970.12.13 위 안용섭과 다시 혼인신고를 하고 위 정윤조가 사망할 때까지 위 안용섭과 동거생활을하고 있던 사실, 한편 위 소외 망 정윤조도 원고와 별거하자 소외 신순분과 사실상의 혼인관계를 맺고 동 신순분을 부양하면서 동거생활을 하다가 원판결 설시의 화상으로 사망한 사실을 인정하고 있는바, 원심거시의 증거를 살펴보면 원심의 위 사실인정을 수긍할 수 있고 그 사실인정과정에 채증법칙위배의 위법이 없다.        산업재해보상보험법 제9조의 6과         제12조 제1항의 규정에 의하여 유족에게 지급되는 동법 소정의 유족 보상일시금의 수급권자인 배우자(사망한 근로자의배우자)에 관하여는         같은법 제3조 제3항에 규정되어 있으나 이것이         같은법 제12조 제2항에 의거하여 정하여진         같은법시행령 제25조에 구체적으로 규정되어 있는바,         동 시행령 제25조 제1항 제1호를 보면 근로자의 사망 당시 그 근로자에 의하여 부양되고 있던 배우자(사실상 혼인관계에 있던자를 포함한다)가 유족보상일시금의 제1순위 수급권자이고 동제1호에 해당하지 아니하는 배우자는         같은 조문 제2호에 규정되어 있다. 이 규정에 의하면 근로자의 사망당시 그 근로자에 의하여 사실상 부양되고 있던 배우자에게 유족보상일시금을 우선적으로 지급하려는 취지가 포함되어 있는 것으로 보여지니 본건에 있어서와 같이         법률상의 처인 원고가 근로자인 위 소외 망 정윤조와 사실상 이혼하여 위 소외 안용섭과 사실상의 혼인관계를 맺고 동 안용섭에 의하여 부양되고 있는 경우에 있어서는 위 정윤조의 사망으로 인하여 지급되는 산업재해보상보험법상의 유족보상일시금의 수급권자는 원고가 아니라 위 정윤조의 사망당시 그에 의하여 부양되고 있던 위 소외 신순분이라고 해석함이 타당한 것이라 할 것이고 위 산업재해보상보험법상의 유족보상금 수급권자가 민법상의 불법행위로인한 손해배상청구권의 취득자와 다른 경우가 있다고 하여 위 이론을 달리할 수는 없을 것이다.  그렇다면 같은 취지로 판단한 원심의 판단은 정당하고 따라서 이점에 있어서도 원고의 피고들에 대한 본건 유족보상일시금청구는 이유없다. 그리고         산업재해보상보험법 제12조 제3항에 의하면         같은법 제9조의 8 소정의 장의비는 실제로 그 장제를 행하는 사람에게 지급되는 것이라고 할 것인바, 원고가 위 소외 망 정윤조의 장제를 하였다는 증거가 없다하여 원고의 동 장의비청구를 배척한 조처도 적법하고 원판결에 소론 법리오해의 위법이 없다.        논지는 모두 이유없다.  (2) 원고소송대리인의 '피고 진로회사'에 대한 상고논지 제2 내지 제4점(단위에서 판단한 부분 제외)을 함께 판단한다.  원판결의 설시 이유에 의하면 원심은 위 소외 정윤조는 1932.10.10생의 남자로서 1972.6.18 「진로회사」의 상용인부로 고용되어 원판결설시의 작업을 하다가 그 설시와 같은 경위로서 화상을 입고 같은달 21일에 사망한바, 동 소외인의 평균여명은 29.4년이고 그 사고당시「진로회사」로 부터 하루평균 631원13전의 임금을 받고 있었으며, 위 소외 신순분과 동거하면서 매월 생계비로서 최소한 도합금 11,300원을 소비한 사실을 인정하고, 위 망인이 종사한 것과 같은 노무에 종사하는 사람은 한달에 25일씩 55세까지 가동할 수 있다 하여 이 사건사고로 말미암아 생긴 위 망인의 재산상손해액을 금 582,171원으로 산정하고 또 원고의 위자료청구에 관하여 원고의 학력 및 경력, 원고와 위 망인과의 관계 이 사건 사고의 경위 및 결과 등 변론에 나타난모든 사정을 참작하여 원판결설시의 금원이 원고의 위자료액으로서 상당한 것이라고 설시하고 있다.  살피건대 기록을 정사하면서 원심이 위 사실을 인정하기 위하여 거친 채증의 과정을 살펴보면 적법하고 원심의 판단 역시 정당하며 (위 재산적 손해액 금582,171원에서 공제될 금액이 있는 여부는 여기서는 판단하지 않는다) 원판결에 채증법칙위배의 위법이 없고(원심설시의 위 소외 망 정윤조의 월생계비도 제1심 증인 신순분의 증언에 의하여 긍정되며 동 소외망인의 가동연한에 관한 원심의 판단도 정당하다) 소론 심리미진의 위법이나 다른 위법사유 있음을 찾아 볼 수 없으며 논지지적의 본원 판결들은 본건에 적절한 것이 되지 못한다. 논지는 모두 이유없다.  (3) 「피고 진로회사」소송대리인의 상고이유를 판단한다.  (가) 상고이유 제2점 내지 제4점을 함께 판단한다.  원고의 본명이 최정옥인데도 최정숙 명의로서 위 소외 망 정윤조와 혼인신고를 하였다고 함은 위에서 설시한 바이고 그 사실인정과정에 소론 채증법칙위배의 위법이 없다고 함도 위에서 설시한 바인데 원고가 본명아닌 최정숙 명의로 위 소외 망인과 혼인을 하고 그 혼인신고를 하였다고 하여 그 혼인이 소론헌법 및 민법정신에 위배되어 무효이거나 호적법상 신고방식에 위배되어 무효라고 보아야 할 법적 근거는 없는 것이며, 따라서 소론과 같이 원고와 위 소외 안용섭과의 혼인신고가 원고와 위 소외 망 정윤조와의 혼인신고보다 우선하여 효력이 생기는 것으로 볼 수는 없는 것이라고 할 것이니 원고를 위 소외망인의 법률상의 처로 인정하여 위 소외 망인이 사망하므로 인하여 동 소외망인이 사용자인 「진로회사」에 대하여 취득한 민법상의 불법행위로 인한 본건손해보상청구권을 원고가 승계취득하였고 원고가 동 소외 망인의 법률상 처로서 소론 위자료 청구권이 있는 것이라고 판단하여 원판결 설시의 위자료액을인정한 원심의 조처는 정당하고 거기에 소론법리(        민법 제746조의 불법원인급여에 관한 법리포함) 오해의 위법이나 소론 경험칙위배의 위법이 없고 논지지적의 본원판결들은 본건에 적절한 것이되지 못한다.        논지는 모두 이유없다.  (나) 상고이유 제1점을 판단한다.  위 소외 정윤조가 사망하므로 인하여 유족인 그 배우자에게 지급되는 산업재해보상보험법상의 유족보상일시금의 수급권자는 원고가 아니라 위 소외 신순분이고 또 원고는 위 소외 망인의 장제를 행하는 자가아니여서 위 법상의 장의비의 청구권이 없다고 함은 위에서 설시한 바인데 원심은 「진로회사」의항변에 대한 판단부분에 관하여 제1심판결의 설시를 인용하였는바, 상고논지에 관련된 제1심판결의 설시이유를 보면 「진로회사」는 원고가 이 사건에서 산업재해보상보험법의 규정에 의하여 피고 대한민국에 대하여 유족보상보험금의 지급을 구하고 있으므로 「진로회사」에 대한 불법행위로 인한 손해배상청구에서는 위 유족보상금은 공제되어야 한다고 주장하나,         위 보험법 제11조 제2항에 의하면 수급권자가 이미 같은법에 의한 보험금의 지급을 받았을 때에는 보험가입자는 그 금액의 한도내에서 손해배상책임을 면한다고 규정하고 있는데, 이는 수급권자가 현실적으로 보험금의 지급을 받을 경우에 한하여 공제되어야한다고 해석하여야 할 것이고 아직 그 지급을 받지 못한 경우에는 위 보험법에 의한 보험금의 지급을 구하거나 민법 기타 법령에 의하여 사업주를 상대로 손해배상을 구하는 것은 수권자의 선택에 따를 것이라고하여 「진로회사」의 항변을 배척하고 있다.        살피건대 원심 1974.11.5자 및 같은달 6일자로 각 접수된 「진로회사」제출의각 준비서면(이것이 원심 제1차 변론기일에서 진술되었다)에 의하면 위 보험법에 의한 유족보상일시금과 장의비를 그 수급권자인 위 소외 신순분이가 피고 대한민국으로부터 수령하였으니 동수령금액은 원고의 일실손해금에서 공제하고 그 나머지에 대한 손해배상청구권만이 원고에게 승계취득된 것이라고 「진로회사」가 항변하였음이 분명한바, 본건 장의비에 관하여서는 위 소외 신순분이가 피고대한민국으로부터 그것을 수령하였다고 하더라도 원고가 「진로회사」를 상대로 청구하고 있는 본건 일실이익금이나 위자료 금원에서 공제할 것은 못되므로 이점에 대하여는 원판결에 영향을 미친 것이 없다고 할 것이다.그러나 위 보험법에 의한 유족보상일시금을 그 수령권자인 위 신순분이가 수령하였다면           위 보험법 제11조 제2항에 의하여 보험가입자인 「진로회사」는그 금액의 한도내에 민법상의 손해배상책임을 면하게 되고 원고의 일실이익금에서 위 신순분이가 수령한 유족보상일시금을 공제한 나머지 금원이 있을 경우에 한하여 그 나머지 금원에 대한 청구권을 원고가 승계취득하는 것이라고 해석하여야 하며         위 소외 신순분이가 위 보험법에 의한 유족보상일시금을 피고 대한민국으로부터 수령하였다는 「진로회사」의 주장에 부합되는 서증으로서 을 제7, 8호각증이 있는데도 불구하고 원심은 「진로회사」의 항변을 잘못 받아들인데다가 수급권자인 위 신순분이가 피고 대한민국으로부터 위 유족보상일시금을 수령한 사실에 부합되는 증거가 있는데도 동 유족보상일시금이 그 수급권자에게 현실적으로 지급되지 않았다고 하여 「진로회사」 위 항변을 배척하였음은 채증법칙위배 내지는 위 보험법의 법리를 오해한 위법을 범한 것이라고 할 것이며 이는 원고와 「진로회사」사이의 원판결의 결과에 영향을 미쳤음이 분명하고 따라서 이점을 지적하는 상고논지는 이유있다.        그렇다면 원고외「피고 진로회사」와의 사이의 원판결은 나머지 상고논지에 대한 판단을 생략하고 이점에서 파기를 면하지 못한다.  (4) 그러므로 「피고 진로회사」의 상고에 의하여 원고와 「피고 진로회사」사이의 원판결을 모두 파기하고 이 사건 부분을 원심법원에 환송하며, 원고의 피고들에 대한 상고를 모두 기각하고 원고와 피고 대한민국 사이에 생긴 상고소송비용은 패소자인 원고의 부담으로 정하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김영세          대법관     한환진          대법관     안병수          대법관     정태원",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/75%EB%8B%A41098"
    },
    {
        "title": "서울고등법원 1977. 12. 29. 선고 77노1507 제3형사부판결 [살인피고사건] [고집1977형,361]\n                \n                상고",
        "판시사항": "판시사항\n증거가 불충분하여 무죄를 선고한 사례",
        "판결요지": "판결요지\n피고인이 피해자의 머리에 파라치온농약을 부어 피해자로 하여금 파라치온급성중독으로 사망케 하여 살해하였다는 공소사실에 대하여 피고인이 피해자의 머리위에 파라치온농약을 부었고 죽은 아이의 머리위에 묻어있던 것이 파라치온농약이었으며 그 아이가 파라치온농약중독으로 사망한 것이라고 인정하기에는 증거가 불충분하다.",
        "참조조문": "참조조문\n형사소송법 제307조,         제325조      피 고 인          피고인         항 소 인  피고인 및 검사 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         대전지방법원(68고3116 판결)      ",
        "주문": "주    문\n  원심판결을 파기한다.  피고인은 무죄",
        "이유": "이    유\n  1. 피고인의 항소이유 요지의 첫째와 그 변호인의 항소이유 요지는 피고인은 죽은         공소외 1의 머리에 농약을 부어 동인을 살해한 사실이 없음에도 원심이 심리를 미진하고 증거없이 피고인이 동인을 살해하였다고 공소사실에 대하여 유죄로 인정하였으니 원심판결에는 판결에 영향을 미친 사실오인의 위법을 저질렀다는 것이고, 피고인의 항소이유 요지의 둘째는 원심이 피고인에게 선고한 형의 양정이 너무나 무거워서 부당하다는 것이며, 검사의 항소이유 요지는 원심이 피고인에게 선고한 형의 양정이 오히려 너무나 가벼워서 부당하다는 것이다.        2. 그러므로 먼저 피고인과 그 변호인의 사실오인에 관한 항소이유에 대하여 보기로 한다.  원심판결에 의하면 원심은 피고인이 죽은         공소외 1의 어머니인         공소외 2가 자기험담을 하고 다닌다는 감정으로 그 여자의 아들인         공소외 1을 살해할 마음을 먹고 그 아이의 머리위에 파라치온농약을 들어부어 그 중독으로 그 아이를 사망케 하였다고 인정하였는바 원심의 위 사실인정의 당부에 관하여 살피건대, 그중         공소외 1이 1967.6.2. 11:00경부터 갑자기 위독하여 치료를 받으러 다니다가 그날 3시경 노상에서 사망한 사실은 원심증인,         공소외 3,         2의 각 증언에 의하여 인정된다.        (가) 이에 첫째, 피고인이 죽은         공소외 1의 머리에 파라치온농약을 부었다는 점에 관하여 보기로 한다.        이에 관하여 피고인은 경찰, 검찰과 원심 및 당심법정에 이르기까지 이사건 당일 아침 10시 30분경 죽은 아이가 피고인의 집앞에서 울고 있어서 그의 딸인         공소외 4를 시켜 튀밥을 주고 머리에 냄새가 나는 약물류가 묻어 있기에 샘에서 물로 씻어 준 일밖에 없다고 한결같이 공소범죄사실을 부인하고 있는바, 이점 피고인이 죽은 아이의 머리위에 파라치온 농약을 부었다고 인정함에 있어서 원심이 거시한 증인         공소외 1,         5,         2,         6의 경찰과 검찰 및 원심법정에 있어서의 각 진술은 모두가 죽은         공소외 1의 진술을 내용으로 하는 전문의 진술로서 우선 위 증인들의 진술에 따라 죽은 아이가 말했다는 내용들을 보면 대략 다음과 같은 요지이다.        즉 맨 먼저 죽은 아이가 울고 있는 것을 발견한 그의 누이인 원심증인         공소외 3의 경찰에서의 진술에 의하면 동인의 머리에서 독한 냄새가 나기에 누가 그랬느냐고 물으니까 피고인이 자기 집으로 데리고 가서 변소모통이에서 약통을 가지고 와 머리숨통있는데 부었는데 못붓게 해도 붓기에 우니까 튀밥을 주었다고 말했고 샘에서 씻기면서 피고인도 있는 자리에서 다시 물으니까 피고인이 머리에 약을 발랐다고 했고, 이에 피고인이 자기가 한 일이 아니라고 하자 끝내 피고인이 했다고 말했으며, 그의 검찰에서의 진술에 의하면 인경이가 울기에 웬일이냐고 하니 피고인이 부었어 하더니 말을 그치고 울었고, 그의 원심법정에서의 증언에 의하면 우물에서 인경이를 씻겨주면서 뜨물같은 것이 흘러 무엇이냐고 물었더니 피고인이 그집 변소에 있는 것을 머리에 부었다고 했으며, 인경이가 병원에서 죽어갈 때도 피고인이 머리에 물을 부었다고 말했다는 것이고 그다음 샘에서 같이 있었던 증인         공소외 5의 경찰에서의 진술에 의하면         공소외 3이 죽은 아이에게 누가 약을 머리에 발랐느냐고 물으니까 피고인이 그랬다고 말했고, 그의 검찰에서의 진술에 의하면         공소외 3이 죽은 아이에게 이게 웬일이냐고 물으니 피고인이 병에서 물을 머리에 부었다고 말했고, 그의 원심법정에서의 증언에 의하여         공소외 3이 죽은 아이에게 누가 네머리에 약을 부었느냐고 물으니까 피고인이 그랬다고 말했다는 것이고, 그 뒤 장녀인         공소외 3의 기별을 받고 온 죽은 아이의 어머니인 증인         공소외 2의 경찰에서의 진술에 의하면, 인경이에게 누가 약을 부었느냐고 물으니 피고인이라고 대답하고 다시 물으니 피고인이 자기 변소앞으로 데리고 가서 머리에다 약을 부었다고 말했으며, 양산 윤약방에서도 인경이 아버지가 누가 약을 부었느냐고 물으니 피고인이 머리에 부었다고 말했고, 그의 검찰에서의 진술에 의하면 장녀인 인덕이의 기별을 받고 집에 와서 어떻게 된 일이냐고 묻자 물로 씻으니 괜찮다고 했으며, 그의 원심법정에서의 증언에 의하면 피고인이 불러들여 변소앞에서 병에 있는 물을 머리에 부었다고 했으며 윤약방에 가서도 누가 약을 머리에 부었느냐고 묻자 피고인이 그랬다고 했다는 것이고,(원심판결은 위 증인이 증언을 증거로 거시하지는 아니하였다) 죽은 아이가 위독할 때 응급조치를 하면서 맨 마지막으로 그 아이의 이야기를 들었다는 증인         공소외 6의 경찰에서의 진술에 의하면 누가 그랬느냐고 물었더니 피고인이 머리에다 물을 부었다고 했고, 그의 검찰과 원심법에서의 제1차 증인신문시의 진술에 의하면 인경이 아버지가 물으니 피고인이 머리에다 물을 부었다고 했으며, 원심법정에서의 제2차 증인신문시의 증언에 의하면, 동인이 물어본 바는 없고 그 아이의 어머니가 다구쳐 물어보니까 피고인이 물을 부었다고 말했다는 것이다.        이에 위 각 증인들의 진술과 그 각 진술에 의하여 나타난 죽은         공소외 1이 말했다는 내용을 검토하여 보건대, 먼저 죽은         공소외 1은 당시 다섯 살밖에 안되는 어린아이로서 사물에 대한 인식과 판단이 아직 불확실하고 미숙하여 언어에 의한 표현도 아직 명료하지 못하였을 것이고, 당시의 증세가 악화됨에 따라 점점 말도 제대로 하기 어려웠을 것이라고 짐작되지마는, 그 아이가 말했다는 내용중 피고인이 그의 머리에 부었다는 것에 관하여는 머리에 약을 발랐다던가, 물을 부었다던가 약인지 물인지는 말이 없고 그저 부었다던가 또는 누가 그랬느냐는 물음에 그저 피고인이 그랬다고 했다는 등으로 규구하고, 피고인이 부었다는 것의 출처에 관하여서도 변소에 있던 것이라던가, 약 \"통\"에 있던 것이라던가 또는 병에 있던 것이라던가 각각이어서 묻는 사람과 장소에 따라 한가지 일을 내용이 다르게 여러 가지로 이야기하고 때로는 피고인이 그의 머리에 부었다는 것이 \"약\"통에 들어 있었고 그것이 변소에 있었던 것이라고 용기의 성상과 출처까지도 알고 소상하게 이야기 했다는 것은 위에서와 같은 상황에 있던 아이가 말했다는 내용으로서는 수긍하기 어렵고, 과연 그 아이가 그와 같은 말을 했다하더라도 무엇을 부었다는 것인지 애매모호하다. (피고인이 샘에서 씻어 줄 때 물을 부은 것을 말하는 것인지도 모른다)        다음 위 증인들의 진술자체를 보더라도 우선 앞서와 같이 들은 사람과 들은 장소에 따라 각각 다르게 이야기를 들었다는 것은 납득하기 어려운 일인바 그중 샘가에서 죽은 아이로부터 피고인이 그 아이의 머리에 약물을 부었다는 취지의 말을 들었다는 원심증인         공소외 3과         공소외 5의 각 진술은 그때 샘에 같이 있었으나 그런 말을 듣지 못했다는 원심증인         공소외 7의 증언과 모순되고 더구나 죽은 그 아이가 양산 윤약방에 이르렀을 때에는 이미 위독하여 말을 제대로 하기가 어려운 상태에 있었음(맥박이 빠르고 호흡이 곤란하여 입에 거품이 나오고 있었고 그 뒤 약 2시간 후에 사망하였다)은 원심증인         공소외 6의 증언에 의하여도 인정되는 바이므로, 그러한 상태에서 그 아이가 앞서 같은 내용의 말을 하였다는 원심증인         공소외 2,         6의 각 진술도 사리에 맞지 않으며 또한 죽은 아이와 위 각 증인들과의 신분관계(증인         공소외 2는 어머니, 증인         공소외 3은 누이, 증인         공소외 5,         6은 인척이 된다)와 그 아이의 가족과 피고인 사이에 서로 감정이 좋지 않았던 점에 비추어 위 각 증인들이 어떤 선입감을 가지고 짐작으로 과장된 진술을 하였을 가능성도 전혀 배제되지 않는다(피고인은 경찰에서, 주위의 모든 사람들이 자기를 죽이려고만 하지 살리려는 사람은 하나도 없다고 호소하고 있다. 수사기록 제100장)        또한 피고인이 죽은 아이의 말대로 그 아이의 머리에 농약을 부었다는 시간이나 장소가 백주에 동네사람들이 왕래하면서 쉽사리 눈에 띌 수 있는 피고인의 집마당이고(피고인의 집은 동네 샘이 있는 큰 길가에 있는 담은 어깨정도의 높이 이다) 죽은 아이는 그 친구인         공소외 8과 같이 있었을 뿐만아니라 피고인의 딸(        공소외 4)도 그 당시 집안에 있었으며 죽은 아이와는 매일 만나는 이웃간이어서 섣불리 어린아이에게 해악을 가하였다가는 금새 탄로가 날 상황에서, 당시 만삭의 몸으로 해산을 며칠앞둔 피고인이 이렇다 할 뚜렷한 동기도 없이 이 사건과 같은 끔찍한 일을 저지른다는 것도 쉽게 납득이 가지 아니한다(피고인과 죽은 아이의 어머니와 사이에 서로 험담을 터뜨려 싸워서 감정이 좋지 않았던 점은 인정되나 그만한 일로서 만삭의 몸으로 어린아이를 살해하였다고 까지는 쉽사리 수긍이 가지 않는다)        위와 같은 점을 종합하여 보면, 죽은         공소외 1이 과연 위 증인들이 그로부터 들었다는 내용대로 그와 같은 말을 하였는지 어떤지가 분명치 않아 그 아이로부터 그런 말을 들었다는 위 증인들의 위 각 진술은 신빙성이 없을뿐만 아니라, 죽은         공소외 1이 그런 말을 하였다 하더라도 그 내용이 앞에서 본 바와 같이 수긍하기 어려운 점이 많아서 신빙성이 없다.        결국 위 증인들의 위 각 진술은 피고인이 죽은 아이의 머리에 농약을 부었다는 사실을 인정할 자료가 되지 못하고 원심증인         공소외 8의 경찰 검찰 및 법정에서의 진술만으로는 위 사실을 인정할 수 없다.        (나) 둘째, 죽은         공소외 1의 머리에 묻어 있던 액체가 파라치온농약이었다는 점에 관하여 보기로 한다.        우선 죽은         공소외 1의 머리에 묻어 있었던 액체에 관하여 원심증인         공소외 3은 무슨 약인지 모르나 독한 냄새가 났고 머리를 씻어주니 흰물이 나왔다던가 (경찰에서) 무슨 물이 묻은 것처럼 젖어 있었고 눈에 보리쌀 뜨물같은 뽀얀물이 있었으며, 우물에 있던 동네부인들이 소독약냄새가 난다고 했다던가 (검찰에서) 또는 모비루인줄 알았는데 우물에서 씻어 주니 뜨물같은 것이 흘러서 동네사람들의 말을 듣고 파라치온이라는 것을 알았다(원심법정에서)는 요지로 진술하고, 원심증인         공소외 5은 약냄새가 독하게 났고 뜨물같은 흰색인데 푸른빛이 약간 비치고 흰물이 많이 났으며 논에 주는 소독냄새가 났다던가(경찰 및 검찰에서) 또는 경유를 부었다고 생각했다(원심법정에서)는 요지로 진술하고, 원심증인         공소외 7은 머리와 목이 하야스럼하고 끈끈해 보였으며 무슨 냄새인지는 모르나 독한 냄새가 났다고 진술하고(검찰 및 원심법정에서), 원심증인         공소외 2는 벼에 쓰는 농약같은 독한 냄새가 났고 소독약냄새가 코를 찌렀다고 진술하고(경찰과 검찰 및 원심법정에서), 원심증인         공소외 6은 무슨냄새인지 이상한 냄새가 났다던가(경찰에서) 머리에서 악취가 났고 독물에 중독된 것 같았다던가(검찰에서) 또는 약에 중독된 것으로 보였으나 농약정도가 아니었다(원심법정에서)는 요지로 진술하고 있는바, 죽은 아이의 머리에 묻었다는 것이 물, 모비루, 소독약, 파라치온, 경유, 농약등으로 증인에 따라 구구하고 애매모호하여 전문적인 지식이 없는 위 증인들의 피상적인 관찰과 짐작에 의한 위와 같은 막연한 진술만으로는 죽은 아이의 머리에 묻은 것이 틀림없이 파리치온농약이 있다고 단정하기 어렵다.        이와 관련하여 피고인의 남편인         공소외 9가 이사건 나기 전해에 시장에서 100씨씨들이 농약 한병을 사서 쓰다가 이사건 나기전 음력 2월 보름께에 농약이 약 4분의 1 내지 3분의 1가량 남은 위 농약병을 피고인의 집 변소 한 구석에 숨겨 두었던 것이 이사건 나기 얼마전까지 그곳에 그대로 있었는데 이 사건이 나고 2일후에 동인이 변소에 가보니 그 농약병이 그 자리에서 없어졌고 이 사건이 나고 3일후에 그 변소 오줌통에서 농약병 한 개(증 제8호)가 나왔는데 그 것이 100씨씨들이 메칠 파라치온농약병인 사실은 원심 및 당심증인         공소외 9, 원심증인         공소외 10,         11,         12, 당신증인         공소외 13의 각 증언에 의하여 인정되기는 한다.        그러나 증인         공소외 9는 그가 변소에 숨겨 놓았다는 농약병에 관하여 경찰과 검찰 및 원심법정에서의 제1차 신문시까지는 파라치온병이었다고 진술하였으나 원심법정에서의 제2차 신문시 이래 당심법정에서는 마라치온병이었다고 진술하고 있어 그것이 파라치온농약병이었는지 마라치온농약병이었는지 분명하지 않다(파라치온농약은 당시부터 구입하는 절차가 까다로워 누구나 손쉽게 구할 수가 없어서 특수한 농가이외에는 잘쓰지 않는 형편이었고 따라서 파라치온농약은 흔히 있을 수 있는 것은 아니었으며 피고인의 집에서도 과수원등 파라치온농약을 필요로 하는 특수한 작물을 재배하고 있지는 아니하였다)        한편 변소에서 건져낸 농약병(증 제8호)에 있어서도 그것이 설사         공소외 9가 변소에 두었던 바로 그 농약병이라 하더라고 죽은 아이의 머리에 묻은 액체가 바로 그 병속에서 나왔다고 막바로 단정되는 것은 아니지만(만일 두 농약병이 같은 것이라면 뒤에 보는 바와 같이 변소에 둔 농약병이 남아 있었다는 농약의 분량과 변소에서 건져낸 농약병에 남아 있었다는 농약의 분량에 비추어 전자의 농약은 사용되지 아니한 채로 있었다는 것으로 될 것이다) 어쨌던 증인         공소외 9의 경찰 및 당심에서의 진술에 의하더라도 그가 변소에 두었던 농약병과 변소에서 건져낸 농약병이 토양은 비슷하나 바로 동인한 것인지는 알 수 없다는 취지이고, 그밖에 변소에서 농약병을 건져낼 때 관여했던 증인         공소외 11,         10,         12의 각 증언에 의하더라도 위 두 개의 농약병이 결국 같은 것이라고 인정하기 어렵고(건져낸 농약병에 대하여 원심증인         공소외 11, 원심 및 당심증인         공소외 9는 흙이나 찌꺼기가 묻어 있었고 약물은 보이지 않았다고 진술하고 있음에 대하여 원심증인         공소외 10은 약물이 흘러 나오고 있었다고 상반된 진술을 하고 있어 위 농약병의 건져낼 당시의 상태도 농약이 그 속에 들어 있었는지 어떤지등이 분명하지 않다)나아가 죽은 아이의 머리위에 묻었던 액체가 변소에 두었던 농약병이나 변소에서 건져낸 농약병속에 들어있던 것이라고 단정하기에는 더욱 어렵다.        (다) 셋째, 죽은         공소외 1이 사망하게 된 원인이 파라치온농약중독이라는 점에 관하여 보기로 한다.        원심판결은 죽은 아이의 사망원인이 파라치온농약중독에 있다고 인정하고 의사         공소외 14작성의 감정서와 국립과학수사연구소의 감정의뢰회보의 각 기재를 그 자료로 삼고 있다.        이에 먼저 의사         공소외 14작성의 감정서의 기재에 의하면, 죽은 아이의 사체를 사망한 다음날(약21시간 경과후) 부검한 결과 사체의 두정부로부터 전두부 우안좌측 안면부에 백색분말이 부착되어 있었고, 안구는 완전혼탁되었으며 구강비강으로부터 다량의 분비물이 나와 있었고 이상한 취기를 동반하고 분비물이 소량씩 계속 유출되고 있었으며, 구비에서는 백색포말이 다량 나와있고 복부는 부패가스로 충만 팽창되어 있었으나 음부항문에는 이상이 없었는 바, 사체의 구강비강에 백색포말이 많이 나와 묻어 있었다는 점으로 보아 파라치온중독사라고 추정되나 확실한 사인은 죽은 아이의 사체에서 채취한 가검물의 화학적 분석결과에 따라 알 수 있다는 요지이다.        그러나 위 감정서기재 소견중 안구혼탁이나 복부부패가스충만은 사후 24시간가량 경과한 사체에는 대개 볼 수 있는 일반적인 현상이고, 구강비강에 백색포말이 많이 나와 묻어 있다는 점도 질식사, 중독사, 쇽크사 및 그밖에 급성사등에 있어서 심한 폐부종이 동반된 기도분비과다시에 볼 수 있는 일반적인 것으로(부패가 진행되어 부패가스로 복압이 상승하여 폐를 압박하면 폐나 기관지에 있는 액체성분이 구강이나 비강으로 유출되는 수도 있다) 파라치온농약중독에 특유한 소견이 아니고 또한 파라치온액은 상온에서 황색액체상태이므로 백색분말은 파라치온이라 할 수가 없고 그밖에 파라치온중독 특유의 소견을 위 감정서의 기재에서 찾아볼 수 없다(파라치온등은 항문괄약근을 이완시키므로 파라치온중독시에는 불수의적인 배변이 일어나서 사체의 항문근처에 대변이 부착되어 있는 것이 보통이나 이사건 사체의 항문에 아무 이상이 없다).  따라서 위 감정서가 그 스스로 죽은아이의 사망원인을 추정함에 그치고 확실한 원인은 가검등의 화학적 분석에 미룬 바와 같이, 그 기재는 죽은         공소외 1의 사망원인이 파라치온농약중독에 있다고 단정할 자료가 되지 못한다.        그리하여 다음으로 국립과학수사연구소의 감정의뢰회보의 기재를 살펴보면, 앞에서의 의사         공소외 14가 죽은 아이의 사체에서 채취한 약 1그램씩의 간편(증 제3호)와 피부(증 제4호) 및 분비물(증 제7호)과 약 2그램씩의 혈액(증 제6호)과 두발(증 제3호) 약 5그램의 신장(증 제5호) 및 약 10그램의 의류(증 제1호) 중에서 두발, 의류, 간편 및 신장과 피고인집 변소에서 나온 농약병에 들어 있었다는 약물 20그램(증 제8호)을 니트로테네이트법과 인도훼놀법에 의하여 유기정성분석을 해본 결과 위 각 시험물에서 유기인제가 검출되었다는 것으로 위 유기인제는 파라치온류의 농사용 살충제라는 것이다.        그러나 니트로 페네이트(P-Nitro phenol)법과 인도훼놀(Indo-phenol)법은 중독이 의심되는 인체로부터 약 50그램 내지 100그램의 비교적 많은 양의 가검물을 필요로 하는 시험방법인데도 국립과학수사연구소의 위 시험분석은 이에 훨씬 미치지 못하는 소량의 가검물을 사용하였을 뿐만아니라 중독사의 근원이 되는 혈액(증제6호로 채취되어 있었다. 독물이 신체에 들어간 뒤에는 혈액을 통하여 모든 장기에 운반되어 중독사를 일으킨다)을 비롯하여 나머지 가검물에 대한 시험을 생략한 점등 그 시험과정과 방법이 정확을 기하였다고 하기 어렵다.  그뿐 아니라 위 감정에 있어서 피고인의 집 변소에서 나온 농약병속에 들어 있었다는 농약 20그램이 감정자료로서 제공되었다는 것도 또한 석연치 않다.  그것은 그 농약병에 농약이 남아 있었느냐의 여부는 앞에서 본 바와 같이 분명하지 않는 것이지만 또한 피고인의 남편인         공소외 9가 약 100씨씨의 농약병에 약 3분의 1 내지 4분의 1 가량의 농약이 남은채 변소에 숨겨두었던 것이 파라차온농약이었다면 약 26그램 내지 35그램이 그 안에 남아 있었던 셈인데(100씨씨의 파라치온은 약 106그램이 된다) 피고인이 병에 남은 농약을 죽은 아이의 머리위에 얼굴에 흘러 내리도록 부었다는 것이니 남은 농약을 거의 다 부었어야 할 것이고 그후 약병을 변소에 던진 것을 건져내서 보니 피고인이 위와 같이 사용하고도 아직도 20그램가량의 농약이 그 병속에 남아 있어서 이것을 감정시료로 사용하였다는 것이 되니 앞뒤가 너무나도 들어맞지 않는다.        또한 위 가검물의 감정에 있어서 독물이 존재하는가의 증명 즉 정성분석만으로는 불충분하고 그것이 어느정도의 양이 존재하였는가 즉 정량분석이 역시 필요하다고 할 것인 바 위 감정은 여기까지는 비치지 못하고 있고 더구나 정성분석에 의하여 유기인제가 검출되었다 하더라도 유기인제는 모든 유기인제류 제제뿐만 아니라 합성세제에서도 검출될 수가 있다.  위와 같은 점을 종합하여 보면, 국립과학수사연구소의 감정결과의뢰회보의 기재도 역시 죽은 아이의 사망원인이 파라치온중독에 있다고 단정할 자료로서는 미흡하고, 더구나 증인         공소외 6의 죽은 아이가 농약중독같았다는 취지의 증언은 한낱 매약상으로서 짐작에 지나지 않는 것이니 죽은 아이의 사인을 그와 같은 것으로 인정할 자료가 되지 못한다.        이상 살펴본 바와 같이 이 사건에 있어서 피고인은 죽은 정인경의 머리에 파라치온농약을 부었고, 죽은 아이의 머리위에 묻어 있던 것이 파라치온농약이었으며 그 아이가 파라치온농약중독으로 사망한 것이라고 인정하기에는 원심증인         공소외 1,         5,         6,         2의 위 각 진술은 그 증거로 할 수 없고 그 밖에 검사가 내세운 증거는 충분하지 못하다.        원래 이 사건은 10여년전 피고인이 분만을 며칠 앞둔 만삭의 몸으로 있을 때 일어났던 일로서(피고인은 이사건 혐의로 구속된후 7일만에 분만으로 구속집행정지되고 그후 불구속기소되어 재판을 받던중 남편으로부터 이혼을 당하여 생계를 위하여 이곳저곳으로 전전하므로서 소재가 분명치 않아 재판이 중단되었다가 10여년만에 다시 구속되어 재판을 받기에 이르렀다) 위 증인들의 증언도 무려 10여년전에 죽고 없으며 당시 5살밖에 되지 않고 그나마 위독한 상태에 있었던 어린아이로부터 들었다는 내용이나 그 당시 보았다는 일을 뒤늦게 진술하는 것이고 더우기 죽은 아이와 당시 같이 있었던 증인         공소외 8이나, 죽은 아이를 맨먼저 발견한 증인         공소외 3은 당시 어린나이에 겪었던 일을 진술하는 것으로서 (증인         공소외 8은 당시 7세이고 증인         공소외 3은 당시 15세였다) 이사건 증인들의 그 당시에 있어서의 인식이나 그 뒤에 있어서의 기억들이 불확실하였거나 흐려져 있을 것이라는 것은 짐작하기 어렵지 않고, 또한 그 아이가 죽기전까지 전문적인 지식을 가진 의사의 치료소견이 하나도 없어서(죽은 아이를 맨먼저 그리고 단한번 응급치료한         공소외 6은 한낱 매약상에 지나지 않아 그의 진술에 의하여도 그 아이의 사인을 알 수 없음은 앞에서 본 바와 같고, 죽은 아이의 가족들은 학산의원에서 치료를 받고 오던중 사망하였다고 하나 그당시 그 병원의 의사였던 당심증인         공소외 15의 증언에 의하면 그 아이를 그 병원에서 치료한 사실을 인정할 수 없고 이사건 수사의 과정도 거기까지 미친 흔적을 찾아 볼 수 없다) 그 아이가 사망하게 된 경위와 원인이 이 사건에 나타난 모든 증거들에 의하더라도 분명히 밝혀지지 않는다.        결국 원심은 피고인에 대한 이사건 공소사실을 인정하기에 증거가 충분하지 못함에도 피고인을 유죄로 인정함으로서 원심판결에는 판결결과에 영향을 미친 사실오인의 위법이 있다고 할 것이다.  따라서 피고인의 항소는 이 점에서 이유있으므로         형사소송법 제364조 6항에 의하여 원심판결을 파기하고 당원이 다시 판결한다.        3. 이사건 공소사실의 요지는 피고인은 한마을에서 사는         공소외 2와 서로 사이가 나빠 반목하던중, 그 아들을 죽일 것을 마음먹고 1967.6.2. 11:00경 충북 영동군 학산면 봉곡리에 있는 피고인의 집에서         공소외 2의 아들인         공소외 1(당시 5세)의 머리에 파라치온 농약을 부어 그날 3시경 학산면에 있는 학산의원에서 응급가료를 받고 오던중 양산면 원당리 노상에서 파라치온급성중독으로 사망케하여 동인을 살해하였다는 것인 바, 앞서 원심판결파기 이유에서 본 바와 같이 검사가 내세운 모든 증거에 의하더라도 피고인에 대한 위 공소사실을 인정하기에 충분하지 못하고 그밖에 이를 인정할 만한 증거가 없다.        결국 피고인에 대한 이사건 공소사실은 범죄의 증명이 없는 것이 되므로         형사소송법 제325조에 의하여 피고인에 대하여 무죄의 선고를 한다.        이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     오석락          판사     이익우          판사     정귀호",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/77%EB%85%B81507"
    },
    {
        "title": "서울고등법원 1977. 11. 30. 선고 76노1245 제1형사부판결 [특정범죄가중처벌등에관한법률위반등피고사건] [고집1977형,335]\n                \n                확정",
        "판시사항": "판시사항\n가. 조세포탈죄나           특정범죄가중처벌등에관한법률 8조가 신분범 또는 신분관계로 가중되는 처벌규정인지 여부        나.           조세범처벌법 9조의3 1호 단서의 「납세의무자가 과세표준을 신고하지 아니한다」는 뜻        ",
        "판결요지": "판결요지\n가.           조세범처벌법 9조의 범죄나           특정범죄가중처벌등에관한법률 8조는 신분관계(          조세범처벌법 3조가 규정하는 법인의 대표자.대리인.사용인 기타 종업원등의 신분관계)로 인하여 성립되는 범죄 또는 신분관계로 가중되는 처벌규정이 아니다.        나.           조세범처벌법 9조의3 1호 단서의 「납세의무자가 과세표준을 신고하지 아니한다」는 뜻은 전혀 신고가 없는 경우는 물론 불실한 자료에 의한 신고를 하거나 신고를 누락하여 조세포탈의 결과가 된 때도 포함된다고 해석된다.        ",
        "참조조문": "참조조문\n형법 제33조,         조세범처벌법 제3조,         제9조,         제9조의3,         특정범죄가중처벌등에관한법률 제8조      피 고 인          피고인 4 외 6인         항 소 인  피고인들 및 검사 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울형사지방법원(75고합917, 76고합61 판결)      ",
        "주문": "주    문\n  원심판결중         피고인 1의 유죄부분,         피고인 2,         3에 대한 부분을 파기한다.              피고인 1을 징역 3년에 벌금 330,000,000원,         피고인 2를 징역 2년 6월에 각 처한다.        위 벌금을 납입하지 아니할 경우 1,000,000원을 1일로 환산한 기간         피고인 1을 노역장에 유치한다.        원심판결선고전의         피고인 1의 구금일수중 180일을 위 징역형에 산입한다.        이 재판이 확정되는 날로부터         피고인 1에 대하여 5년간,         피고인 2에 대하여 3년간, 위 징역형의 집행을 각 유예한다.              피고인 2에 대한 벌금형의 선고를 유예한다.              피고인 3 및         피고인 1에 대한 간통의 점은 공소를 기각한다.        검사의 항소(        피고인 4,         5 주식회사,         6 주식회사에 대한 항소)와         피고인 5 주식회사,         6 주식회사,         7 주식회사의 각 항소를 모두 기각한다.      ",
        "이유": "이    유\n  검사가         피고인 4에 대하여 내세운 항소이유의 요지는 원심이 증거가 없다하여 무죄의 선고를 하였으나 이는 원심이 증거의 취사와 그 가치판단을 그릇한 결과이므로 원심판결은 채증법칙을 어겨 중대한 사실오인을 하여 판결에 영향을 미친 위법이 있다는 것이고, 검사의         피고인 1,         2,         5 주식회사,         6 주식회사에 대한 항소이유의 요지는        제1점, 원심은 감정인         공소외 1작성의 감정서 기재내용과 같은 감정인의 증언에 의하여         피고인 5 주식회사의 매출 누락분에 관하여 소요 원재료인 합제를 수분 15퍼센트를 포함시키지 않은 중량으로 계산한 가액을 원가로 공제하고 감손량 3퍼센트 해당금액을 공제하였고,         피고인 6 주식회사의 매출 누락분에 대하여는 원가 계산상 감손량 3퍼센트를 공제하여 공소 제기된 포탈세액을 각 감축하여 인정하였으나 이는 세무계산상 인정할 수 없는 근거에 터잡은 것이므로 위 감정서를 채용하고 원심증인         공소외 2와         공소외 3의 증언을 배척한 원심의 조치는 채증법칙을 위반하여 사실을 그릇 인정한 것이고        제2점, 원심이 위 각 피고인들에게 선고한 형량이 지나치게 가벼워서 부당하다는 것이고        피고인 1의 변호인이 내세운 항소이유의 요지는        제1점, 원심판결이 들고 있는 유죄의 증거들은 그 내용이 미흡할뿐더러 원심증인들의 증언중 공소사실에 부합하는 듯한 증거는 신빙성이 없고 경험칙에 반하며 오히려 원심의 증거들을 잘 검토하면 피고인이 공소사실기재의 각 범행에 가담하거나 범행을 저지른 일이 없음을 쉽사리 알아 볼 수 있으므로 원심판결에는 사실을 오인하거나 증거없이 사실을 인정한 위법이 있고  제2점, 이사건 공소사실중         피고인 5 주식회사관계 국세포탈행위에 관하여 보면 이 건과 같은 회사의 변칙운영(탈세행위)은 피고인의 남편인         공소외 4 생존시부터 계속 관례로 내려온 점, 이익배당이 관례대로 시행되어 온 점등과 피고인의 학력, 경력 및 경험등에 비추어 보아 피고인은 동인에게 배당된 그 이익이 탈세행위로 인하여 생긴 것임을 인식하였다고 볼 수 없고, 그러한 범의없는 피고인으로써 전문적이고 기술적인 탈세행위의 공모에 가담하고 실행하였다고 평가될 수 없을뿐더러 피고인은 1973.7.초순경         피고인 5 주식회사의 경영권을 전적으로 아들인         공소외 5에게 양도하고 그 이후에는 동 회사의 경영에 전혀 관여하지 아니하였으므로 피고인은 적어도 그때 동 회사의 국세포탈행위의 공모관계에서 이탈하였음이 분명하고, 한편         조세범처벌법 제9조의3에 의하면 국세포탈행위의 기수시기는 국세의 납부기한(예의적으로 과세표준 신고기한)이 경과한 때임이 명백하므로 위 회사의 1973년도 법인세 포탈행위의 기수시기는 그 납기인 1974.3.7.경이 경과한 때이므로 적어도 피고인은 국세포탈행위의 기수시기 이전에 공범관계에서 완전히 이탈하였음이 분명하다.        따라서 피고인은 미수죄의 책임밖에 부담할 수 없다고 할 것인 바,         특정범죄가중처벌등에관한법률 제8조,         조세범처벌법 제9조에는 미수범을 처벌하지 아니 하므로 피고인의 행위는 결국 국세포탈행위를 구성하지 아니하는 바 더우기 법인세 및 법인영업세등 정부의 조세부과 결정의 기준으로써 납세의무자의 과세표준액 신고를 요구하는 국세의 경우에는 납세의무자의 과세표준액 신고시를 국세포탈행위의 착수시기로 볼 수 밖에 없으니 피고인은 1973.7.초순경         피고인 5 주식회사의 경영에서 완전히 탈퇴함으로써 동 회사의 1973년도 법인세포탈행위의 실행행위의 착수시기 이전에 그 공모관계에서 이탈하였음이 분명하며 또         형법 제33조에 의하면 신분관계로 인하여 성립될 범죄에 가공한 행위는 신분관계가 없는 자에게도 공범에 관한 규정(이 건의 경우         형법 제30조)을 적용하되 신분관계로 인하여 형의 경중이 있는 경우에는 중한 형으로 벌하지 아니 하도록 규정되어 있고, 한편         조세범처벌법 제3조에 의하면 법인의 대표자, 대리인, 사용인 기타 종업원이 법인의 업무 또는 재산에 관하여 범칙행위를 한 때에는 행위자를 벌하는 외에 그 법인에 대해서도 각 본조의 벌금형에 처한다.        다만 행위자에 대하여는 정상에 의하여 그 형을 감면할 수 있다고 규정하여 국세포탈행위에 대한 처벌의 대상을 확정하였으며, 그 입법취지에 의하면 동법 제9조소정의 범칙행위는 법인의 대표자, 대리인, 사용인 기타 종업원등 신분관계로 인하여 성립될 범죄라고 할 것이며, 또한         특정범죄가중처벌등에관한법률 제1조의 규정취지로 보면         동법 제3조는         조세범처벌법 제3조 및         제9조소정의 신분있는 자에게 가중처벌의 목적으로 입법된 것이라 할 것이니, 그 범칙행위에 가담한 비신분자는 위         특정범죄가중처벌등에관한법률 제8조에 의하여 가중처벌할 수 없다고 해석되는 바, 이 사건에서 보면 피고인은 비신분자임이 분명하므로 피고인이 국세포탈행위에 가담하였다 하더라도 일반법인         조세범처벌법 제9조에 의하여 처벌됨은 별론으로 하고 위         특정범죄가중처벌등에관한법률 제8조에 의하여 처벌받을 수는 없다고 할 것인데 원심이 공소사실을 그대로 받아들여 공소장기재의 적용법조에 의하여 처벌한 것은 법령의 해석과 적용을 그릇한 것이며        제3점, 원심이 피고인에게 선고한 형량이 너무 무거워서 부당하다는 것이고        피고인 2의 변호인이 내세운 항소이유의 요지는        제1점, 법인세의 포탈행위는 기수에 달하지 아니하면 범죄를 구성하지 아니하며 그 기수시기는 정부의 조사 결정 후 납부기한이 경과한 때임은 법률상 명백하고, 현행 법인세법은 조세채권의 확정방법에 관하여 납세의무자의 신고에 의하여 조세채권이 확정되는 신고 납세방식(자기부과제도)을 취하지 아니하고 정부의 조사결정과 이를 납세의무자에게 통지하므로서 조세채권이 구체적으로 확정되는 정부부과과세방식을 취하고 있으며, 녹색신고법인의 과세표준신고서는 정부의 서면 조사결정에 대한 참고자료에 불과하여 정부의 서면 조사결정과 이 결정의 납세의무자에 대한 통지에 의하여 조세채권은 비로소 확정되는 것인 바,         피고인 6 주식회사에 대한 1974년도 법인세의 조사결정은 1975.10.10.에 있었으나 본건을 검찰에 고발한 1975.11.1. 현재 위 과세결정을         피고인 6 주식회사에 통지한 사실이 전혀 없으므로 1975.10.10.은 정부 조사 결정일자이지, 납부기한이 될 수 없으며 위 조사결정을 납세의무자인         피고인 6 주식회사에 통지하지 않은 이상 1974년도 동 회사의 법인세포탈행위는 기수에 달하지 아니 하였음이 명백함으로 원심판결은         법인세법 제37조의 법인세포탈범의 기수시기에 관한 법리를 오해하므로서 판결에 영향을 미친 위법이 있고,        제2점,         피고인 6 주식회사의 1974년도 법인세에 대한 과세결정이 1975.10.10.에 있었던 사실 위 회사의 1974년도 법인세의 과세결정은 본건이 검찰에 고발된 1975.11.1.현재 납세의무자인 동 회사에 통지되지 아니한 사실, 동 회사에 대한 1974년도 법인세에 대한 과세결정 통지는 1975.11.14.이후이며 그 납부기한은 동년 11.29.인 사실이 각각 기록상 명백함으로 원심이 동 회사의 1974년도 법인세의 과세표준과 세액의 과세결정을 정부가 1975.10.10. 납세의무자인 동 회사에 통지하였다고 한 사실인정은 심리미진으로 인한 사실오인임이 명백하며, 이로 인하여 판결에 영향을 미친 위법이 있다는 것이고              피고인 3의 변호인이 내세운 항소이유의 요지는        제1점, 구체적 증거없이 사실을 그릇 인정하여 간통죄로 처단한 것은 잘못이며  제2점, 고소인         공소외 6이 고소를 취소하였으니 공소기각의 재판이 선고되어야 함으로 원심판결은 유지될 수 없고        제3점, 원심의 형량이 지나치게 무거워서 원심판결은 부당하다는 것이고        피고인 5 주식회사의 변호인이 내세운 항소이유의 요지는        제1점,         조세범처벌법 제9조 제1항에 규정한 조세포탈죄는 조세납부의무가 있는 자가 사기 기타 부정한 행위에 의한 포탈행위로 인하여 탈세의 결과를 가져오므로써 성립하는 범죄라고 해석하여야 하는 바, 피고인 회사가 포탈한 법인세나 법인영업세는         법인세법 제32조 내지         제35조와         영업세법 제33조 내지         제35조의 규정에 의하여 법인세 및 영업세의 과세표준과 세액을 결정하고 이를         법인세법 제37조와         영업세법 제32조의 규정에 의하여 각각 납세의무자에게 통지함으로써 국가의 조세채권액은 확정된다고 해석하여야 하고 따라서 이와 같은 절차가 경료된 연후에 피고인 회사의 조세납부 의무가 확정된다 할 것인데, 원심 기록에 의하면 피고인 회사는 녹색신고 법인이고, 피고인 회사에서 1973년도, 1974년도 법인세와 법인영업세에 관하여 당초 각 과세표준과 세액의 신고를 하였고 이에 대하여 처분청인 서광주 세무서는 위 법인세와 영업세의 과세표준과 세액을 각 서면 조사결정을 하였으나 서광주 세무서장은 이를         법인세법 제37조와         영업세법 제32조의 규정에 의하여 납세의무자인 피고인 회사에 통지를 하지 아니하여 국가의 조세채권이 확정되지 아니한 상태에서 1975년도에 순환 조사결정을 하게 되어 있던중 피고인 회사가 이건 세무조사를 받는 과정에서 1975.9.경에 그 간의 각 연도분의 매출누락분에 대한 누락과세표준의 자진신고를 한 사실이 있고, 이에 의하여 처분청인 서광주 세무서장은 1975.11.1. 이 건에 관하여 조세범 위반사건으로 피고인 회사를 고발하고, 그 후인 1975.11.18.에 이르러서야 1973년도, 1974년도 각 법인세와 법인영업세 1975년도 제1기분 법인영업세의 각 고지세액을 결정 통지함으로써 피고인 회사에 대한 국가의 조세채권이 이때 비로소 확정된 사실을 인정할 수 있는 바,         조세범처벌법 제9조의3 포탈범칙 행위의 기수시기에 관한 규정에 의하면 같은 조 제1호 단서의 특수한 경우를 제외하고는 모두 과세표준을 결정한 후 납부기한을 경과함으로써 기수로 규정하고 있는 범취지로 보아서 조세포탈범은 조세채권의 확정을 전제로 하고 있다고 해석하여야 하므로 이건은 그 조세범칙사건 고발일자인 1975.11.1. 현재 설령 조세의 포탈이 있었다고 하더라도 그 후인 1975.11.18. 법인세와 법인영업세의 각 과세표준이 결정 통지된 것이므로 이 보다 앞선 1975.9.에 매출 누락분에 대한 누락과세표준의 자진신고가 있는 이상 피고인 회사의 조세포탈행위는 기수에 이르지 아니하여 피고인 회사는 조세포탈행위가 완성되지 아니 하였음에도 불구하고 원심은 과세표준 신고서에 누락되게 하고 그대로 정부의 결정을 거쳐 각 세목의 납부기한이 경과되게 함으로써 국세를 포탈하였다고 판시하고 있으나 원판결에 의하면 각 세목의 납부기한을 명시하지 아니하였을 뿐 아니라 정부의 조사결정이 언제 있었는가도 명시하지 아니하고 아무런 증거도 없이 독단으로 동 통지행위를 한 사실을 인정할 수 있다고 하면서 세법은 소정 기한까지에 소정의 세액이 납부되는 것을 기대하고 있으므로 세법이 기대하는 시기에 그 기대하는 내용대로 납세의무가 현실적으로 이행되지 않는 것을 의미한다고 보아야 하는데 피고인 회사는 세법이 요구하는 대로 납부기한까지 사전의 소득은익행위등에 기하여 소정의 세금을 납부하지 않아 탈세의 결과를 가져 온 이상 그때 당해 조세범칙행위는 기수에 이른다고 자의로 법을 해석 적용하고 있는 바, 이는 증거없이 사실을 인정한 잘못이 있음은 물론 조세포탈범 성립에 관한 법리 오해한 중대한 위법이 있어 판결에 영향을 미쳤다는 것이고        제2점, 원심은 원심판결첩부 별지 신고누락과세표준액 세액계산표에 의하여 피고인 회사의 외형 누락소득을 1973년도에 금 455,236,198원, 1974년도에 금 775,793,607원, 매출 누락금액을 차입금으로 하여 변칙 처리한 이자 금액을 1973년분 금 24,214,095원, 1974년도 금 15,627,210원이라고 인정하고 매출원가 1973년도에 금 56,790,921원, 1974년도 금 253,166,364원과 감손량 3%만을 손비로 인정하고 있으나 기록에 의하면 피고인 회사의 이건 매출 누락소득에 관하여 당초 세무조사 당시에 피고인 회사에서 자진신고한 과표에 의하여 구체적인 증거없이 관계인의 진술서 또는 확인서에 의하여 인정하였던 것을 원심심리 당시 동 관계인들의 불확실한 증언을 토대로 위 사실을 인정하고 있음을 엿볼 수 있는 바, 이는         법인세법 제33조 제4항이 규정하는 소득금액을 계산함에 있어서 필요한 장부 또는 증빙서류가 없거나 그 중요한 부분이 미비 또는 허위인 때에 해당하는 만큼 매출 누락액에 대하여 정부가 정하는 소득표준율을 적용하여 당해 사업년도의 소득에 대한 법인세의 과세표준과 세책을 정하는 추계 조사결정방법에 의하여 이를 정할 사안임에도 불구하고 원심은 이와 같은 심리를 하지 아니 하였고, 피고인 회사가 제조 판매하는 건전지에는 40여종의 원재료가 들어 가는데 동 원재료비에 관하여 심리를 하지 아니함으로써 손금으로 처리하여야 할 원재료비를 누락시켰을 뿐더러 당연히 손금 승인하여야 할 피고인 회사의 거래처에 대한 판매보상금으로 지급된 매출액의 5% 상당액과 실제로 지급한 이자에 대하여도 심리를 하여 탈세액을 산정하여야  함에도 불구하고 원심은 이에 이르지 아니하여 이 점에서 원심은 심리미진의 위법을 저질러 중대한 사실을 오인하였거나 아니면 매출 누락소득에 대한 과세표준 및 세액결정방법에 관한 법률적용을 잘못한 위법으로 판결에 영향을 미친 잘못이 있으며        제3점, 원심의 피고인 회사에 대하여 선고한 형량이 지극히 무거워 부당하다는 것이고,        피고인 6 주식회사의 변호인이 내세운 항소이유는        제1점, 원심판결은 1973년도 매출 누락금액에 대한 매출원가는 전혀 고려하지 않았을 뿐더러 1974년도 면도기 매출 누락금액에 대한 매출원가 8,612,617원은 아무런 근거도 없이 원심증인         공소외 3의 원심 및 수사기관에서의 진술에 따라 적게 계산하고 있다.        그러나 원심 감정인         공소외 1은 과학적인 자료에 의거하여 금 140,295,006원을 산정하여 그 차이가 무려 126,131,333원이나 되는 바, 결국 원심판결은 사실을 그릇 인정하여 피고인 회사의 1973년도 법인세 누락과표에서 당연히 공제되어야 할 제품누락액 950만 원에 대한 매출원가를 전혀 공제하지 아니 하였고, 1974년도 법인세 누락과표중 면도기의 매출누락액 21,087,500원에 대한 매출원가를 근거없이 적게 산정하여 공제하였음이 분명하다.        또한         상피고인 2, 원심증인         공소외 3,         7의 각 진술에 의하면 피고인 회사의 1973년도 제품누락액 950만 원은 동 회사 경리사원이던         공소외 8이 1973년말경 회사 공금 3,000여만 원을 횡령하고 자력이 없어 변상하지 못한 결손금에 충당한 것임을 알 수 있는 바, 법인영업세 과표누락 금액으로서 위 950만 원을 계산한 이상 법인세과표에서는 위 결손금 950만 원을 공제하여야 마땅함에도 불구하고 원심이 이를 공제아니한 것은 위법이며        제2점, 원심이 피고인 회사에 대하여 선고한 형량은 양형칙상 심히 과중하여 부당하다는 것이고        피고인 7 주식회사의 변호인이 내세운 항소이유는        제1점, 이 사건 공소장에 적시된 공소사실은 전혀 구체적인 사실적시가 없어 특정이 되지 아니함에도 불구하고 원심이 이를 그대로 받아들여 공소사실을 인정하여 유죄의 재판을 한 것은 잘못이며 더우기 피고인들의 자백만을 유일의 증거로 하여 유죄의 재판을 한 것은 형사소송법을 어긴 위법이 있어 판결결과에 영향을 미친 것이고  제2점, 원심의 형량이 지나치게 무거워서 부당하다는 것이다.  검사의         피고인 4에 대한 항소이유를 본다.        원심이 공소사실에 일부 부합되는 듯한 증거들을 원심에 나타난 여러 반대증거에 의하여 배척한 조치를 기록에 의하여 검토하고 아울러 당심 법원의 제출명령에 의하여 제출된         피고인 5 주식회사의 주주명부의 기재 및 당심증인         공소외 9의 진술을 종합하여 보면 피고인은         피고인 5 주식회사의 대표이사직을 등기부상 1973.7.14. 사임한 것으로 되어 있으나 1972.10.경 위 회사주식을         공소외 5에게 양도하고 명의개서까지 마친 뒤부터는 사실상 회사업무에서 이탈하여 경영에 관여한 사실이 없고 실질적으로 위 회사와 아무런 관련을 맺지 아니한 것이 명백한 즉 이에 비추어 공소사실에 일부 부합되는 듯한 증거를 배척한 원심의 조치는 정당하며 사실오인의 허물을 찾아볼 수 없고 더우기 피고인에 대하여 공소 제기된 위 회사의 1973년 사업년도 법인세는 뒤에서 판단하는 바와 같이 당해 사업년도 경과 후 신고 및 납부되는 것이 법률상 분명한만큼 특별한 사정이 없는 한 대표이사 사임등기를 마친 후의 업무인 1973년도 법인세과세표준 신고를 할 때 피고인이 관여할 신분도 갖추지 아니하였은 즉 이를 피고인이 누락신고함으로써 위 회사의 법인세 146,818,800원을 포탈하거나         피고인 1,         공소외 10,         11,         12와 이러한 포탈행위를 공모하거나 행위에 가담하였다고 볼 만한 확증이 없는 만큼 같은 이유에서 피고인에 대하여 무죄의 선고를 한 원심판결은 정당하고 달리 논지가 지적하는 위법을 원심판결에서 찾아볼 수 없으므로 검사의 항소이유는 받아들이지 아니한다.        검사의         피고인 1,         2,         5 주식회사,         6 주식회사에 대한 항소이유 제1점,         피고인 1의 변호인의 항소이유 제1점 및 제2점중 사실오인의 주장부분,         피고인 2의 변호인의 항소이유 제2점,         피고인 5 주식회사의 변호인의 항소이유 제2점,         피고인 6 주식회사의 변호인 항소이유 제1점,         피고인 7 주식회사의 변호인의 항소이유 제1점         피고인 3의 변호인의 항소이유 제1점을 통틀어 판단한다.        원심판결이 들고 있는 증거를 기록과 비교하여 검토하면, 원심이 유죄로 인정한 각 범죄사실은 물론 각 피고인(        피고인 3 제외)의 포탈세액의 인정과 계산에 아무런 잘못이 없고, 범죄사실 또한 그 인정과 판시가 특정되어 있을뿐더러 원심이 감정인         공소외 1의 감정서기재나 같은 사람의 증언을 채용하고 이에 반하는 증거들을 배척한 조치가 증거법규를 어기고 증거판단을 그릇한 것이라고 볼 수 없으므로 위 각 논지는 이유없다.              피고인 1의 변호인의 항소이유 제2점중 조세포탈의 기수시기에 관한 주장,         피고인 2의 변호인의 항소이유 제1점,         피고인 5 주식회사의 변호인의 항소이유 제1점을 아울러 판단한다.              조세범처벌법 9조의3 제1호는 납세의무자의 신고에 의하여 부과 징수하는 조세는 당해 세목의 과세표준에 대한 정부의 결정 또는 조사결정을 한 후 납부기한이 경과한 때 다만 과세표준을 신고하지 아니함으로써 당해세목의 과세표준을 정부가 결정 또는 조사 결졍 할 수 없는 경우에는 당해 세목의 신고기간이 경과된 때 포탈범칙행위의 기수시기가 된다고 규정하고 있는 바, 위 규정중 단서의 경우 과세표준을 신고하지 아니한다는 뜻은 전혀 신고가 없는 경우는 물론 불실한 자료에 의한 신고를 하거나 신고를 누락하여 조세포탈의 결과가 된 때도 포함된다고 해석되는 바 위 피고인들이 신고를 누락하여 조세포탈의 결과가 발생한 것은 앞서 판단한 바와 같은데,         법인세법 제26조,         영업세법 제26조에 의하면 납세의무있는 법인은 법인세의 경우 결산확정일로부터 15일이내(결산확정일 없는 경우 사업년도 종료일부터 45일 되는 날을 확정일로 본다. 다만 증권거래소 상장법인 60일)에 각 사업연도의 법인세과세표준 기타 필요사항을 기재한 신고서를 정부에 제출하여야 하고 법인영업세는         영업세법 제4조소정 과세기간인 사업연도 개시 6개월(사업연도가 그 미만이면 사업연도에 따른다) 종료 후 60일이내에 과세표준이 되는 금액을 정부에 신고하여야 하도록 규정되어 있음이 분명한데 원심판결이 들고 있는 증거를 기록에 의하여 보면 위 변호인들이 말하는 법인들중         피고인 6 주식회사의 사업연도는 매년 12월 1일부터 그 다음 해 11월 30일이고 나머지 법인들은 전부 매년 1월 1일부터 12월 31일임을 알아 볼 수 있고 이를 기준으로 한 위 각 신고기한내에 원심이 인정한 신고누락분 과세표준의 신고가 없었던 사실은 명백하므로 이 신고기한의 경과로써 조세포탈의 기수시기가 도래한 것은 분명한 만큼 신고기한 경과 후 정부의 조사 결정이 있고 그에 따른 통지 및 납부기한이 경과되지 아니한 상태에서 공소제기가 되었다 한들 이로써 이미 발생한 조세포탈범칙 행위의 책임에는 아무런 영향과 효과가 미치지 아니 한다고 해석되므로 이 점에 관한 논지도 이유없다.              피고인 1의 변호인의 항소이유 제2점중 같은 피고인이 조세포탈범칙 행위에 가담한 바 없고 공모관계에서 기수시기 이전에 탈퇴하였고 적어도 조세포탈범칙 행위에 신분없이 가담하였다는 것을 내세운 점을 판단한다.        원심판결이 들고 있는 증거에 의하여 피고인은 원심판시의 일련의 조세포탈범칙 행위에 가담하여 그 이익을 스스로 취한 사실이 인정되고 기수시기 이전에 공모관계에서 이탈한 것으로 볼만한 자료도 없으니 원심이 피고인을 조세포탈 행위의 정범으로 평가하여 처단한 조치는 정당하며         조세범처벌법 제9조의 범죄나         특정범죄가중처벌등에관한법률 제8조는 신분관계로 인하여 성립되는 범죄 또는 신분관계로 가중되는 처벌규정이 아닌 것은 위 법률의 규정 취지에서 분명하므로 다른 견해에서 나온 주장 또한 이유없으므로 논지는 이유없다.        검사의 항소이유 제2점 및         피고인 5 주식회사의 변호인의 항소이유 제3점,         피고인 6 주식회사의 변호인의 항소이유 제2점,         피고인 7 주식회사의 변호인의 항소이유 제2점을 통틀어 판단한다.        먼저         피고인 1 및         피고인 2에 대하여 보건대, 원심은 피고인들에 대하여         특정범죄가중처벌등에관한법률 제8조 제2항을 적용하여 벌금을 병과하였으나 이는 같은 피고인의 원심판시 포탈세액 2배에 미달하는 금액임이 원심판시 자체에서 분명하다. 그런데 위 법조는 포탈세액의 2배이상 5배이하에 상당하는 벌금을 병과한다고 규정하고         형법 제55조 제1항 제6호는 벌금은 다액의 2분의 1로 경감한다고 규정하고 있음에 비추어 법정소액을 감액한 원심의 조치는 법률위반으로 판결에 영향을 미치었다고 할 것이니 검사의 이 점에 관한 논지는 이유있다.        다음         피고인 1,         2를 제외한 나머지 위 피고인들에 대한 부분을 보건대, 이건 범행의 동기, 수단, 결과, 위 피고인들의 신분, 범행 후의 정황등 원심이 적법하게 조사한 양형의 조건이 되는 여러 가지 사정을 자세히 살펴보면, 위 피고인들이나 검사가 주장하는 정상을 참작하더라도 원심이 선고한 형량은 적당하고 너무 무겁거나 가벼워서 부당하다고는 생각되지 않으므로, 결국 검사 및 위 각 피고인들의 이 점에 관한 항소이유는 모두 받아들일 수 없는 것이다.        직권으로         피고인 3 및         피고인 1에 대한 원심판결의 간통부분을 판단한다.        간통죄는 피해자인 배우자의 고소가 있어야 논하는 죄인 바         피고인 3의 배우자인         공소외 6이 고소에 앞서 제기한 청구인         공소외 6, 피청구인         피고인 3간의         서울가정법원 75드2249 이혼심판 청구사건이 원심판결 선고 후인 1976.5.22. 취하되었음이 기록에 편철된 증명서의 기재에 의하여 명백하므로 이건 간통죄의 고소권자인         공소외 6이 피고인등을 상대로 1975.9.3. 제기한 간통고소는 위 심판취하의 효력에 따라 고소당시에 소급하여 그 효력을 상실하게 된다고 봄이 상당하므로 결국 피고인등에 대한 이건 간통 공소사실은 고소가 있어야 죄를 논할 사건에 대하여 고소가 없어         형사소송법 제327조 제2호에 해당함으로 원심의 유죄판결은 유지될 수 없다.        이상 판단한 바에 의하여 검사의 항소중         피고인 1,         2에 대한 부분을 제외한 나머지 부분과         피고인 5 주식회사,         6 주식회사,         7 주식회사의 각 항소는 이유없어         형사소송법 제364조 제4항에 의하여 위 각 항소를 모두 기각하고 검사의         피고인 1,         2에 대한 항소와         피고인 1 및         피고인 3의 항소는 받아들여         같은 법 제364조 제6항에 의하여 원심판결의 해당부분을 파기하고 변론을 거쳐 다시 재판한다.        죄된사실        피고인 1은 1971.1.경부터         피고인 5 주식회사,         6 주식회사,         7 주식회사,         공소외 13 주식회사,         14 주식회사의 이사이며 대주주로서 위 회사의 경영에 관여하였고         피고인 2는 1964.1.경부터 1975.3.경까지         피고인 6 주식회사의 주식 28퍼센트를 소유하며 그 대표이사로 재직하였던 사람인 바,        1.         피고인 1은         공소외 10,         11,         12등과         피고인 5 주식회사에 부과되는 국세를 포탈할 것을 공모하고, 1973.1.1.부터 동년 6.30.까지 사이에 광주시 우산동         (이하 생략)에 있는 위 회사의 사무실등에서 위 회사제품인 로켓트표 건전지 367,047,000원상당을 위 회사의 판매대행업체인         공소외 14 주식회사 판매부를 통하지 아니하고 직접         공소외 14 주식회사의 각 지역 연락사무소로부터 주문받고 제품발송, 수금하는 방법으로 판매한 다음 그 사실을 세무관계장부에 기재하지 아니함은 물론 주문서, 발송통지서, 집계표등 증빙서류를 소각하는 부정한 방법으로 위 매출금액에 대한 소득금액 313,136,106원(위 매출 누락분에 대하여 원가계산은 이를 인정할 수 없는 것으로 공소 제기되었으나 별지기재와 같이 매출원가 53,910,894원을 인정함)상당을 1974.3.2. 위 회사의 1973년도 법인세 과세표준 신고할때 누락케 하고 그대로 정부의 조사 결정을 거쳐 그 무렵 위 세목의 납부기한이 경과하게 함으로써 위 소득금액에 대한 법인세 125,254,442원을 포탈하고        2.         피고인 1,         2는         공소외 7,         15,         16과         피고인 6 주식회사에 부과되는 국세를 포탈할 것을 공모하고 1972.12.1.부터 1974.11.30.까지 사이에 서울 성동구 풍납동         (이하 생략)에 있는 위 회사 사무실등에서 위 회사제품인 젯트킹표 건전지와 면도기를 위 회사에 대한 별지 신고누락 과세표준액 및 세액계산표와 같이 비정상적인 거래방법으로 판매하고, 그 사실을 세무관계장부에 기재하지 아니함은 물론 출고전표등 증빙서류를 소각하고, 한편 잡수입에 대한 기장을 누락시키는등 부정한 방법으로 과세표준 신고할 때 별지신고누락 과세표준액 및 세액계산표기재와 같이 위 회사의 각 과세기간별, 세목별 과세표준을 누락하고 그대로 정부의 결정을 거쳐 위 각 세목의 납부기한이 경과하게 함으로써 국세 합계 48,825,948원을 포탈하고,        3.         피고인 1은         공소외 17,         18,         19,         20,         11등과         피고인 7 주식회사,         공소외 13 주식회사,         14 주식회사에 부과되는 국세를 포탈할 것을 공모하고, 1973.1.1.부터 1974.12.31.까지 사이에 진해시 현동 19에 있는         피고인 7 주식회사 사무실등에서 위 회사들의 제품인 축전지, 탄소봉등의 제조, 판매와 제품판매 대행을 하면서 위 회사들에 대한 별지신고누락과세표준액 및 세액계산표기재와 같이 제품매출기장누락, 가공원가계상, 가공경비지출등 부정한 방법으로 과세표준신고할 때 별지신고누락 과세표준액 및 세액계산표기재와 같이 위 회사들의 각 과세기간별, 세목별 과세표준을 누락하고, 그대로 또는 정부의 결정을 거쳐 위 각 세목의 납부기한이 경과하게 함으로써 국세 합계 89,473,063원을 포탈한 것이다.        증거의 요지  판시사실은,  1. 원심 및 당심법정에서의 피고인들 및         피고인 5 주식회사,         공소외 14 주식회사,         피고인 6 주식회사,         공소외 13 주식회사,         피고인 7 주식회사 각 대표이사의 판시관계부분에 부합하는 각 진술        1. 원심법정에서의 원심증인         공소외 1,         2,         3,         7,         10,         12,         15,         16,         21 내지 35의 각 진술중 판시관계부분에 부합하는 진술        1. 검사의 피고인들 및         공소외 11,         20,         19,         23에 대한 각 피의자신문조서중 판시관계부분에 부합하는 진술기재        1. 검사의         공소외 10,         11,         21,         24,         3,         26,         7,         27,         29,         22에 대한 각 진술조서중 판시관계사실에 부합하는 진술기재        1.         공소외 2,         21,         11,         23,         10,         28,         12,         15,         16,         7,         19,         20,         21 작성의 각 진술서중 판시 관계부분에 부합하는 기재        1. 원심 감정인         공소외 1 작성의 각 감정서의 기재        1. 압수된         공소외 14 주식회사,         피고인 6 주식회사,         공소외 13 주식회사,         피고인 7 주식회사,         5 주식회사의 각 조세범칙 혐의사건 조사서류의 사본(증 제15 내지 제18각호, 제25호)의 각 기재        1. 압수된 노트 1권 참고철 1권, 탄원서 사본 1통(증 제11 내지 제13각호)의 각 기재등을 종합하여 인정할 수 있으므로 그 증명이 있다.  법령의 적용  판시         피고인 1        피고인 2외 각 소위는 각각 포괄하여         특정범죄가중처벌등에관한법률 제8조 제1항 제1호,         조세범처벌법 제9조 제1항 제1호,         제3호에 해당하므로 소정형중 유기징역형을 선택하되 피고인들은 초범자로서 사회실정에 대한 몰지각이 범행원인이 된 점등 정상에 참작할만한 사유가 있어         형법 제53조,         제55조 제1항 제3호에 의하여 작량감경을 한 형기범위내에서         피고인 1을 징역 3년,         피고인 2를 징역 2년 6월에 각 처하고         특정범죄가중처벌등에관한법률 제8조 제2항에 의하여         피고인 1을 벌금 5억 3,000만 원에,         피고인 2를 벌금 9천800만 원 각 처하고,         형법 제69조,         제70조를 적용하여 위 벌금을 납입하지 아니할 경우         피고인 1에 대하여 100만 원을,         피고인 2에 대하여 50만 원을 각 1일로 환산한 기간 피고인들을 각 노역장에 유치하고         형법 제57조를 적용하여 원심판결선고전의 구금일수증 180일을         피고인 1의 이 징역형에 산입하고,         피고인 1은 그가 소유하던 각 법인의 주식으로써 국가의 조세채권을 확보케 하였고 위 각 법인중         피고인 5 주식회사,         6 주식회사,         공소외 13 주식회사,         14 주식회사를 위하여 이사건 관계의 벌금상당 금액을 수사단계에서 예납하는등 정상에 참작할만한 사유가 있고         피고인 2는 이사건 조세포탈로서 이익을 본 것이 극히 일부이고 법인 경영에서의 피동적 지위를 가진데 불과한 정상을 참작하여         형법 제62조에 의하여 이 판결이 확정되는 날로부터         피고인 1에 대하여 5년간,         피고인 2에 대하여 3년간, 위 징역형의 집행을 각 유예하고 위 정상에 의하여         피고인 2에 대한 벌금형은         형법 제59조에 따라 그 선고를 유예한다.        공소기각 부분        피고인 3에 대한 이건 공소사실의 요지 및         피고인 1에 대한 공소사실중 간통의 점은         피고인 3은         공소외 6과 혼인 신고를 마친 배우자이고         피고인 1은         피고인 3이 배우자가 있는 자라는 것을 알고 있는 자로서         피고인 3,         1은 1973년경부터 서로 허물없이 사귀어 오던중 1975.8.19. 22:00경부터 같은달 20. 02:00경까지 사이에 부산동래구 해운대에 있는 극동호텔 303호실에 같이 투숙하여 1회 정교하여 간통한 것이다라고 함에 있는바 앞서 항소이유 판단에서 밝힌 이유에서 적법한 고소가 없어         형사소송법 제327조에 의하여 공소를 기각한다.        이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     조언          판사     이철환          판사     정귀호",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/76%EB%85%B81245"
    }
]