[
    {
        "title": "대법원 1999. 11. 26. 선고 99므180 판결 [이혼및위자료] [공2000.1.1.(97),49]",
        "판시사항": "판시사항\n[1] 민법 제840조 제3호 소정의 이혼사유인 '배우자로부터 심히 부당한 대우를 받았을 때'의 의미 및 같은 조 제6호 소정의 이혼사유인 '기타 혼인을 계속하기 어려운 중대한 사유가 있을 때'의 의미[2] 만 75세의 처가 민법 제840조 제3호, 제6호 소정의 이혼사유가 있음을 전제로 만 83세의 남편을 상대로 제기한 이혼청구에 대하여 심히 부당한 대우를 받았다거나 혼인관계가 회복할 수 없을 정도로 파탄에 이르렀다고 볼 수 없다는 이유로 이혼청구를 기각한 원심판결을 수긍한 사례",
        "판결요지": "판결요지\n  [1] 민법 제840조 제3호 소정의 이혼사유인 '배우자로부터 심히 부당한 대우를 받았을 때'라고 함은 혼인 당사자의 일방이 배우자로부터 혼인관계의 지속을 강요하는 것이 가혹하다고 여겨질 정도의 폭행이나 학대 또는 중대한 모욕을 받았을 경우를 말하는 것이고, 같은 조 제6호 소정의 이혼사유인 '기타 혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말하는 것이다.  [2] 만 75세의 처가 민법 제840조 제3호, 제6호 소정의 이혼사유가 있음을 전제로 만 83세의 남편을 상대로 제기한 이혼청구에 대하여 심히 부당한 대우를 받았다거나 혼인관계가 회복할 수 없을 정도로 파탄에 이르렀다고 볼 수 없다는 이유로 이혼청구를 기각한 원심판결을 수긍한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제840조 제3호, 제6호/ [2]         민법 제840조 제3호, 제6호      ",
        "참조판례": "참조판례\n[1]         대법원 1981. 10. 13. 선고 80므9 판결 대법원 1987. 7. 21. 선고 87므24 판결(공1987, 1393),,        대법원 1987. 7. 21. 선고 87므24 판결(공1987, 1393),        대법원 1991. 7. 9. 선고 90므1067 판결(공1991, 2158),        대법원 1999. 2. 12. 선고 97므612 판결(공1999상, 661)원고,상고인          원고 (소송대리인 변호사 최은희)         피고,피상고인          피고 (소송대리인 변호사 황산성)         ",
        "원심판결": "원심판결\n        서울고법  1998. 12. 30. 선고 98르2525 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 판단한다.민법 제840조 제3호 소정의 이혼사유인 '배우자로부터 심히 부당한 대우를 받았을 때'라고 함은 혼인 당사자의 일방이 배우자로부터 혼인관계의 지속을 강요하는 것이 가혹하다고 여겨질 정도의 폭행이나 학대 또는 중대한 모욕을 받았을 경우를 말하는 것이고, 제6호 소정의 이혼사유인 '기타 혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말하는 것이다(대법원 1999. 2. 12. 선고 97므612 판결 참조).        원심판결 이유에 의하면, 원심은 피고는 1933. 4. 26. 소외         1와 혼인하여 1남을 얻은 후 1944. 6. 5. 협의이혼하고 이어 같은 해 10. 19. 소외         2과 혼인하였다가 그녀가 1946. 4. 27. 사망하자 같은 해 10. 2. 원고와 혼인하여 원고와 사이에 1남 3녀를 둔 사실, 피고는 원고와의 혼인기간 내내 자신이 경제권을 쥐고 생활비 절약을 위하여 원고에게 쌀과 반찬을 대어주는 이외에는 생계를 유지하기에 빠듯한 정도의 생활비만을 지급하여 원고는 하숙을 치거나 담배가게, 손수레보관소 등을 경영하여 그 수입을 생활비에 보태는 힘든 생활을 해 온 사실, 피고는 혼인 초기 영어교사로 근무하던 원고를 사직시켜 살림만을 하도록 하는 등 가부장적인 권위를 내세워 집안을 다스려 온 사실, 피고는 고령이 된 이후 원고를 이유 없이 의심하여 원고가 전처 소생의 아들과 불륜 관계를 가졌다고 하는가 하면 공공연히 자녀들이 자신의 친생자가 아니라고 하기도 하고, 집에 감춰둔 돈을 원고가 가져갔다고 윽박지르는 등 하였으며, 집안에서 화장실 문을 열어둔 채로 대소변을 보거나 벌거벗은 채로 집안을 돌아다니는 일이 잦아진 사실, 피고는 1997. 5. 28.경 정신병원에서 진찰을 받아 본 결과 망상장애의 의심이 간다는 소견을 받았으나 진찰 도중에 집으로 가버려서 원고가 약만 받고 돌아온 적도 있는 등 피고가 위 증상의 치료를 거부하고 있는 사실, 원고가 1997. 5.경 피고 건물의 매도대금의 일부인 금 53,000,000원을 피고 대신 받고서도 피고에게 건네주지 아니하여 그로 인한 부부간의 다툼 끝에 그 무렵 큰딸 집으로 가출하고, 이에 피고는 같은 해 6. 9. 원고를 절도죄로 고소하고 같은 해 6. 12. 이혼소송을 제기하였다가 취하한 사실 등을 인정한 다음, 비록 피고가 원고에게 생활비를 적게 주어 원고로 하여금 경제적으로 어려운 생활을 하도록 하고 가부장적 권위로 원고를 대해 오는 한편 고령이 되어 원고를 이유 없이 의심하는 언행을 보인 적은 있으나, 피고 스스로도 절약하는 생활을 하여 현재 약 18억 원에 상당하는 재산을 모은 점, 피고가 원고를 의심하는 언행을 하거나 알몸으로 집안을 돌아다니기도 한 것은 고령으로 인하여 생긴 정신장애 증상에 기인하며 원고는 위와 같은 정신장애 증상이 있는 피고를 돌보고 부양하여야 할 의무가 있는 점, 현재 원고는 만 75세이고, 피고는 만 83세에 이르는 고령인 점 및 혼인기간, 혼인 당시의 가치기준과 남녀관계 등을 종합하면, 위 인정 사실만으로 피고가 원고에게 심히 부당한 대우를 하였다거나 원고와 피고의 혼인관계가 이미 회복할 수 없을 정도로 파탄에 이르렀다고는 보이지 아니하고 달리 이를 인정할 만한 증거가 없다고 판단하여, 민법 제840조 제3호와 제6호의 이혼사유를 원인으로 하는 원고의 이혼청구 및 그에 따른 위자료 및 재산분할청구를 모두 배척하였다.        기록과 위 법리에 비추어 살펴보면, 원심의 위와 같은 사실인정과 판단은 수긍이 가고, 거기에 채증법칙을 위반하여 사실을 오인한 위법이나 헌법 등 법령위배의 위법이 있다고 할 수 없으며, 원심판결의 이유 중 이혼사유에의 해당 여부를 판단함에 있어 원고와 피고가 현재 고령인 점과 혼인기간, 혼인 당시의 가치기준과 남녀관계를 참작한다는 판시 부분도 혼인기간이 긴 고령의 부부에 대하여는 적법한 이혼사유가 있더라도 이혼을 허용할 수 없다거나 가부장적 남존여비의 관념에 기초하여 여자 배우자에 대하여는 남자 배우자에 비하여 이혼을 엄격하게 제한하겠다는 취지라고 보여지지는 않고, 원심인정 사실만으로는 민법 제840조 제3호, 제6호 소정의 이혼사유에 해당하지 않는다는 판단을 함에 있어서 참작한 부가적 사항에 불과하여 이와 같은 판시가 있다고 하여 원심이 재판상 이혼사유를 판단함에 있어서 법령적용의 잘못을 저지른 위법이 있다고 할 수 없다. 상고이유 및 상고이유서 제출기간 경과 후에 제출된 상고이유보충서 기재 중 상고이유를 보충하는 부분은 모두 이유 없다.  그러므로 상고를 기각하고, 상고비용은 상고인인 원고의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용우          대법관     김형선     주심     대법관     이용훈          대법관     조무제",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%AF%80180"
    },
    {
        "title": "대법원 1999. 11. 26. 선고 99므1596,1602 판결 [이혼및위자료등] [공2000.1.1.(97),51]",
        "판시사항": "판시사항\n[1] 피항소인이 부대항소를 할 수 있는 범위가 항소인이 주된 항소에 의하여 불복을 제기한 범위에 의하여 제한을 받는지 여부(소극)[2] 법원이 재산분할의 대상을 직권조사하여 포함시킬 수 있는지 여부(적극)[3] 재산분할에 관한 판결의 이유에서 부부의 공동채무를 어느 일방에 귀속시킨다고 설시하고 이를 전제로 재산분할을 명한 조치의 당부(소극)",
        "판결요지": "판결요지\n  [1] 부대항소란 피항소인의 항소권이 소멸하여 독립하여 항소를 할 수 없게 된 후에도 상대방이 제기한 항소의 존재를 전제로 이에 부대하여 원판결을 자기에게 유리하게 변경을 구하는 제도로서, 피항소인이 부대항소를 할 수 있는 범위는 항소인이 주된 항소에 의하여 불복을 제기한 범위에 의하여 제한을 받지 아니한다.  [2] 재산분할사건은 가사비송사건에 해당하고{가사소송법 제2조 제1항 나. (2) 제4호}, 가사비송절차에 관하여는 가사소송법에 특별한 규정이 없는 한 비송사건절차법 제1편의 규정을 준용하고 있으며(가사소송법 제34조), 비송사건절차에 있어서는 민사소송의 경우와 달리 당사자의 변론에만 의존하는 것이 아니고, 법원이 자기의 권능과 책임으로 재판의 기초가 되는 자료를 수집하는, 이른바 직권탐지주의에 의하고 있으므로(비송사건절차법 제11조), 법원으로서는 당사자의 주장에 구애되지 아니하고 재산분할의 대상이 무엇인지 직권으로 사실조사를 하여 포함시키거나 제외시킬 수 있다.  [3] 재산분할에 관한 판결의 이유에서 부부의 공동채무를 처에게 귀속시킨다고 설시한 경우, 그 판결이 그대로 확정된다고 하더라도 그로써 위 채무 중 남편이 부담하여야 할 부분이 처에게 면책적으로 인수되는 법률적 효력이 발생한다고 볼 근거는 없으므로, 위 채무가 모두 처에게 귀속됨을 전제로 이를 재산분할금에 가산하여 재산분할의 판결을 할 수는 없다.",
        "참조조문": "참조조문\n  [1]         민사소송법 제372조,         가사소송법 제19조/ [2]         가사사송법 제2조 제1항 (나)목,         제34조,         비송사건절차법 제11조/ [3]         민법 제839조의2,         제843조      ",
        "참조판례": "참조판례\n[2]         대법원 1995. 3. 28. 선고 94므1584 판결(공1995상, 1752),        대법원 1996. 12. 23. 선고 95므1192, 1208 판결(공1997상, 531),        대법원 1997. 12. 26. 선고 96므1076, 1083 판결(공1998상, 514) /[3]         대법원 1997. 8. 22. 선고 96므912 판결(공1997하, 2885)원고(반소피고),상고인          원고         피고(반소원고),피상고인          피고         ",
        "원심판결": "원심판결\n        대전고법  1999. 7. 23. 선고 98르235, 242 판결      ",
        "주문": "주문\n원심판결 중 재산분할 부분을 파기하고, 그 부분 사건을 대전고등법원에 환송한다.  원고(반소피고)의 나머지 상고를 기각한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 제1점에 대하여부대항소란 피항소인의 항소권이 소멸하여 독립하여 항소를 할 수 없게 된 후에도 상대방이 제기한 항소의 존재를 전제로 이에 부대하여 원판결을 자기에게 유리하게 변경을 구하는 제도로서, 피항소인이 부대항소를 할 수 있는 범위는 항소인이 주된 항소에 의하여 불복을 제기한 범위에 의하여 제한을 받지 아니한다고 할 것이다. 이 사건의 경우 제1심에서 원고(반소피고, 이하 원고라고 한다)가 본소로서 이혼 및 위자료 지급을 구하고, 피고(반소원고, 이하 피고라고 한다)가 반소로서 이혼 및 위자료 지급과 재산분할을 구하여 피고의 반소 이혼과 위자료 및 재산분할 청구 일부가 인용되고 원고의 본소 청구가 모두 기각되었는데, 이에 대하여 원고는 본소 청구 중 이혼 부분과 피고의 반소 청구에 대하여만 항소를 제기하여 본소 청구 중 위자료 부분에 대하여는 항소를 제기하지 아니하였다고 하더라도 피고가 부대항소로서 반소 청구 중 제1심에서 기각된 위자료 부분의 지급을 구하는 데 법률상 지장이 없다고 할 것이므로, 원심이 피고의 부대항소를 일부 받아들여 원고에게 제1심에서 인정된 위자료를 초과하여 지급을 명하였다고 하여 거기에 항소심의 판단범위에 관한 어떠한 법리오해의 위법이 있다고 할 수 없다. 이와 반대되는 취지의 상고이유는 받아들일 수 없다.        2. 제2점에 대하여재산분할사건은 가사비송사건에 해당하고{가사소송법 제2조 제1항 나. (2) 제4호}, 가사비송절차에 관하여는 가사소송법에 특별한 규정이 없는 한 비송사건절차법 제1편의 규정을 준용하고 있으며(가사소송법 제34조), 비송사건절차에 있어서는 민사소송의 경우와 달리 당사자의 변론에만 의존하는 것이 아니고, 법원이 자기의 권능과 책임으로 재판의 기초가 되는 자료를 수집하는, 이른바 직권탐지주의에 의하고 있으므로(비송사건절차법 제11조), 법원으로서는 당사자의 주장에 구애되지 아니하고 재산분할의 대상이 무엇인지 직권으로 사실조사를 하여 포함시키거나 제외시킬 수 있다고 할 것이다(대법원 1996. 12. 23. 선고 95므1192, 1208 판결 참조).        그런데 원심판결 이유에 의하면 원심은 피고의 재산분할청구에 대하여, 원고와 피고가 혼인생활 중 공동으로 형성하거나 부담한 재산 중 원·피고가 피고의 친정으로부터 차용한 금 37,000,000원의 채무는 피고의 명의로 귀속시키고, 나머지 재산은 각 그 명의대로 귀속시키되 일방 당사자에게 귀속되는 재산액이 그 기여도에 미달하는 경우에는 그 부족분에 해당하는 가액을 타방 당사자가 금전으로 지급하여 청산하는 방법에 의하여 재산을 분할하기로 하여, 모두 원고 명의로 된 적극재산의 가액에서 원고와 피고가 부담한 소극재산을 뺀 순재산 금 43,973,237원 중 피고의 기여도를 약 30%인 금 13,000,000원으로 보고 여기에 피고에게 귀속하게 되는 채무인 위 금 37,000,000원과 피고 명의로 당진농업협동조합으로부터 차용한 금 11,284,409원의 채무를 감안하면 원고는 피고에게 재산분할금으로 금 61,284,409원을 지급함이 상당하다고 판시하였다.  그러나 우선 위와 같이         원·피고의 피고의 친정에 대한 위 채무를 피고에게 귀속시킨다고 이유설시를 한 원심판결이 그대로 확정된다고 하더라도 그로써 위 채무 중 원고가 부담하여야 할 부분이 피고에게 면책적으로 인수되는 법률적 효력이 발생한다고 볼 근거는 없으므로, 원심이 위 채무가 모두 피고에게 귀속됨을 전제로 이를 재산분할금에 가산한 조치에는 재산분할 판결의 효력에 관한 법리를 오해한 위법이 있다고 아니 할 수 없다.        또한 기록에 의하면 피고의 친정에 대한 위 금 37,000,000원의 채무는 구체적으로는 피고의 오빠들과 조카인 소외         1,         2,         3에 대한 채무를 의미하는 것으로 보이는데, 원고 소송대리인은 원심 제5차 변론기일에서 대위변제확인서(갑 제22호증), 판결 및 공탁서(갑 제23호증의 1 내지 4)를 서증으로 제출하였고, 위 각 서증의 내용을 살펴보면         소외 1,         2,         3가 원고를 상대로 대여금 청구를 하였고 원고가 그 판결 결과(대전고등법원 1998. 8. 20. 선고 98나374 판결)에 따라 같은 해 9. 15. 또는 그 다음날 각 원리금을 모두 변제공탁하였다는 것(갑 제23호증의 1 내지 4)과 소외 허순이 1998. 9. 8. 피고의 당진농업협동조합에 대한 1995. 6. 28.자 대출금 10,000,000원(계좌번호 481010-52-124486으로서 갑 제6호증의 1, 2 및 을 제9호증과 동일함) 및 이에 대한 이자를 모두 대위변제하였다는 것(갑 제22호증)임을 알아볼 수 있는바, 사정이 그와 같다면 원심으로서는 마땅히 위 변제공탁 등으로써 원심이 재산분할의 대상으로 판시한 원·피고의 피고의 친정에 대한 금 37,000,000원(위 사실관계에 의하면 원고의 단독채무라고 보인다)의 채무와 피고의 당진농업협동조합에 대한 채무가 소멸하였는지 여부와 이로 인하여 재산분할 대상에 어떠한 변동이 있는지 여부 등을 심리하였어야 할 것이다.        그럼에도 원심이 위 서증과 관련하여 어떠한 조사도 하지 아니한 채 위와 같이 판시한 조치에는 재산분할 재판에 있어 필요한 심리를 다하지 아니하여 판결에 영향을 미친 위법이 있다고 할 것이다. 이 점을 지적하는 상고이유 주장은 이유 있다.  3. 그러므로 원심판결 중 재산분할 부분을 파기하고, 그 부분 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하고, 원고의 나머지 상고를 기각하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     조무제     주심     대법관     김형선          대법관     이용훈          대법관     이용우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%AF%801596"
    },
    {
        "title": "대법원 1999. 10. 8. 선고 99므1213 판결 [이혼및재산분할] [공1999.11.15.(94),2324]",
        "판시사항": "판시사항\n[1] 유책배우자의 이혼청구권이 인정되는 경우[2] 피고가 사실심 조사기일이나 조정기일에서 유책배우자인 원고가 피고 제시의 위자료 등 금액에 동의하면 이혼하겠다고 진술한 사정만으로 혼인을 계속할 의사 없이 오기나 보복적 감정에서 이혼청구에 응하지 아니하는 것으로 단정할 수 없다고 한 사례",
        "판결요지": "판결요지\n  [1] 혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 원칙적으로 그 파탄을 사유로 하여 이혼을 청구할 수 없고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 이혼에 응하지 아니하고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다.  [2] 피고가 제1심 조사기일과 원심 조정기일에서 원고가 이혼에 따른 위자료나 금전청산에 관하여 피고가 제시하는 금액에 동의하면 이혼하겠다고 진술하였다고 하더라도 이러한 사정만으로 피고가 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 유책배우자인 원고의 이혼청구에 응하지 아니하는 것이라고 단정할 수 없다고 한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제840조/ [2]         민법 제840조       ",
        "참조판례": "참조판례\n[1]         대법원 1987. 4. 14. 선고 86므28 판결(공1987, 810),        대법원 1993. 11. 26. 선고 91므177, 184 판결(공1994상, 202),        대법원 1996. 11. 8. 선고 96므998 판결(공1996하, 3576),        대법원 1997. 5. 16. 선고 97므155 판결(공1997상, 1735),        대법원 1998. 6. 23. 선고 98므15, 22 판결(공1998하, 2002)원고,피상고인          원고         피고,상고인          피고 (소송대리인 변호사 김충식)         사건본인          사건본인         ",
        "원심판결": "원심판결\n        대전고법  1999. 6. 11. 선고 98르297 판결      ",
        "주문": "주문\n원심판결 중 피고의 패소 부분을 파기하고, 그 부분 사건을 대전고등법원에 환송한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 원심판결 이유의 요지  가. 원심판결 이유에 의하면 원심은, 그 내세운 증거에 의하여, 다음과 같은 사실을 인정하였다.  (1) 원고와 피고는 1969. 12. 31. 혼인신고를 마친 후 1983. 2. 25. 협의이혼 하였다가 1984. 4. 9. 다시 혼인신고를 마친 법률상 부부로서 그 사이에         소외 1(1969. 8. 8.생), 차남         소외 2(1971. 1. 25.생)        와 막내딸인 사건본인(1985. 8. 21.생)을 두었다.        (2) 원고는 경희대학교 음악대학에 재학중이던 1968.경 고려대학교 우석의과대학을 졸업하고 정형외과 레지던트 2년차이던 피고를 만나 교제하다가 앞서 본 바와 같이 혼인하였다.  (3) 피고는 레지던트 과정을 마치고 전문의 자격을 취득한 다음 공군 군의관으로 3년간 복무를 마치고 제대하여 인천 도립병원과 제천의 개인병원에서 근무를 하다가 1979. 3.경         충주시에서         정형외과의원을 개설, 운영하게 되었다.        (4) 그 무렵부터 원고는 교육문제 등으로 자식들과 서울에서 거주하면서 피고와 떨어져 살게 되었고, 주변 사람들로부터 무분별하게 금전을 차용하는 등의 문제로 피고와 자주 마찰을 일으켜 1980. 2.경에는 원고가 자식들을 놔둔 채 상당기간 가출을 하였으며, 이러한 연유 등으로 피고와 사이에 가정불화가 계속되어 결국 원·피고는 1983. 2. 25. 협의이혼을 하게 되었다.  (5) 그러나 가족들과 주변 친지들의 권유로 원·피고는 재결합하기로 하여 이듬해인 1984. 4. 9. 다시 혼인신고를 하고 1985. 8. 21. 사건본인을 출산하였다.  (6) 피고는 1981.경 충주시         소재 대 274㎡ 등을 매입하여 1983. 9.경 그 지상에 건물을 신축한 다음 그 곳에서 계속하여 위         정형외과의원을 운영하였고, 한편 원고는 그 후에도 충주에는 거의 거주하지 아니한 채 주로 서울에 머물렀고, 1990.경 피고가 마련하여 준 금 250,000,000원으로 서울 소재 목욕탕을 인수한 다음 자신의 계산으로 이를 운영하였다.        (7) 그런데 원고는 그 후에도 사치와 낭비를 일삼고 도박을 하기도 하였으며, 1991.경부터 목욕탕의 운영자금의 조달 등을 위하여 타인들로부터 금원을 차용하면서 피고 명의의 차용증 내지 약속어음을 위조하여 행사하고 또 타인들로부터 차용금 등의 명목으로 금원을 편취하는가 하면, 피고가 위임한 범위를 초월하여 소외 유명근에게 무단으로 위 병원 부지와 건물 등을 담보로 제공하고 그로부터 금전을 차용하였다.  (8) 원고는 위와 같은 일이 탄로날 것을 우려하여 1992. 2.경 또다시 가출하였다가, 1993. 1. 27. 구속 기소되어 1993. 7. 30. 서울형사지방법원에서 사기, 유가증권위조, 사문서위조, 동행사죄 등으로 징역 8월의 유죄확정판결을 받아 복역을 마치고 1993. 9. 2. 출소하였다.  (9) 한편 피고는 위 유명근을 상대로 위 병원 부지 및 건물 등에 대한 근저당권설정등기의 말소를 구하는 소송을 제기하였으나, 1995. 4. 4. 대전고등법원에서 원고가 피고의 허락 없이 위 병원 부지와 건물 등을 담보로 사채업자로부터 금원을 차용하였다고 하더라도 피고가 사후에 이를 추인한 바 있으므로 차용금 250,000,000원과 그 이자를 지급하라는 판결을 선고받고, 그 판결에 따라 위 유명근에게 금 324,476,000원을 지급하였으며, 그 밖에도 원고의 차용금을 대위변제하여 준 적이 더 있다.  (10) 피고는 원고가 위와 같이 방만하게 돈거래를 한 것 등에 대하여 분개하여 몇 차례 원고를 폭행하였고, 당심 계류 중인 1998. 11.경         소외 5의 집에 드나들다가 원고에 의하여 간통죄로 고소당하기도 하였다.        (11) 피고는 당초 제1심 조사기일에 출석하여 원고에게 위자료로 금 50,000,000원 정도를 지급하고 이혼할 의사가 있다는 취지로 진술한 다음, 제1심 제4차 변론기일에는 원고와의 이혼을 고려하기도 하였지만 원고가 피고에게 돌아온다면 다시 재결합하여 혼인생활을 계속하겠다는 의사를 갖고 있다고 진술하였다가, 원심 조정기일에 이르러서는 다시 원고가 이혼에 따른 모든 금전관계를 금 50,000,000원에 청산하는 데 동의한다면, 원고와의 이혼에 응할 의사가 있다는 취지로 진술하였다.  나. 원심의 판단  원심은, 원고의 다음과 같은 주장 사실, 즉 피고가 원고를 구타하는 등 원고에게 심히 부당한 대우를 하였고, 또한 피고의 형제, 자매들 역시 수시로 원고에게 돈을 구하여 달라고 요구하면서 욕설 또는 폭행을 하는 등으로 원고에게 부당한 대우를 하였으며, 피고가         소외 5,         6,         7 등 다른 여자들과 여러 차례 부정행위를 함으로써 원·피고의 혼인관계가 파탄에 이르렀다는 사실을 인정할 증거가 없다고 배척하고, 위에서 본 인정 사실을 토대로 하여, 원·피고의 혼인생활의 경위, 혼인기간, 피고의 의사 등에 비추어 원·피고 사이의 혼인관계는 더 이상 회복할 수 없을 정도로 파탄에 이르게 되었다 할 것이고, 그 파탄에 이른 데에는 원고의 금전관계를 적절히 통제하는 등으로 가정에 보다 많은 관심을 갖고 원만한 혼인생활을 하기 위한 노력을 게을리 한 채 오직 병원일에만 몰두하거나 다른 여자들과 의심살 만한 행동을 한 피고의 성격이나 생활태도 등도 어느 정도 기여하였다고 할 것이나, 그 근본적이고 주된 책임은 가사를 등한시한 채 피고가 번 돈을 사치와 낭비로 탕진하고, 피고와 떨어져 살게 된 것을 계기로 독자적으로 목욕탕을 운영하면서 무리하게 금전을 차용하는 것은 물론 피고 명의의 차용증 등을 위조하거나 타인을 기망하여 금원을 편취한 결과 징역형을 선고받아 복역하였을 뿐 아니라 피고로 하여금 차용금에 대한 민사책임까지 부담하게 한 원고에게 있으므로 유책배우자인 원고의 이혼청구는 일응 받아들일 수 없다고 판시하면서도, 위와 같은 혼인의 파탄 과정, 원·피고의 별거기간 및 이 사건 소송 과정에서 나타난 피고의 태도, 즉 제1심 조사기일에는 원고에게 위자료로 금 50,000,000원 정도를 지급하고 이혼할 의사가 있다는 취지로 진술하다가, 제1심 변론기일에는 태도를 바꾸어 원고와 재결합하여 혼인생활을 계속하겠다는 의사를 갖고 있다고 진술하였고, 원심 조정기일에 이르러 다시 이혼에 따른 금전청산 문제에 관하여 피고가 제시한 금액에 원고가 동의한다면 이혼에 응하겠다고 진술하고 있는 점 등에 비추어 보면, 피고 역시 원고와의 혼인의 파탄은 기정사실로 받아들여 실제로는 원고와의 혼인을 계속할 의사가 없으면서도 다만 오기나 그 동안의 자신의 희생에 대한 보복의 감정에서 표면상으로만 이혼에 응하지 아니하고 있다고 판단하고 유책배우자인 원고의 이혼청구를 인용하였다.        2. 판  단혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 원칙적으로 그 파탄을 사유로 하여 이혼을 청구할 수 없고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 이혼에 응하지 아니하고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다고 할 것이다(대법원 1997. 5. 16. 선고 97므155 판결, 1998. 6. 23. 선고 98므15, 22 판결 등 참조).        이 사건에서 보면, 원심이 인정한 원·피고 사이의 혼인의 파탄 과정을 보더라도 피고가 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 유책배우자의 이혼청구에 응하지 아니하는 것이라고 단정할 만한 사정이 있다고 할 수 없고, 피고가 제1심 조사기일과 원심 조정기일에서 원고가 이혼에 따른 위자료나 금전청산에 관하여 피고가 제시하는 금액에 동의하면 이혼하겠다고 진술하였다고 하더라도 이러한 사정만으로 피고가 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 유책배우자인 원고의 이혼청구에 응하지 아니하는 것이라고 단정할 수 없다고 할 것이다. 더구나 기록에 의하면, 원고가 1993. 9. 2. 출소한 이후 피고는 서울의 연립주택 또는 아파트를 임차하여 원고로 하여금 자녀들과 거주하도록 배려하여 주었음에도 원고는 1996.경 또다시 가출하여 피고 및 그 자녀들과 별거하게 된 것으로서 원·피고의 별거기간이 그다지 길다고 할 수 없는 점, 원·피고 사이에 현재 14세에 불과한 미성숙의 자녀인 사건본인이 있는 점, 피고는 1995. 12.경부터 허혈성심장병 및 당뇨 증세로 치료를 받았고 1996. 10. 26. 안면, 경부, 전흉부, 양측 상지 등에 2∼3도의 화상(36%)을 입었으며 그 치료도중 다시 심장이 급속도로 나빠져 1997. 3. 17.부터 같은 달 21.까지 입원치료를 받은 후 집에서 약물치료를 받고 있는 점, 피고는 위와 같은 증상으로 현재 거동이 불편하다고 주장하고 있는 점 등을 알아 볼 수 있으므로, 원심으로서는 위와 같은 사정들을 좀 더 심리한 다음 유책배우자인 원고의 이혼청구를 인용할 것인지 여부를 판단하였어야 할 것이다.  그럼에도 원심이 유책배우자인 원고의 이혼청구를 인용한 조치에는 유책배우자의 이혼청구권에 관한 법리를 오해한 나머지 심리를 다하지 아니하여 판결에 영향을 미친 위법이 있다고 할 것이다. 이 점을 지적하는 상고이유 주장은 이유 있다.  3. 그러므로 나머지 상고이유에 대하여 판단할 것 없이 원심판결 중 피고의 패소 부분을 파기하고, 그 부분 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈     주심     대법관     김형선          대법관     조무제",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%AF%801213"
    },
    {
        "title": "서울가정법원 1999. 7. 1. 선고 98드87322 판결 [이혼] [하집1999-2, 430]\n                \n                확정",
        "판시사항": "판시사항\n정신분열증이 이혼사유에 해당하는지 여부(한정 소극)",
        "판결요지": "판결요지\n부부 일방이 비정상적인 행동을 하는 등 정신병적인 증세를 보여 혼인관계를 유지하는 데 다소 어려움이 있다고 하더라도 그 증상이 너무 심하여 완치될 가망이 거의 없거나 그 예후가 가정의 구성원 전체에게 끊임없는 정신적, 육체적 희생과 경제적으로 과다한 고통을 안겨주는 등 정상적인 가정생활을 영위하기가 대단히 어려운 경우가 아니라면 상대방 배우자는 사랑과 희생으로 그 병의 치료와 재발방지를 위한 노력을 다하여야 할 의무가 있는 것이므로, 부부 일방이 여러 차례 정신병치료를 받은 일이 있다는 사실만으로는 부부 사이에 혼인을 계속할 수 없는 중대한 사유가 있다고 단정할 수 없다.",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1991. 1. 15. 선고 90므446 판결(공1991, 748),         대법원 1991. 12. 24. 선고 91므627 판결(공1992, 683),         대법원 1995. 5. 26. 선고 95므90 판결(공1995하, 2266)      원    고          원고         피    고          피고         ",
        "원심판결": "",
        "주문": "주    문\n1. 원고의 청구를 기각한다.2. 소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n1. 기초 사실갑 제1호증의 기재에 의하면 원고와 피고는 1986. 11. 21. 혼인신고를 마친 법률상의 부부로서 슬하에 2녀를 두고 있는 사실을 인정할 수 있다.2. 원고의 주장원고는 다음과 같은 피고의 잘못으로 인하여 원고와 피고 사이의 혼인관계가 파탄되었다고 주장하면서 피고와의 이혼을 구한다. 가. 원고는 1987. 3.경 피고가 밤이 늦었는데도 잠을 자지 않고 옷을 전부 꺼내 온 방안에 흩어 놓고 뒤적거리더니 그 중 빨간 옷을 골라 입고 방안을 서성대며 흥얼대는 등 이상한 행동을 보여 피고를 강릉시 소재 동인종합병원 정신과로 데리고 갔다. 그런데 위 병원으로부터 피고의 정신분열증이 심하여 입원을 해야 한다는 말을 듣고 피고를 1개월 반 정도 입원시켰으나 그 증세가 조금 나아졌을 뿐 완치되지는 않았다.나. 그 후 원고가 속초로 발령받아 근무하였는데, 어느날 집에 돌아왔더니 피고의 정신분열증이 재발하여 어머니의 속옷을 갈기갈기 찢어놓았다.다. 이에 원고는 피고가 교회에 다니고 있는 점을 감안하여 교회근처로 이사를 하였지만 피고가 딸과 자주 싸우고, 아무런 말도 없이 언니 집에 10일정도 다녀온 적도 있다.라. 그 이후 원고와 피고가 서울로 이사를 하였는데 피고는 원고에게 “개 같은 놈” 등의 욕설을 하고 그릇을 씻다가도 갑자기 그릇을 내던지며 찬송가를 불러대며, 피고의 부모님을 부르며 울기도 할 뿐만 아니라 옷을 전부 흩어 놓고 뒤적거리는 등 정신질환증세를 보여 원고는 1995. 5.경 피고를 시흥시 소재 벽산정신과병원에 한달 정도 입원시켰고, 그 이후에도 정신분열증세가 재발하여 1997. 1.경 다시 피고를 위 병원에 한달 동안 입원시키기도 하였다.마. 한편, 피고는 국이나 반찬을 한꺼번에 많이 만들어 며칠 씩 먹게 하는 등 음식을 제대로 만들어 주지도 아니하고, 아파트의 베란다나 화장실 등 집안 청소를 제대로 하지 않아 도저히 사람이 사는 집이라고 할 수 없을 정도로 집 안 도처에 먼지가 수북이 쌓여있다.바. 이에 원고가 피고에게 수없이 경고도 하고 1개월 동안 집을 나갔다가 들어가기도 하였지만 변화가 없어 1997. 3.경 집을 나와 피고와 따로 지내고 있다.3. 판 단그러므로 살피건대, 갑 제3호증의 1, 2의 각 기재와 가사조사관 작성의 조사보고서 내용에 변론의 전취지를 종합하면, 피고가 1987. 3.경 강릉시 소재 동인종합병원에서 정신과적인 장애로 입원 치료를 받았고, 그 이후에도 외상 후 스트레스장애로 시흥시 소재 백산신경정신과의원에서 1995. 5. 1.부터 같은 달 29.까지와 1996. 12. 14.부터 1997. 1. 23.까지 입원 치료를 받은 사실은 인정이 된다.그러나 부부 일방이 비정상적인 행동을 하는 등 정신병적인 증세를 보여 혼인관계를 유지하는 데 다소 어려움이 있다고 하더라도 그 증상이 너무 심하여 완치될 가망이 거의 없거나 그 예후가 가정의 구성원 전체에게 끊임없는 정신적, 육체적 희생과 경제적으로 과다한 고통을 안겨주는 등 정상적인 가정생활을 영위하기가 대단히 어려운 경우가 아니라면 상대방 배우자는 사랑과 희생으로 그 병의 치료와 재발방지를 위한 노력을 다하여야 할 의무가 있는 것이므로, 위 인정 사실에서 본 바와 같이 피고가 여러 차례 정신병치료를 받은 일이 있다는 사실만으로는 부부 사이에 혼인을 계속할 수 없는 중대한 사유가 있다고 단정할 수 없고, 또한 갑 제4호증의 1 내지 16, 갑 제5호증의 1 내지 19의 각 영상에 의하면, 원고와 피고가 거주하는 집이 다소 청소가 되어 있지 아니하여 정리정돈이 부족한 점은 인정이 되나 이러한 사유도 적법한 이혼사유가 될 수는 없다 할 것이며, 그 밖에 피고의 책임 있는 사유로 원·피고 사이의 혼인관계가 파탄에 이르렀다는 점을 인정할 아무런 증거가 없다.4. 결론그렇다면 피고와의 이혼을 구하는 원고의 이 사건 청구는 이유 없으므로 이를 기각하기로 하여 주문과 같이 판결한다.     판사     김대원",
        "재판장": "",
        "청구취지": "청구취지\n원고와 피고는 이혼한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/98%EB%93%9C87322"
    },
    {
        "title": "대법원 1999. 6. 11. 선고 96므1397 판결 [이혼등] [공1999.7.15.(86),1411]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1997. 9. 26. 선고 97므933 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n[1] 재산분할의 대상 및 부부 일방이 혼인중 제3자에 대하여 부담한 임대차보증금반환채무가 청산의 대상이 되는지 여부(적극)[2] 분할대상 재산가액의 확정 정도[3] 재산분할액 사정의 기초가 되는 재산가액의 평가 방법",
        "판결요지": "판결요지\n  [1] 혼인중에 쌍방의 협력에 의하여 이룩한 부부의 실질적인 공동재산은 부동산은 물론 현금 및 예금자산 등도 포함하여 그 명의가 누구에게 있는지 그 관리를 누가 하고 있는지를 불문하고 재산분할의 대상이 되는 것이고, 부부의 일방이 별거 후에 취득한 재산이라도 그것이 별거 전에 쌍방의 협력에 의하여 형성된 유형·무형의 자원에 기한 것이라면 재산분할의 대상이 된다고 할 것이고, 한편 부부 일방이 혼인중 제3자에 대하여 채무를 부담한 경우에 그 채무 중에서 공동재산의 형성에 수반하여 부담하게 된 채무는 청산의 대상이 되는 것인데, 부동산에 대한 임대차보증금반환채무는 특별한 사정이 없는 한 혼인중 재산의 형성에 수반한 채무로서 청산의 대상이 되는 것이다.  [2] 분할대상이 되는 재산은 적극재산이거나 소극재산이거나 그 액수가 대략적으로나마 확정되어야 할 것이다.  [3] 재산분할액 사정의 기초가 되는 재산의 가액은 반드시 시가감정에 의하여 인정하여야 하는 것은 아니지만 객관성과 합리성이 있는 자료에 의하여 평가하여야 한다.",
        "참조조문": "참조조문\n  [1]         민법 제839조의2/ [2]         민법 제839조의2/ [3]         민법 제839조의2      ",
        "참조판례": "참조판례\n[1][2]         대법원 1993. 5. 25. 선고 92므501 판결(공1993하, 1881) /[1]         대법원 1994. 12. 2. 선고 94므1072 판결(공1995상, 491),        대법원 1997. 9. 26. 선고 97므933 판결(공1997하, 3288),        대법원 1997. 12. 26. 선고 96므1076, 1083 판결(공1998상, 514) /[3]         대법원 1994. 10. 25. 선고 94므734 판결(공1994하, 3125),        대법원 1995. 10. 12. 선고 95므175, 182 판결(공1995하, 3780),        대법원 1995. 10. 12. 선고 95므267, 274 판결(공1995하, 3781)원고,피상고인          원고         피고,상고인          피고 (소송대리인 변호사 허정훈)         ",
        "원심판결": "원심판결\n        대구고법  1996. 8. 22. 선고 95르510 판결       ",
        "주문": "주문\n원심판결 중 재산분할에 관한 부분을 파기하고, 이 부분 사건을 대구고등법원에 환송한다.  피고의 나머지 상고를 기각한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 위자료 부분에 대하여  원심은 그 증거를 종합하여 판시 사실을 인정한 다음, 원고와 피고의 혼인관계가 피고의 원고에 대한 심히 부당한 대우로 인하여 파탄되었다고 판단하고, 원·피고의 나이 직업, 재산상황, 혼인생활의 기간과 내용, 파탄경위, 기타 변론에 나타난 여러 사정을 참작하여 피고에 대하여 위자료 금 100,000,000원의 지급을 명하였는바, 이러한 원심의 인정과 판단은 기록과 관계 증거에 비추어 정당한 것으로 수긍이 되고, 거기에 지적하는 바와 같은 채증법칙 위반으로 인한 사실오인 또는 위자료 산정에 관한 법리오해 등의 위법이 있다고 할 수 없다.  이 점 상고이유는 받아들일 수 없다.  2. 재산분할 부분에 대하여  가. 분할대상재산의 범위에 대하여혼인중에 쌍방의 협력에 의하여 이룩한 부부의 실질적인 공동재산은 부동산은 물론 현금 및 예금자산 등도 포함하여 그 명의가 누구에게 있는지 그 관리를 누가 하고 있는지를 불문하고 재산분할의 대상이 되는 것이고, 부부의 일방이 별거 후에 취득한 재산이라도 그것이 별거 전에 쌍방의 협력에 의하여 형성된 유형·무형의 자원에 기한 것이라면 재산분할의 대상이 된다고 할 것이다.        한편         부부 일방이 혼인중 제3자에 대하여 채무를 부담한 경우에 그 채무 중에서 공동재산의 형성에 수반하여 부담하게 된 채무는 청산의 대상이 되는 것인데, 부동산에 대한 임대차보증금반환채무는 특별한 사정이 없는 한 혼인중 재산의 형성에 수반한 채무로서 청산의 대상이 되는 것이라고 할 것이다.        그리고         분할대상이 되는 재산은 적극재산이거나 소극재산이거나 그 액수가 대략적으로나마 확정되어야 할 것이다(대법원 1993. 5. 25. 선고 92므501 판결 참조).        기록에 의하면 피고는 원고가 원·피고 명의의 적금 또는 보험통장 등 11개를 관리하고 있고 원심 판시 별지목록 1번 기재 부동산에 관한 임대차보증금이 금 100,000,000원, 2번 기재 부동산에 관한 임대차보증금이 금 4,000,000원 정도라고 주장하였음을 알 수 있는바(기록 제55 내지 57면), 원심은 위와 같은 예금자산 및 부채가 청산의 대상이 되는 것인지, 그 액수가 대략적으로 얼마인지, 예금을 인출하여 소비하였다면 그 용도가 무엇인지 등을 확정하지 아니하였다.  또한 원심판결 이유에 의하면, 원심은 원고가 거주중인 그 판시 아파트는 원고와 피고 사이의 혼인관계가 파탄에 이른 후인 1992. 9.경 원고가 취득한 것으로서 이를 취득하기 위하여 이 사건 분할대상재산을 이용하거나 처분한 사실이 없으므로 분할대상재산이 아니라고 판단하고 있으나, 위와 같이 예금자산의 규모나 그 소비처 등에 관하여 심리하지 아니하고는 원고가 피고와의 혼인관계 파탄 후에 위 아파트를 취득하였다 하여 이를 분할대상재산이 아니라고 단정하기 어렵다고 할 것이다.  따라서 원심판결에는 이혼시의 분할대상재산의 범위에 관한 법리를 오해하고 심리를 다하지 아니하여 판결 결과에 영향을 미친 위법이 있다고 할 것이고, 이 점을 지적하는 데서 상고는 이유 있다.  나. 재산가액의 평가에 대하여재산분할액 사정의 기초가 되는 재산의 가액은 반드시 시가감정에 의하여 인정하여야 하는 것은 아니지만 객관성과 합리성이 있는 자료에 의하여 평가하여야 할 것이다(대법원 1995. 10. 12. 선고 95므175, 182 판결 참조).        기록에 의하면, 원심이 이 사건 각 분할대상 부동산의 가액을 평가함에 있어 채용한 자료 중 을 제3호증의 5(합의이혼 및 재산분배약정서)는 피고가 1994. 1.경 원고에게 합의이혼을 제의하면서 제시한 문서로서 거기에 기재된 부동산 가액은 피고가 임의로 평가한 것에 불과한 것이고, 갑 제9호증의 1, 2는 위 1번 기재 부동산에 관한 등기부등본일 뿐이며, 증인         소외 1과         소외 2는 원고의 친구 또는 오빠이고 증인         소외 3은 피고의 형으로서, 위 자료들은 그 어느 것이나 객관성과 합리성을 담보하는 자료로 보기 어렵고 기록을 살펴보아도 이 사건 분할대상 부동산의 전체 가액을 객관적·합리적으로 평가할 만한 자료가 없다.        따라서 원심판결에는 객관성과 합리성을 결여한 자료를 기초로 분할대상 부동산에 관한 평가를 하여 판결 결과에 영향을 미친 위법이 있다고 할 것이고, 이 점을 지적하는 데서도 상고는 이유 있다.  그러므로 원심판결 중 재산분할에 관한 상고 부분은 이유가 있으므로 나머지 상고이유에 대한 판단을 생략한 채 이를 파기하고 이 부분 사건을 다시 심리·판단케 하기 위하여 원심법원에 환송하고, 피고의 나머지 상고를 기각하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     이돈희          대법관     변재승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%AF%801397"
    },
    {
        "title": "대법원 1999. 2. 12. 선고 97므612 판결 [이혼및위자료] [공1999.4.15.(80),661]",
        "판시사항": "판시사항\n[1]           민법 제840조 제3호 소정의 이혼사유인 '배우자로부터 심히 부당한 대우를 받았을 때'의 의미        [2]           민법 제840조 제6호 소정의 이혼사유인 '기타 혼인을 계속하기 어려운 중대한 사유가 있을 때'의 의미        [3] 혼인생활 파탄에 주된 책임이 있는 유책 배우자의 이혼청구권 유무(소극)[4] 부부간의 동거·부양·협조의무와 이혼사유와의 관계",
        "판결요지": "판결요지\n  [1]           민법 제840조 제3호 소정의 이혼사유인 '배우자로부터 심히 부당한 대우를 받았을 때'라고 함은 혼인 당사자의 일방이 배우자로부터 혼인관계의 지속을 강요하는 것이 가혹하다고 여겨질 정도의 폭행이나 학대 또는 중대한 모욕을 받았을 경우를 말한다.          [2]           민법 제840조 제6호 소정의 이혼사유인 '기타 혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말한다.           [3] 혼인생활의 파탄에 대하여 주된 책임이 있는 배우자의 이혼청구는 원칙적으로 허용되지 않는다.  [4] 혼인은 남녀의 애정을 바탕으로 하여 일생의 공동생활을 목적으로 하는 도덕적·풍속적으로 정당시되는 결합으로서 부부 사이에는 동거하며 서로 부양하고 협조하여야 할 의무가 있는 것이므로(          민법 제826조 제1항), 혼인생활을 함에 있어서 부부는 애정과 신의 및 인내로써 서로 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는 것이고, 혼인생활 중에 그 장애가 되는 여러 사태에 직면하는 경우가 있다 하더라도 부부는 그러한 장애를 극복하기 위한 노력을 다하여야 할 것이며, 일시 부부간의 화합을 저해하는 사정이 있다는 이유로 혼인생활의 파탄을 초래하는 행위를 하여서는 안되는 것이고, 따라서 이러한 부부간의 동거, 부양, 협조의무는 애정과 신뢰를 바탕으로 일생에 걸친 공동생활을 목적으로 하는 혼인의 본질이 요청하는 바로서, 부부 사이에 출생한 자식이 없거나 재혼한 부부간이라 하여 달라질 수 없는 것이고, 재판상 이혼사유에 관한 평가 및 판단의 지도원리로 작용한다고 할 것이며, 배우자가 정당한 이유 없이 서로 동거, 부양, 협조하여야 할 부부로서의 의무를 포기하고 다른 일방을 버린 경우에는 재판상 이혼사유인 악의의 유기에 해당한다.        ",
        "참조조문": "참조조문\n  [1]         민법 제840조 제3호/ [2]         민법 제840조 제6호/ [3]         민법 제840조/ [4]         민법 제826조 제1항,         제840조 제2호",
        "참조판례": "참조판례\n[1]         대법원 1981. 10. 13. 선고 80므9 판결 /[2]         대법원 1987. 7. 21. 선고 87므24 판결(공1987, 1393),        대법원 1991. 7. 9. 선고 90므1067 판결(공1991, 2158) /[3]         대법원 1989. 6. 27. 선고 88므740 판결(공1989, 1164),        대법원 1990. 9. 25. 선고 89므112 판결(공1990, 2156),        대법원 1993. 4. 23. 선고 92므1078 판결(공1993하, 1570),        대법원 1997. 5. 16. 선고 97므155 판결(공1997상, 1735) /[4]         대법원 1982. 7. 13. 선고 82므4 판결(공1982, 752),        대법원 1986. 5. 27. 선고 86므26 판결(공1986, 818),        대법원 1995. 12. 22. 선고 95므861 판결(공1996상, 544),        대법원 1998. 4. 10. 선고 96므1434 판결(공1998상, 1356)원고,피상고인          원고 (소송대리인 변호사 김권택)         피고,상고인          피고 (소송대리인 변호사 임완규)         ",
        "원심판결": "원심판결\n        서울고법  1997. 2. 21. 선고 96르2613 판결      ",
        "주문": "주문\n  원심판결을 파기한다.  사건을 서울고등법원에 환송한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 원심이 인용한 제1심판결 이유에 의하면, 원심이 인정하고 있는 사실관계와 판단은 다음과 같다.  원고(1934. 3. 26.생)는 40세 넘어서까지 피아노 개인교습을 하며 독신으로 지내고 있던 중 사별(死別)한 전처와 사이에 2남 4녀를 두고 홀몸으로 지내면서 회사를 경영하고 있던 피고(1925. 4. 27.생)를 만나 1977. 11. 12. 혼인신고를 마친 후 피고 전처 소생 자녀들 중 장녀를 제외한 나머지 2남 3녀를 출가시키는 등 원만한 혼인생활을 하였으나 피고와의 사이에 자식을 출산하지는 못하였다.  그런데 피고는 혼인생활 중 수시로 친구들과 만나 마작을 하거나 술을 마시는 등으로 밤늦게 귀가하면서도 원고에게 연락조차 하지 않고 자신은 골프를 치는 등 여러 가지 취미생활을 하면서도 원고가 동창회나 합창모임에 나가는 등 혼자 외출하는 것을 싫어하였으며, 원고와 사소한 의견대립이라도 있게 되면 대화를 나누려 하지 않고 고함을 지르고 함께 차를 타고 가다가도 당장 내리라고 호통을 치기도 하였다.   또한 피고는, 1981. 9.경 술에 취하여 처가에 대한 험담을 하였는데 원고가 그 해명을 요구하자 원고를 밀어버리고, 1984. 11.경에는 피고 전처 소생 자녀들이 평소 원고에게 잘못하였기 때문에 원고가 그들을 못마땅하게 생각한다면서 원고와 자녀들 모두 집 밖으로 내쫓았으며, 1987. 4. 및 5.경에는 결혼한 장남 부부가 원·피고와 함께 살지 않으려는 것은 계모인 원고 때문이라면서 원고를 폭행하는 등 분풀이를 하고, 1988. 7. 30.경에는 피고 전처 소생 차남 부부 사이에 불화가 생기자 원고만 편히 지낸다면서 화를 내고 원고를 폭행하였으며, 1994. 4. 4.경에는 원고가 혼인 전에 모은 돈으로 매수해 둔 아파트에 대한 매수자금의 출처를 의심하면서 원고에게 '주머니를 둘, 셋씩 찬 여자'라고 하였고 원고가 이를 따지자 원고를 폭행하여 흉부타박상을 입혔으며, 원고의 친정 어머니를 모시고 살던 원고의 오빠가 1994. 2.경 사망하자 원고가 치매증세가 있던 친정 어머니를 집으로 데려와 돌보게 되었는데 피고는 원고의 이와 같은 사정을 배려하지 아니한 채 생활비로 매월 60만 원 정도만 지급하면서 원고가 생활비 부족에 불만을 나타낸다는 이유로 1995. 1. 4.에는 원고의 뒤통수를 내리치는 바람에 넘어져 우측 제5수지 열상의 상처까지 입히는 등 혼인생활 중 여러 차례에 걸쳐 원고에게 폭력을 행사하였다.  원고는 자신의 이와 같은 처지에 대하여 전처 소생의 자녀나 시누이 등에게 하소연하기도 하였으나 그들이 자신을 이해하여 주는 것 같지 않다고 생각한 나머지 1995. 6. 26.경 모시고 살던 친정 어머니와 함께 집을 나와 피고와 계속 별거하고 있다(원고의 친정 어머니는 1996. 5. 22.경 사망하였다).  한편, 원고는 피고 전처 소생의 장남인         소외인이 결혼한 뒤 그 처에게         소외인이 다른 여자와 혼인할 뻔 했었던 일에 대하여 말해주기도 하고,         소외인이 1986. 11.경 미국으로 이민을 가게 되자 피고는         소외인에게 그 명의의 아파트를 매각하여 사업자금으로 사용하라고 하는데도 원고는 이민가는 사람은 맨손으로 시작해야 성공한다고 하였으며,         소외인이 1987.경 일시 귀국하였을 때 피고가         소외인 부부와 함께 살기를 원하자 원고는         소외인을 불러 함께 살면 불편하지 않겠느냐고 말하기도 하였다.        위와 같은 사실관계를 바탕으로 하여 원심은, 원·피고 사이의 혼인관계는 더 이상 회복하기 어려울 정도로 파탄에 이르렀다고 할 것인데, 거기에는 피고 전처 소생 자녀들을 진심으로 생각하지 못하고 특별한 계기 없이 집을 나온 원고에게도 그 잘못이 있다고 할 것이나, 보다 근본적이고도 주된 책임은 혼인기간 중 출산한 자식도 없이 생활하는 원고를 배려하지 아니한 채 사소한 의견대립이라도 있게 되면 자신의 주장만을 관철시키려고 하면서 고함을 지르고 원고를 밀어버리는 등 독선적으로 행동하여 온 피고에게 있다고 보고, 이는         민법 제840조 제3호,         제6호에 정하여진 재판상 이혼원인에 해당한다고 판단하여, 원고의 이혼청구를 인용함과 아울러 피고에 대하여 이혼에 따른 위자료 및 재산분할을 명하고 있다.        2. 채증법칙 위반의 점 등에 관한 상고이유에 대하여   원심판결 이유에 의하면, 원심이 그 판결에서 채용하고 있는 증거들을 종합하여 그 판시와 같은 사실을 인정하면서 특별한 이유설시 없이 피고측 증인들의 증언을 모두 배척하고 있으나, 법원이 증거가치를 판단함에 있어서 반드시 그 이유까지 설시하여야 하는 것은 아니므로 이 사유만으로 원심판결에 채증법칙 위반이나 이유불비의 위법이 있다고 할 수 없다. 이 점에 관한 상고이유는 받아들일 수 없다.  3. 이혼원인에 관한 법리오해의 점에 관한 상고이유에 대하여  가.         민법 제840조 제3호 소정의 이혼사유인 '배우자로부터 심히 부당한 대우를 받았을 때'라고 함은 혼인 당사자의 일방이 배우자로부터 혼인관계의 지속을 강요하는 것이 가혹하다고 여겨질 정도의 폭행이나 학대 또는 중대한 모욕을 받았을 경우를 말하는 것이고        (        대법원 1981. 10. 13. 선고 80므9 판결),                   제6호 소정의 이혼사유인 '기타 혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말하는 것이며        (        대법원 1987. 7. 21. 선고 87므24 판결,         1991. 7. 9. 선고 90므1067 판결),         혼인생활의 파탄에 대하여 주된 책임이 있는 배우자의 이혼청구는 원칙적으로 허용되지 않는 것이다(        대법원 1989. 6. 27. 선고 88므740 판결,         1993. 4. 23. 선고 92므1078 판결,         1997. 5. 16. 선고 97므155 판결 등).        한편,         혼인은 남녀의 애정을 바탕으로 하여 일생의 공동생활을 목적으로 하는 도덕적·풍속적으로 정당시되는 결합으로서 부부 사이에는 동거하며 서로 부양하고 협조하여야 할 의무가 있는 것이므로(          민법 제826조 제1항), 혼인생활을 함에 있어서 부부는 애정과 신의 및 인내로써 서로 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는 것이고, 혼인생활 중에 그 장애가 되는 여러 사태에 직면하는 경우가 있다 하더라도 부부는 그러한 장애를 극복하기 위한 노력을 다하여야 할 것이며, 일시 부부간의 화합을 저해하는 사정이 있다는 이유로 혼인생활의 파탄을 초래하는 행위를 하여서는 안되는 것이다        (        대법원 1982. 7. 13. 선고 82므4 판결,         1995. 12. 22. 선고 95므861 판결 등 참조).      이러한 부부간의 동거, 부양, 협조의무는 애정과 신뢰를 바탕으로 일생에 걸친 공동생활을 목적으로 하는 혼인의 본질이 요청하는 바로서, 부부 사이에 출생한 자식이 없거나 재혼한 부부간이라 하여 달라질 수 없는 것이고, 재판상 이혼사유에 관한 평가 및 판단의 지도원리로 작용한다고 할 것이며, 배우자가 정당한 이유 없이 서로 동거, 부양, 협조하여야 할 부부로서의 의무를 포기하고 다른 일방을 버린 경우에는 재판상 이혼사유인 악의의 유기에 해당하는 것이다(        대법원 1998. 4. 10. 선고 96므1434 판결).        나. 그런데 기록에 의하여 살펴보면, 원·피고는 별거하기 전 약 18년간의 혼인생활을 하면서 원심이 인정한 바와 같이 부부 및 전처 소생 자식들과 사이의 갈등과 불화도 있었지만, 피고는 원고가 친구들을 집으로 초청하여 노래를 부르거나 할 때 원고의 친구들을 함께 데리고 나가서 식사 대접을 하기도 하였고(원고는 합창을 취미생활로 하고 있었다), 피고 전처 소생의 장남은 가끔 합창 발표회에 참가하는 원고를 자동차로 모시고 간 적도 있는 사실, 피고가 원고에게 생활비 명목으로 매월 별로 많지 않은 일정금액(1993년 이후 60만 원)만을 주었으나, 이는 부부의 부식비 정도의 용도이고 그 외 주식비, 관리비, 제세공과금 등은 모두 피고가 별도로 지출하였으며, 원·피고는 부부동반으로 1년에 국내 2~3 차례, 국외 1-2 차례 여행을 다녔고, 피고 전처 소생 자식들이 1994. 2.경 서울 강남 소재의 중국식당에서 친지 30여 명을 초청하여 원고의 회갑연까지 주선한 사실, 피고는 원고의 가출 이후 5-6회 정도 원고를 찾아가 귀가를 종용하였고 대전에 거주하는 원고의 절친한 친구를 찾아가 원고를 잘 설득시켜 다시 가정으로 돌아오도록 해달라고 부탁하기도 한 사실을 알 수 있으며, 한편 원고는 1995. 6.경 부부 동반으로 해외여행을 다녀오자는 피고의 제의를 거절하고 피고 혼자 해외여행을 나가있던 중인 같은 달 25. 짐을 챙겨 가출한 이래 내심 피고로부터 재산상의 보장을 바라면서 피고와의 동거를 거부하는 사실을 알아 볼 수 있다.  다. 위와 같은 사실관계 아래서 위에서 본 법리와 원·피고의 연령, 혼인계속의 의사 유무, 혼인생활의 기간, 혼인생활의 전체적 상황 등 여러 가지 사정을 종합적으로 고려하여 볼 때, 원심이 인정한 피고의 원고에 대한 일련의 독선적 행동이 혼인관계의 지속을 요구함이 가혹한 정도의 폭행, 학대, 또는 중대한 모욕으로서 민법 제840조 제3호 소정의 이혼사유인 배우자로부터 심히 부당한 대우를 받았을 때에 해당한다고 보기 어렵고, 그로 인하여 원·피고 사이의 부부공동생활관계가 회복할 수 없을 정도로 파탄됨으로써         민법 제840조 제6호 소정의 기타 혼인을 계속하기 어려운 중대한 사유가 있다고 보기도 어려우며, 설사 원·피고 사이의 혼인관계가 더 이상 회복하기 어려울 정도로 파탄에 이르렀다고 하더라도 그에 대한 주된 책임은 부부 사이 및 전처 자식들과의 갈등과 감정상의 대립을 해소하여 혼인생활의 유지를 위한 노력을 하지 아니한 채, 인생의 말년에 이르러 피고가 전혀 예기치 못한 상황에서 가출하여 내심 피고에 대하여 재산상의 보장을 바라면서 피고와의 동거를 거부하는 등 부부간의 기본적 신의와 혼인의 도덕성에 배치되는 행태를 보인 원고에게 있다고 하지 않을 수 없다.        따라서 원심판결에는 재판상 이혼에 관한 법리를 오해하고, 심리를 다하지 아니하여 판결 결과에 영향을 미친 위법이 있다고 하지 않을 수 없다. 상고이유 중 이 점을 지적하는 부분은 이유 있다.  4. 그러므로 나머지 상고이유에 대한 판단을 생략한 채 원심판결을 파기하고, 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정귀호          대법관     김형선     주심     대법관     이용훈          대법관     조무제",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%AF%80612"
    },
    {
        "title": "서울가정법원 1999. 11. 11. 선고 99드합2775(본소),99드합2782(반소) 판결 [이혼등] [하집1999-2, 419]\n                \n                확정",
        "판시사항": "판시사항\n남편이 아내를 상대로 명의신탁해지에 의한 소유권이전등기소송을 제기하여 승소하였더라도 그 부동산이 혼인중에 형성한 부부의 실질적인 공동재산인 경우에는 이혼에 따른 재산분할의 대상이 된다고 한 사례",
        "판결요지": "판결요지\n혼인중에 쌍방의 협력에 의하여 이룩한 부부의 실질적인 공동재산은 그 명의가 누구에게 있는지를 불문하고 재산분할의 대상이 되는 것이므로 남편이 아내를 상대로 명의신탁해지에 의한 소유권이전등기소송을 제기하여 제1심에서 승소하였더라도 그 부동산이 혼인중에 형성한 부부의 실질적인 공동재산인 경우에는 여전히 이혼에 따른 재산분할의 대상이 된다고 한 사례.",
        "참조조문": "참조조문\n민법 제839조의2      ",
        "참조판례": "참조판례\n대법원 1999. 6. 11. 선고 96므1397 판결(공1999하, 1411)      원고(반소피고)          원고(소송대리인 변호사 이수엽)         피고(반소원고)          피고(소송대리인 변호사 권성희)         변론종결1999. 10. 28.",
        "원심판결": "",
        "주문": "주    문\n1. 반소에 기하여 원고(반소피고)와 피고(반소원고)는 이혼한다.2. 위자료로 원고(반소피고)는 피고(반소원고)에게 금  20,000,000원 및 이에 대한 1999. 11. 11.은 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.3. 재산분할로서가. 피고(반소원고)는 원고(반소피고)에게 별지 목록 3. 기재 부동산에 관하여 이 판결확정일자 재산분할을 원인으로 한 소유권이전등기절차를 이행하고,나. 원고(반소피고)는 피고(반소원고)에게 금 160,000,000원 및 이에 대한 이 판결 확정일 다음날부터 완제일까지 연 5푼의 비율에 의한 금원을 지급하라.4. 원고(반소피고)의 본소청구 및 피고(반소원고)의 나머지 반소청구를 각 기각한다.5. 소송비용은 본소, 반소를 합하여 이를 3분하여 그 1은 피고(반소원고)의, 나머지는 원고(반소피고)의 각 부담으로 한다. 6. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n1. 본소 및 반소의 이혼 및 위자료 청구에 대한 판단가. 인정사실 갑 제1, 2호증, 갑 제3호증의 1 내지 20, 갑 제4, 5호증, 갑 제11호증, 을 제4, 5, 7, 10, 16호증, 을 제18호증의 1, 2, 을 제19호증의 1 내지 4, 을 제23호증의 1, 2의 각 기재와 증인         소외 3, 7, 9, 피고의 각 증언 및 이 법원의 김포출입국관리사무소장에 대한 사실조회결과에 변론의 전취지를 종합하면 아래 사실들을 인정할 수 있고, 반증이 없다.      (1) 원고는 1961. 7. 3. 소외         1과 혼인하여 그 사이에 소외         2내지 5를 출산하였음에도 1969.경 피고에게 자신을 총각이라고 속이고 교제를 시작하다가 이를 알게 된 위         소외 1이         소외 5를 업고 피고의 집으로 찾아가 이에 충격을 받은 피고가 자살을 시도하는 등 소동이 있었으나 그후에도 원, 피고는 교제를 계속하여 그 사이에 1971. 12. 20. 소외         6을 출산한 후 원고는 1973. 4. 17.         소외 1과 협의이혼하였으며, 그 뒤 1975. 4. 8. 피고와 혼인신고를 마치고 법률상 부부가 되었다.      (2) 원고는 1976. 5.경 선박회사에 취직되어 이란으로 출국하여 일하다가 그 뒤 리비아로 가서 일을 하였으나 피고에게 생활비를 제대로 송금해주지 못하여 피고가 원고의 전처 소생 자식들 및         소외 6을 양육하느라 힘든 생활을 했다.       원고는 한국 건설회사의 리비아 공사현장 등에서 일을 하다가 1985.경부터 위 공사현장 부근에서 동아건설산업주식회사(이하 동아건설이라 한다) 등에 부식을 납품하는 야채농장을 경영하였고, 피고는 1987.경부터 원고가 있는 리비아로 1년에 1-2회 정도 출국하여 몇 개월씩 원고의 일을 도왔는데, 1993.경에는 원고의 리비아 농장에서 있었던 파티에서 피고가 다른 남자와 따로 만났다는 이유로 피고의 남자관계를 의심하여 골프채로 피고의 온 몸을 때린 일이 있었고, 한편 같은 해 피고의 이종사촌인 소외         7이 리비아의 원고 방을 치우다가 원고의 침대 밑에서 여자의 브래지어를 발견하기도 하였으며, 또한 원고가 필리핀 여자와 찍은 사진을 발견하기도 하였다.      최근 수년간 원고는 6개월에 1번 정도씩 귀국하여 한달 보름정도 있다가 리비아로 돌아가곤 하였다. (3) 1998. 8. 초순경 원고와 그 전처 사이의 딸인         소외 3은 소외         8로부터 전화를 받았는데,         소외 8은 “자신은 피고와 동거생활을 하는 남자인데, 속고있는 원고가 불쌍해서 전화를 해준다”고 말하여 이에 놀란         소외 3은 그 무렵 원고에게 전화로 이 사실을 말하였고, 원고는 같은 해 8. 7. 리비아에서 귀국하여         소외 3의 남편인 소외         9와 함께 같은 달 9. 피고가 거주하고 있던 아파트로 갔으나         소외 8을 발견하지는 못하였고, 피고의 부정행위를 추궁하면서 피고를 때려 피고에게 전치 3주간의 치료를 요하는 경부, 흉배부 등 염좌, 다발성좌상 등의 상해를 가하였다.              소외 8을 피고가 고용했다가 해고한 운전기사였는데, 원고는 피고가 거주하던 위 아파트에서 피고가         소외 8과 함께 같은 해 1. 2. 스키장에 놀러가서 찍은 사진,         소외 8이 같은 달 4. 위 아파트의 거실에 앉아서 찍은 사진, 소외         10의 상반신 사진과         소외 8이 같은 해 2. 18. 중고 벤츠승용차를 20,000,000원에 구입한 차량매매계약서와 술을 먹었다는 내용 등이 기재된 피고의 메모 등을 발견하였다.      피고는 같은 해 8. 12. 아들인         소외 6이 유학가 있는 미국으로 출국하였는데, 원고는 같은 달 14. 이 사건 소송을 제기하면서, 서울 동부경찰서에 피고와         소외 8,         10을 간통으로 고소하였다가 같은 해 10. 2. 고소취소하여 같은 해 11. 9. 피고에게 공소권없음 처분이 내려졌고, 피고는 같은 해 10. 13. 귀국하였다.      (4) 한편 원고는 이 사건 소송이 진행중인 1998. 9. 4. 치과 치료를 위하여 일본에 거주하는 원고와 그 전처 사이의 둘째 딸 집으로 갔고, 원고의 전처인         소외 1 역시 같은 달 8. 일본으로 출국하여 위 둘째 딸의 집으로 가서 원고와 같이 지내다가 같은 달 18. 함께 귀국하였으며, 원고는 같은 해 10. 1. 피고의 옷가지 및 살림살이 등을 대한통운의 수원 창고에 모두 맡겨버렸다.      피고는 원고가 1999. 3.경 리비아에서 귀국하여         소외 1의 집에 동거하고 있다고 생각하여 같은 해 4.경 경찰관과 함께         소외 1의 집으로 갔으나 원고를 목격하지는 못하였고, 같은 달 16. 이 사건 반소를 제기하면서 고양경찰서에 원고와         소외 1을 간통으로 고소하였으나 원고가 리비아에 있다는 이유로 같은 해 6. 23. 기소중지되었다.      나. 본소청구에 대한 판단(1) 원고는 본소로서, 원고는 리비아에서 야채농장을 경영하면서 모은 돈을 모두 피고에게 송금해주는 등 열심히 노력하였으나, 피고는 그 돈으로 소외         8 등의 외간남자와 동거생활을 하는 등 부정한 행위를 하였으므로 원고와 피고의 혼인관계 파탄의 원인은 피고에게 있다고 주장한다.      (2) 그러므로 살피건대, 피고가 운전기사로 고용한         소외 8과 스키장에 함께 가서 사진을 찍은 사실,         소외 8이 원고의 전처 소생의 딸인         소외 3에게 피고와 동거하였는데 속고 있는 원고가 불쌍하다는 내용의 전화를 한 사실, 피고의 아파트에서         소외 8이 중고 벤츠승용차를 20,000,000원에 구입한 차량매매계약서가 발견된 사실은 앞서 본 바와 같으나 이와 같은 사실만으로는 원, 피고 사이의 혼인관계가 피고의 부정행위로 인하여 파탄에 이르렀다고 단정할 수 없고, 달리 피고의 부정행위를 인정할 만한 증거가 없으며, 오히려 위 인정사실에 비추어 보면 원, 피고의 혼인관계의 파탄은 원고의 피고에 대한 부당한 대우 등에 근본적인 책임이 있다고 할 것이니 이와 달리 그 파탄에 이르게 된 주된 책임이 피고에게 있음을 전제로 한 이 사건 본소청구는 이유없다 할 것이다.      다. 반소청구에 대한 판단(1) 위 인정사실에 의하면 원고와 피고 사이의 혼인관계는 회복되기 어려울 정도로 파탄에 이르렀다 할 것인바, 이는 피고도 원고 모르게         소외 8을 운전기사로 고용하여 스키장에 함께 가서 사진을 찍고, 승용차 구입자금을 빌려 주는 등 친밀하게 지내다가         소외 8과 불화가 생겨         소외 8이 원고의 전처 소생의 딸인         소외 3에게 피고와 동거하였는데 속고 있는 원고가 불쌍하다는 내용의 전화를 할 정도에 이르게 하였다는 점에서 그 잘못이 있다고 할 것이지만, 그 근본적이고도 주된 책임은 원고가 자신이 중동에 머물며 생활비를 제대로 송금해주지 못한 기간동안 피고가 혼자서 생활비를 조달해가며 원고의 전처 소생의 자식들까지 양육하면서 힘든 생활을 해 왔던 점을 배려하지 못하고 원고 자신은 리비아에서 다른 여자와 함께 사진을 찍는 등 놀면서도 피고의 남자관계를 의심해 골프채로 피고를 구타하기도 하였고, 6개월에 1회 정도만 귀국하는 등 부부간의 동거의무를 제대로 이행하지 못하였으며,         소외 8의 전화를 받은 후에도 자세한 경위를 알아보지 않고 피고가 부정행위를 하였다고 단정하여 피고를 추궁하며 상해를 가한 후 곧바로 간통으로 피고를 고소하는 등의 행위를 한 잘못에 있다고 할 것이고, 이러한 원고의 행위는         민법 제840조 제3호,         제6호에 정하여진 재판상 이혼사유에 해당한다고 할 것이므로, 이를 이유로 원고와 이혼을 구하는 피고의 청구는 이유 있다.      (2) 원고의 위와 같은 부당한 대우 등으로 인하여 혼인생활이 파탄에 이르게 됨으로써 피고가 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 원고는 이를 금전으로나마 위자할 의무가 있다고 할 것인바, 원고와 피고의 나이, 직업, 재산정도, 신분관계, 혼인생활의 과정과 파탄경위, 혼인생활의 계속기간 등 이 사건 변론에 나타난 여러 사정을 참작하면 그 위자료 액수는 금 20,000,000원으로 정함이 상당하다 할 것이다. 따라서 원고는 피고에게 위자료로 금 20,000,000원 및 원, 피고의 혼인관계가 파탄된 이후로서 피고가 구하는 바에 따라 이 사건 판결 선고일임이 기록상 명백한 1999. 11. 11.은 원고가 위 금전채무의 존부나 범위에 관하여 항쟁함이 상당하다고 인정되므로 민법 소정의 연 5푼, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다.2. 재산분할청구에 대한 판단 가. 인정사실위에서 든 각 증거와 갑 제6호증, 갑 제7호증의 1, 2, 갑 제8호증의 1, 2, 3, 갑 제9, 10, 12호증, 을 제1호증의 1, 2, 3, 을 제2호증, 을 제12호증의 1, 2, 을 제13, 14, 17, 22호증의 각 기재 및 이 법원의 한국외환은행 화양동지점장, 동아건설산업주식회사 대표이사에 대한 각 사실조회결과에 변론의 전취지를 종합하면 아래 사실들을 인정할 수 있고, 반증이 없다.(1) 원고는 1976. 5.경부터 중동으로 출국하여 일하였으나 피고에게 생활비를 제대로 송금해주지 않아 피고가 원고의 전처 소생 자식들 및 위 윤승현을 양육하기 위하여 야간업소 종업원으로 일하기도 하였고, 1981. 1. 8.부터 1985. 10. 20.까지 레스토랑을 운영하였으며, 1987.경부터는 원고가 있는 리비아로 1년에 1-2회 정도 출국하여 몇 개월씩 머물면서 김치를 담그고 근로자들의 식사를 마련하는 등 원고가 경영하는 야채농장의 일을 도왔다. (2) 원고가 리비아에서 동업자인 소외         11과 함께 야채농장을 경영하기 시작하면서부터 돈을 모으기 시작하여 원, 피고는 ① 1994. 3. 23. 별지 목록 1 기재 부동산(이하 이 사건 묘향롯데아파트라 한다)을 원고 명의로, ② 1996. 11. 21. 별지 목록 2 기재 부동산(이하 이 사건 금능현대아파트라 한다)을 피고 명의로, ③ 1998. 7. 22. 별지 목록 3 기재 부동산(이하 이 사건 경성큰마을아파트라 한다)을 피고 명의로 각 매수하였는데, 위 각 부동산의 현재 가액은 이 사건 묘향롯데아파트가 180,000,000원 정도, 이 사건 금능현대아파트가 40,000,000원 정도, 이 사건 경성큰마을아파트가 135,000,000원 정도이다.       (3) 원, 피고는 이 사건 묘향롯데아파트를 담보로 한국외환은행 화양동지점으로부터 1996. 6.경 원고 명의로 50,000,000원을 대출받았는데, 1999. 8. 26. 현재 그 원금 및 이자가 50,221,917원이고, 이 사건 묘향롯데아파트를 임차보증금 50,000,000원에 소외         12에게 임대하고 있으며, 또한 이 사건 금능현대아파트를 담보로 주택은행 충주지점으로부터 1996. 11.경 피고 명의로 대출받은 돈의 잔액이 1999. 7. 6. 현재 15,934,890원이고, 이 사건 금능현대아파트를 임차보증금 20,000,000원에 소외         13에게 임대하고 있다.       한편, 이 사건 경성큰마을아파트에 부과된 관리비 미납액이 1999. 9.경까지 1,482,900원이다.(4) 원고는 1997.경부터 피고가 관리하는 원고 명의의 통장으로 많은 액수의 돈을 송금해 왔는데, 1998. 8. 9. 원고가 피고의 부정행위를 추궁한 후 피고가 관리하던 원고 명의의 예금통장을 모두 가져갔는바, 원고 명의의 한국외환은행 화양동지점의 예금계좌 중 ① 계좌번호 058-JSD-100283 구좌에는 원고가 동아건설 리비아지사로부터 채소납품대금 등으로 지급받은 돈을 송금하여 이 사건 소제기 전인 1998. 6. 29. 현재의 예금잔액이 167,182.92달러였는데, 이 사건 소제기 이후 원고가 이를 인출하였고, ② 계좌번호 058-18-21214-5 구좌에는 이 사건 소제기 전인 1998. 6. 29. 현재 3,118,874원이 입금되어 있었고(같은 해 12. 28.의 예금잔액은 위 금액 이상이다), ③ 계좌번호 122-19-19747-9 구좌에는 이 사건 소제기 전인 같은 해 8. 10. 현재 9,695,452원이 입금되어 있었으나 그 뒤 원고가 인출, 소비하여 같은 해 12. 28.의 예금잔액은 0원이 되었으며, 이 사건 변론종결일인 1999. 10. 28.의 현찰매입율은 미국달러를 기준으로 1달러에 1,176원이다.(5) 한편 동아건설 리비아지사에서는 1998. 3.부터 1999. 5.까지의 채소납품대금으로 1998. 5.경부터 1999. 8.경까지 원고 명의의 튀니지아 중앙은행 예금구좌(계좌번호 100-9095397-840)로 합계 609,734.50달러(이 사건 변론종결일인 1999. 10. 28.의 1달러당 현찰매입율인 1,176원을 기준으로 환산해보면, 한화로 약 717,047,772원이다)를 지급하였고, 현재도 원고는 리비아의 야채농장을 경영하고 있다.(6) 원고는 이 사건 소송이 진행중이던 1998. 10.경 서울지방법원 동부지원에 피고를 상대로         98가합19286호로 이 사건 금능현대아파트와 경성큰마을아파트에 관하여 명의신탁해지에 의한 소유권이전등기 소송을 제기하여 1999. 7. 1. 이 사건 금능현대아파트 부분에 대해서는 원고의 청구가 기각되었으나, 이 사건 경성큰마을아파트에 대해서는 피고는 원고에게 1998. 11. 25. 명의신탁해지를 원인으로 한 소유권이전등기절차를 이행하라는 원고 승소판결이 선고되어 이에 대하여 원, 피고가 항소하여 현재 서울고등법원에 소송이 계류중이다.      나. 분할의 대상인 재산의 범위(1) 적극재산 ① 원고 명의의 이 사건 묘향롯데아파트 (가액 : 180,000,000원) ② 피고 명의의 이 사건 금능현대아파트 (가액 : 40,000,000원) ③ 피고 명의의 이 사건 경성큰마을아파트 (가액 : 135,000,000원)[혼인중에 쌍방의 협력에 의하여 이룩한 부부의 실질적인 공동재산은 그 명의가 누구에게 있는지를 불문하고 재산분할의 대상이 되는 것이므로 원고가 이 사건 경성큰마을아파트에 관하여 피고를 상대로 명의신탁해지에 의한 소유권이전등기소송을 제기하여 제1심에서 승소하였더라도 그 소송결과에 상관없이 이 사건 경성큰마을아파트는 여전히 이 사건 이혼에 따른 재산분할의 대상이 된다고 할 것이다.] ④ 원고가 원고 명의의 한국외환은행화양동지점 계좌번호 058-JSD-100283 구좌에서 인출한 167,182.92달러(이 사건 변론종결일인 1999. 10. 28.의 1달러당 현찰매입율인 1,176원으로 환산한 금액은 대략 196,607,113원이다.)[이 법원의 한국외환은행 화양동지점장, 동아건설산업주식회사 대표이사에 대한 각 사실조회결과 및 변론의 전취지에 의하면, 원고 명의의 위 구좌에 1998. 7. 13. 45,838.56달러, 같은 달 30. 44,410.35달러가 더 송금되어 같은 날의 잔액은 222,735.14달러에 달하는 사실, 이 사건 소제기 이후에도 원고가 동아건설 리비아지사로부터 매달 상당한 액수의 채소납품대금을 수령한 사실을 인정할 수 있으나, 한편 갑 제11호증의 기재, 증인         2,         소외 3의 각 증언 및 변론의 전취지에 의하면 원고가 동아건설 리비아지사로부터 송금받는 돈의 3분의 1 정도는 리비아의 야채농장의 인건비, 재료비 등으로 다시 지출되는 사실, 원고는 나머지 수익금을 동업자인         소외 11과 분배한 후 미국에서 유학중인 원, 피고의 아들         소외 6에게 매월 3,000달러 정도를 보내주고, 1998. 9.경부터는 암으로 투병 중인 원고의 전처 소생의 딸         소외 3에게 치료비로 매월 3,000,000원 정도를 지급해주고 있는 사실을 인정할 수 있는 바, 위 인정사실에 의하면 원고 명의의 위 구좌에 1998. 7. 이후 입금된 돈은 이 사건 소제기 이후 원고가 인출하여 위와 같은 용도로 소비하였다고 할 것이나, 다만 원고가 현재도 리비아의 야채농장을 경영하면서 수입을 얻고 있는 사정을 고려하면 피고가 이 사건 재산분할대상으로 주장하는 1998. 6. 29. 당시의 위 구좌의 예금잔액인 167,182.92달러에 대해서는 원고가 이를 정당하게 사용하였다고 인정할 만한 자료가 없으므로 현재도 위 금액 상당을 보유하고 있는 것으로 본다.]      ⑤ 이 사건 소제기 당시 원고 명의의 한국외환은행화양동지점 계좌번호 058- 18-21214-5 구좌에 입금되어 있던 예금채권 3,118,874원(적극재산 합계 : 금 554,725,987원)[피고는, 1998. 7.경 이후 1999. 7.경까지 원고의 리비아 야채농장 수입금의 추정액이 대략 432,000,000원에 달하는 바 원고가 위 수입금을 예금 등의 형태로 보유하고 있을 것으로 추정되므로 이를 이 사건 재산분할 대상에 포함시켜야 한다고 주장하나, 이 법원의 동아건설산업주식회사 대표이사에 대한 사실조회결과만으로는 원고가 위 금액 상당을 보유하고 있음을 인정하기 부족하고 달리 이를 인정할 만한 증거가 없으므로 피고의 위 주장은 받아들이지 아니하고 다만, 원고가 리비아 야채농장을 경영하면서 상당한 수입을 올리고 있는 사정을 이 사건 재산분할의 방법 및 내용을 정함에 있어 참작하기로 한다.](2) 소극재산 (가) 원고 명의의 한국외환은행 화양동지점에 대한 대출원리금 50,221,917원 (나) 원고 명의의         소외 12(이 사건 묘향롯데아파트 임차인)에 대한 임차보증금반환채무 50,000,000원       (다) 피고 명의의 주택은행 충주지점에 대한 대출금 잔액 15,934,890원 (라) 피고 명의의         소외 13(이 사건 금능현대아파트 임차인)에 대한 임차보증금반환채무 20,000,000원       (마) 이 사건 경성큰마을아파트에 부과된 관리비 미납액 1,482,900원(소극재산 합계 : 금 137,639,707원)[피고는, 피고 명의의 대한통운 수원지점에 대한 창고임치료 6,000,000원 상당의 채무도 이 사건 재산분할 대상에 포함시켜야 한다고 주장하나, 을 제22호증의 1, 2의 각 기재에 의하면 위 채무는 이 사건 소제기 이후인 1998. 10. 1. 원고가 일방적으로 피고의 짐을 대한통운에 보관시킴으로써 부담한 원고 명의의 채무인 사실이 인정되므로 이는 원, 피고의 공동재산의 형성에 수반하여 부담한 채무라고 할 수 없어 위 주장은 받아들이지 아니한다.]다. 분할의 방법 및 내용이 사건 변론과정에 나타난 위 분할대상 재산의 형태, 이용상황 및 현재의 소유명의와 취득경위, 원고와 피고의 혼인계속기간, 이혼에 이르게 된 경위, 당사자의 연령, 재산상태, 혼인중 재산형성에 대한 쌍방의 협력정도, 이혼 후의 쌍방의 생활능력 및 원고가 중동에 머물며 생활비를 제대로 송금해주지 못한 기간동안 피고가 혼자서 생활비를 조달해가며 원고의 전처 소생의 자식들까지 양육하였던 점, 원고가 현재도 리비아의 야채농장을 경영하고 있으며 동아건설 리비아지사에서 채소납품대금으로 1998. 5.경부터 1999. 8.경까지 원고 명의의 튀니지아 중앙은행 예금구좌로 송금해 준 돈이 합계 609,734.50달러에 달하는 점, 이 사건 소송 진행중에 원고가 피고를 상대로 명의신탁해지에 의한 소유권이전등기 소송을 제기하여 1999. 7. 1. 이 사건 경성큰마을아파트에 관하여 피고는 원고에게 명의신탁해지를 원인으로 한 소유권이전등기절차를 이행하라는 판결이 선고되었고 이에 대한 항소심이 현재 서울고등법원에 계류중인 점 등 기타 제반사정을 고려하여 다음과 같이 분할하기로 한다. (1) 원고 명의의 이 사건 묘향롯데아파트는 원고의 소유로, 원고 명의의 한국외환은행 화양동지점에 대한 대출금 채무 및         소외 12에 대한 임차보증금반환채무는 각 원고의 부담으로 각 귀속시킨다.      (2) 피고 명의의 이 사건 금능현대아파트는 피고의 소유로, 피고 명의의 주택은행 충주지점에 대한 대출금 채무 및         소외 13에 대한 임차보증금반환채무는 각 피고의 부담으로 각 귀속시킨다.      (3) 피고 명의의 이 사건 경성큰마을아파트는 원고의 소유로, 이 사건 경성큰마을아파트에 부과된 미납관리비채무는 원고의 부담으로 각 분할한다.(4) 원고 명의의 한국외환은행 화양동지점에 대한 예금채권 및 원고가 같은 지점으로부터 인출한 금원은 각 원고에게 귀속시킨다. (5) 피고는 원고에게 금 160,000,000원을 지급한다.[이와 같이 분할하면 원, 피고가 공유하는 순자산액 합계 금 417,086,280원(554,725,987 - 137,639,707) 중 원고에게 253,021,170원(180,000,000 + 135,000,000 + 196,607,113 + 3,118,874 - 50,221,917 - 50,000,000 - 1,482,900 - 160,000,000), 피고에게 164,065,110원(160,000,000 + 40,000,000 - 15,934,890 - 20,000,000)이 각 귀속되는 결과가 된다.]따라서, 피고는 원고에게 이 사건 경성큰마을아파트에 관하여 이 판결확정일자 재산분할을 원인으로 한 소유권이전등기절차를 이행할 의무가 있고, 원고는 피고에게 금 160,000,000원 및 이에 대한 그 지급의무가 확정됨으로써 이행기에 도달하게 되는 이 판결 확정일 다음날부터 완제일까지 민법 소정의 연 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다.3. 결론그렇다면 피고의 반소 이혼청구 및 위 인정범위 내의 반소 위자료청구는 이유있어 이를 각 인용하고, 원고의 본소 청구 및 피고의 나머지 반소 청구는 이유없어 이를 각 기각하며, 재산분할은 위와 같이 정하기로 하여 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    판사     최상열          판사     김대원          판사     박태준",
        "청구취지": "청구취지\n 본소 : 원고(반소피고, 이하 원고라고만 한다)와 피고(반소원고, 이하 피고라고만 한다)는 이혼한다. 반소 : 주문 제1항 및 원고는 피고에게 위자료로 금 30,000,000원 및 이에 대한 이 사건 판결 선고일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하고, 재산분할로서 별지 목록 2, 3 기재 각 부동산은 피고의 소유로 하고, 원고는 피고에게 금 300,000,000원 및 이에 대한 이 사건 판결 선고일부터 완제일까지 연 5푼의 비율에 의한 금원을 지급하라는 판결 ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/99%EB%93%9C%ED%95%A92775"
    },
    {
        "title": "대구지방법원 1999. 5. 25.자 97느1666 심판 [재산분할] [하집1999-1, 549]\n                \n                확정",
        "판시사항": "판시사항\n  [1] 협의이혼을 전제로 재산분할의 약정을 한 경우, 그 후 혼인관계가 존속하거나 재판상 이혼이 이루어진 경우에도 그 효력이 발생하는지 여부(소극)  [2] 이혼을 마친 당사자가 재산분할을 구하는 경우, 재산분할산정의 기준시  [3] 재산분할청구채권과 위자료채권의 상계의 가부(소극)심판요지  [1] 민법 제839조의2, 제843조에서 말하는 재산분할에 관한 협의는 혼인중 당사자 쌍방의 협력으로 이룩한 재산의 분할에 관하여 이미 이혼을 마친 당사자 또는 아직 이혼하지 않은 당사자 사이에 행하여지는 협의를 가리키는 것인바, 그 중 아직 이혼하지 않은 당사자가 장차 협의상 이혼할 것을 약정하면서 이를 전제로 하여 위 재산분할에 관한 협의를 하는 경우에 있어서는, 특별한 사정이 없는 한, 장차 당사자 사이에 협의상 이혼이 이루어질 것을 조건으로 하여 조건부 의사표시가 행하여지는 것이라 할 것이므로, 그 협의 후 당사자가 약정한 대로 협의상 이혼이 이루어진 경우에 한하여 그 협의의 효력이 발생하는 것이지, 어떠한 원인으로든지 협의상 이혼이 이루어지지 아니하고 혼인관계가 존속하게 되거나 당사자 일방이 제기한 이혼청구의 소에 의하여 재판상 이혼이 이루어진 경우에는 그 협의는 조건의 불성취로 인하여 효력이 발생하지 않는다.  [2] 이혼을 마친 당사자가 혼인중 당사자 쌍방의 협력으로 이룩한 재산의 분할을 구하는 경우 그 재산분할산정은 원칙적으로 당사자들의 혼인관계가 사실상 해소된 때를 기준으로 하되, 다만 재산분할에 있어서 이혼 후의 부양이라는 사정을 참작하는 경우에는 이혼 후 재판시까지의 사정도 함께 고려하여 정하는 것이 상당하다.  [3] 민법 제839조의2, 제843조에 의하여 인정되는 재산분할청구채권은 협의 또는 법원의 심판에 의하여 구체적인 내용이 형성되기까지는 그 범위 및 내용이 불명확, 불확정하기 때문에 구체적으로 권리가 발생하였다고 할 수 없으므로 그 목적이 금전채권인 위자료채권과는 서로 같은 종류를 목적으로 한 채권이라고 볼 수 없어 상계가 허용되지 않는다.",
        "판결요지": "",
        "참조조문": "참조조문\n [1]                 민법 제839조의2,                 제843조 / [2]                 민법 제839조의2,                 제843조 / [3]                 민법 제492조,                 제839조의2,                 제843조      ",
        "참조판례": "참조판례\n[1] ,                 대법원 1993. 12. 28. 선고 93므409 판결(공1994상, 534),                 대법원 1995. 10. 12. 선고 95다23156 판결(공1995하, 3735) , /[3],                 대법원 1999. 4. 9. 선고 98다58016 판결(공1999상, 851)청 구 인          청구인 (대리인 변호사 이쌍희 외 2인)                 상 대 방          상대방 (대리인 변호사 정일화외 1인)                 ",
        "원심판결": "",
        "주문": "주    문\n  1. 상대방은 청구인에게 금 15,000,000원 및 이에 대하여 이 심판 확정일 다음날부터 완제일까지 연 5푼의 비율에 의한 금원을 지급하라.  2. 청구인의 나머지 청구를 기각한다.  3. 심판비용은 이를 3분하여 그 1은 상대방의, 나머지는 청구인의 각 부담으로 한다.",
        "이유": "이    유\n  1. 사실관계  소갑 제1, 2호증, 제3호증의 1, 2, 제4호증, 제5호증의 1 내지 3, 소을 제1, 2, 3호증(청구인은 소을 제1, 2, 3호증이 상대방의 강박에 의하여 작성된 것이라고 주장하나 이에 부합하는 증인                 소외 1의 일부 증언은 믿지 아니하고 그 밖에 이를 인정할 증거가 없다), 제4호증의 각 기재와 증인                 소외 1,                 2,                 3의 각 증언(증인                 소외 1의 증언 중 앞에서 믿지 않는 부분 제외) 및 이 법원 조사관 김도진 작성의 조사보고서의 내용에 심문의 전취지를 종합하면 아래의 사실을 인정할 수 있다.              가. 청구인은 1982. 4. 23. 상대방과 혼인하였고 그 후 그들 사이에서 딸                 소외 4(1982. 11. 28.생)가 출생하였다.              나. 청구인과 상대방은 혼인 후 청구인의 오빠인                 소외 2가 운영하던 슈퍼마켓을 인수하여 이를 공동으로 경영하였다. 청구인은 1986.경에는 미용사 자격을 취득하여 미장원을 운영하였고 미장원을 그만둔 후에 다시 상대방과 공동으로 슈퍼마켓을 경영하여 그 수입으로 재산을 증식하는 한편, 운전면허를 취득하여 대퇴골두 무혈사라는 병에 걸려 걸을 수 없었던 딸                 소외 4의 등·하교를 3년간이나 도왔다. 청구인은 1990. 12.경 유방암 진단을 받고 항암치료를 받으면서도 슈퍼마켓 경영을 계속하던 중, 1991. 7.경 대구 중구 남산동 2466의 1 보성황실타운                 (동·호수 생략)를 상대방 명의로 7,800만 원에 분양받아 상대방 명의로 소유권이전등기를 마친 다음, 위 아파트를 전세금 5,000만 원에 전세놓았다(청구인과 상대방은 1995. 8.경 전세금을 1,500만 원 올려 전세금 6,500만 원에 다시 전세를 놓았다).              다. 청구인은 1994. 11.경 삼성생명보험 주식회사에 취직하여 보험모집인으로 일하다가 1995. 10.경 이를 그만두고 노래방을 점포 임대차보증금 3,000만 원, 노래방 기계 등 시설비 명목으로 2,500만 원 합계 금 5,500만 원에 인수하여 노래방 영업을 하였다.  라. 청구인은 1996. 3.경 노래방 영업을 하면서 알게 된                 소외 5와 정을 통하였다가 상대방에게 발각되자 그 무렵 상대방과 사이에 협의상 이혼을 하기로 하면서 딸                 소외 4는 상대방이 양육하고 청구인은 상대방에 대하여 위자료와 재산분할청구권을 행사하지 않기로 약정하였다(소을 제3호증에는 \"남편한테 위자료 및 상속권은 한푼도 받지 않겠다.\"라고 기재되어 있으나 여기에서 \"상속권\"은 재산분할청구권을 의미하는 것으로 보여진다).              마. 청구인은 1996. 4. 23. 가출하였다가 15일 만에 귀가하여 다시는 불륜행위를 저지르지 않겠다고 다짐하면서 상대방과 같이 생활하다가 같은 해 9. 3. 다시 가출하여 행방을 감추어 버렸다. 이에 상대방은 청구인과                 소외 5를 간통죄로 고소함과 아울러 청구인을 상대로 이혼소송을 제기하여 1997. 1. 21. 승소판결을 선고받아 같은 해 2. 12. 그 판결이 확정되었고, 청구인은 같은 해 5. 19. 간통죄로 구속되어 같은 해 10. 23. 징역 8월에 집행유예 2년의 형을 선고받았다.              바. 한편, 청구인은 석방된 후 암이 재발되어 항암치료를 받고 있으나 전혀 무자력 상태인 반면, 상대방은 청구인이 운영하던 노래방을 운영하다가 1998. 초에 이를 다른 사람에게 양도하고 현재는 딸                 소외 4와 같이 전세금 2,000만 원인 전세집에서 생활하고 있다.              2. 본안전 항변에 관한 판단  상대방은, 청구인은 그의 부정행위가 상대방에게 발각된 직후 상대방과 이혼에 관하여 합의하면서 부부생활 중에 형성된 재산의 분할에 관하여 청구인이 재산분할청구권을 모두 포기하는 것으로 협의를 하였고, 따라서 이 사건 재산분할청구는 재산분할에 관한 협의가 성립된 이후에 제기된 것으로서 부적법하다고 주장한다.  살피건대, 민법 제839조의2, 제843조에서 말하는 재산분할에 관한 협의는 혼인중 당사자 쌍방의 협력으로 이룩한 재산의 분할에 관하여 이미 이혼을 마친 당사자 또는 아직 이혼하지 않은 당사자 사이에 행하여지는 협의를 가리키는 것인바, 그 중 아직 이혼하지 않은 당사자가 장차 협의상 이혼할 것을 약정하면서 이를 전제로 하여 재산분할에 관한 협의를 하는 경우에 있어서는, 특별한 사정이 없는 한 장차 당사자 사이에 협의상 이혼이 이루어질 것을 조건으로 하여 조건부 의사표시가 행하여지는 것이라 할 것이므로, 그 협의 후 당사자가 약정한 대로 협의상 이혼이 이루어진 경우에 한하여 그 협의의 효력이 발생하는 것이지 어떠한 원인으로든지 협의상 이혼이 이루어지지 아니하고 혼인관계가 존속하게 되거나 당사자 일방이 제기한 이혼청구의 소에 의하여 재판상 이혼이 이루어진 경우에는 그 협의는 조건의 불성취로 인하여 효력이 발생하지 않는다고 보야야 할 것이다(대법원 1995. 10. 12. 선고 95다23156 판결 참조).  이 사건에서 앞서 본 사실관계에 의하면 청구인과 상대방은 협의이혼 등에 관한 약정을 한 후에도 동거생활을 하다가 청구인이 재차 가출하기에 이르자 상대방이 이혼소송을 제기하여 재판상 이혼을 한 것이므로, 위 약정은 조건의 불성취로 인하여 효력이 발생하지 않는다고 할 것이고, 따라서 위 약정이 유효함을 전제로 한 상대방의 위 주장은 나아가 살펴 볼 것 없이 이유 없다.  3. 본안에 관한 판단  가. 재산분할의 대상  먼저, 재산분할산정의 기준시에 관하여 보건대, 이혼을 마친 당사자가 혼인 중 당사자 쌍방의 협력으로 이룩한 재산의 분할을 구하는 경우에 그 재산분할산정은 원칙적으로 당사자들의 혼인관계가 사실상 해소된 때를 기준으로 하되, 다만 재산분할에 있어서 이혼 후의 부양이라는 사정을 참작하는 경우에는 이혼 후 재판시까지의 사정도 함께 고려하여 이를 정하는 것이 상당하다고 할 것이므로, 청구인이 청산적 재산분할을 구하는 이 사건에서 재산분할산정의 기준시점은 청구인과 상대방 사이에 재판상 이혼이 이루어진 1997. 2.경으로 삼기로 한다.  한편, 앞서 본 사실관계에 의하면 그 무렵 청구인과 상대방의 적극재산인 위 아파트 1동, 노래방 영업용재산의 가액은 다른 특별한 사정이 없는 한 합계 금 1억 3,300만 원(7,800만 원＋5,500만 원) 상당으로 평가할 수 있고, 그들에게는 소극재산으로 위 전세금반환채무 6,500만 원이 있는데, 위 적극재산은 청구인과 상대방이 혼인생활기간 중 함께 노력하여 얻은 수입으로 형성된 공동재산으로서 분할의 대상이 되고, 위 소극재산 역시 공동재산의 형성에 수반하여 부담한 채무로서 청산의 대상이 된다고 할 것이다.  나. 상대방의 상계주장에 대한 판단  상대방은, 가사 청구인이 상대방에 대하여 재산분할청구채권을 가진다고 하더라도 상대방 또한 청구인에 대하여 청구인의 부정행위를 원인으로 혼인관계가 파탄에 이름으로써 상대방이 입은 정신적 고통에 대한 위자료채권을 가지므로, 위 위자료채권으로써 청구인의 재산분할청구채권과 대등액에서 상계한다고 주장한다.  살피건대, 민법 제839조의2, 제843조에 의하여 인정되는 재산분할청구채권은 협의 또는 법원의 심판에 의하여 구체적인 내용이 형성되기까지는 그 범위 및 내용이 불명확, 불확정 하기 때문에 구체적으로 권리가 발생하였다고 할 수 없으므로(                대법원 1999. 4. 9. 선고 98다58016 판결 참조) 그 목적이 금전채권인 위자료채권과는 서로 같은 종류를 목적으로 한 채권이라고 볼 수 없어 상계가 허용되지 않는다고 보아야 할 것이고, 따라서 재산분할청구채권과 위자료채권이 상계적상에 있음을 전제로 한 위 주장은 이유 없다(다만 위 주장과 같은 사정은 이 사건 재산분할의 방법과 액수를 정함에 있어 참작하기로 한다).              다. 재산분할의 방법 및 액수  이 사건 사실관계에 나타난 분할대상 재산의 현황과 소유 명의, 그 형성과정 등 이 사건 심문에 나타난 여러 가지 사정을 참작하면, 위 아파트 등 재산을 현물로 분할하거나 그 지분권을 청구인에게 이전하는 것보다는 분할대상 재산을 상대방에게 귀속시키되, 그 적극재산의 가액에서 소극재산의 가액을 공제한 순자산액 6,800만 원(위 아파트 시가 7,800만 원＋영업용재산 5,500만 원－전세금반환채무 6,500만 원) 중 청구인의 기여도에 상응하는 재산가액을 상대방이 청구인에게 금전을 지급하는 방법으로 분할하기로 한다.  나아가 그 재산분할금의 구체적인 액수는, 청구인과 상대방의 연령, 혼인기간, 재산형성 및 유지에 청구인이 기여한 정도, 청구인과 상대방이 위 재산분할에 관한 약정을 하게 된 전후 경위, 청구인이 현재 투병중에 있는 점 등 이 사건 심문에 나타난 모든 사정에 비추어 볼 때 이를 1,500만 원으로 정함이 상당하다고 보여진다.  따라서 상대방은 청구인에게 재산분할로서 1,500만 원 및 이에 대하여 이 심판 확정일 다음날부터 완제일까지 민법이 정하는 연 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다.",
        "재판장": "재판장 \n    판사     권순일          판사     정인숙          판사     이정호",
        "청구취지": "청구취지\n  상대방은 청구인에게 금 50,000,000원 및 이에 대하여 이 심판 확정일 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/97%EB%8A%901666"
    },
    {
        "title": "대법원 1999. 4. 9. 선고 98다58016 판결 [가처분이의] [공1999.5.15.(82),851]",
        "판시사항": "판시사항\n이혼으로 인한 재산분할청구권을 보전하기 위하여 채권자대위권을 행사할 수 있는지 여부(소극)",
        "판결요지": "판결요지\n  이혼으로 인한 재산분할청구권은 협의 또는 심판에 의하여 그 구체적 내용이 형성되기까지는 그 범위 및 내용이 불명확·불확정하기 때문에 구체적으로 권리가 발생하였다고 할 수 없으므로 이를 보전하기 위하여 채권자대위권을 행사할 수 없다.",
        "참조조문": "참조조문\n민법 제404조,         제839조의2      신청인,상고인          신청인         피신청인,피상고인  주식회사 한국호안산업 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고법  1998. 10. 20. 선고 98나10979 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 신청인의 부담으로 한다.",
        "이유": "이유\n  상고이유를 판단한다.이혼으로 인한 재산분할청구권은 협의 또는 심판에 의하여 그 구체적 내용이 형성되기까지는 그 범위 및 내용이 불명확·불확정하기 때문에 구체적으로 권리가 발생하였다고 할 수 없으므로 이를 보전하기 위하여 채권자대위권을 행사할 수 없고, 위자료청구권을 피보전권리로 하는 경우에도 채무자의 무자력이 인정되지 아니하는 한 보전의 필요성이 있다고 할 수 없어 권리보호의 자격이 없다.        같은 취지의 원심의 판단은 정당하고 거기에 상고이유에서 지적하는 바와 같은 법리오해의 위법이 없다. 상고이유는 받아들일 수 없다.  그러므로 상고를 기각하고, 상고비용은 상고인인 신청인의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정귀호          대법관     김형선     주심     대법관     이용훈          대법관     조무제",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A458016"
    },
    {
        "title": "대법원 1999. 2. 23. 선고 98두17463 판결 [양도소득세부과처분취소] [공1999.4.1.(79),584]",
        "판시사항": "판시사항\n주택의 양도 당시 부부관계가 실질적으로 파탄에 이른 경우가 구 소득세법시행령 제15조 제2항 제2호 소정의 '배우자가 사망하거나 이혼한 경우'에 해당하는지 여부(소극)",
        "판결요지": "판결요지\n  양도소득세의 비과세요건인 '1세대 1주택'에 해당하는지 여부를 판별함에 있어서, 거주자의 배우자가 거주자와 사실상 동거하고 생계를 같이 하는지 여부를 묻지 아니하고 그 배우자라는 사실만으로 거주자와 1세대를 구성한다고 해석되고, 주택의 양도 당시 법률상 배우자가 있다면 비록 그 부부관계가 실질적으로 파탄에 이르렀다고 하더라도, 세법 규정의 엄격해석의 원칙상 배우자가 없는 경우를 전제로 하는 구 소득세법시행령(1994. 12. 31. 대통령령 제14467호로 전문 개정되기 전의 것) 제15조 제2항은 그 적용이 없다고 할 것이므로 그 부부의 일방만으로 여기서 말하는 1세대를 구성한다고 볼 수 없다. ",
        "참조조문": "참조조문\n        구 소득세법(1994. 12. 22. 법률 제4803호로 전문 개정되기 전의 것) 제5조 제6호 (자)목        (현행 제89조 제3호 참조),         구 소득세법시행령(1994. 12. 31. 대통령령 제14467호로 전문 개정되기 전의 것) 제15조 제1항,         제2항 제2호,         (현행 제154조 제1항,         제2항 제2호 참조)      ",
        "참조판례": "참조판례\n대법원 1998. 5. 29. 선고 97누19465 판결(공1998하, 1823)원고,상고인          원고 (소송대리인 법무법인 화인 담당변호사 이영범 외 5인)         피고,피상고인 용산세무서장 환송판결대법원 1998. 5. 29. 선고 97누19465 판결",
        "원심판결": "원심판결\n        서울고법  1998. 9. 24. 선고 98누9365 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  구 소득세법(1994. 12. 22. 법률 제4803호로 전문 개정되기 전의 것, 이하 '법'이라 한다) 제5조 제6호 (자)목은 \"대통령령이 정하는 1세대 1주택(대통령령이 정하는 고급주택을 제외한다)과 이에 부수되는 토지의 양도로 인하여 발생하는 소득에 대하여는 소득세를 부과하지 아니한다.\"고 규정하고, 그 위임을 받은 구 소득세법시행령(1994. 12. 31. 대통령령 제14467호로 전문 개정되기 전의 것, 이하 '시행령'이라 한다) 제15조 제1항은 \"법 제5조 제6호 (자)에서 1세대 1주택이라 함은 거주자 및 그 배우자가 그들과 동일한 주소 또는 거소에서 생계를 같이 하는 가족과 함께 구성하는 1세대가 국내에 1개의 주택을 소유하고 3년 이상 거주하는 것으로 한다.\"라고 규정하는 한편, 같은 조 제2항에서 \"배우자가 사망하거나 이혼한 경우(제2호) 등에 해당하는 경우에는 배우자가 없는 때에도 이를 제1항의 1세대로 본다.\"라고 규정하고 있는바,         양도소득세의 비과세요건인 '1세대 1주택'에 해당하는지 여부를 판별함에 있어서, 거주자의 배우자가 거주자와 사실상 동거하고 생계를 같이 하는지 여부를 묻지 아니하고 그 배우자라는 사실만으로 거주자와 1세대를 구성한다고 해석되고(대법원 1998. 5. 29. 선고 97누19465 판결 참조),         주택의 양도 당시 법률상 배우자가 있다면 비록 그 부부관계가 실질적으로 파탄에 이르렀다고 하더라도, 세법 규정의 엄격해석의 원칙상 배우자가 없는 경우를 전제로 하는 위 시행령 제15조 제2항은 그 적용이 없다고 할 것이므로 그 부부의 일방만으로 여기서 말하는 1세대를 구성한다고 볼 수 없다.        원심판결의 이유에 의하면, 원심은 시행령 제15조 제2항 제2호에 의하여 배우자가 없는 경우에도 1세대로 보게 되는 '배우자와 이혼한 경우'라 함은 법률상 이혼한 경우에 한하고 사실상 이혼상태에 있는 경우까지를 포함하는 것은 아니라는 이유로 이 사건 주택의 양도가 1세대 1주택의 양도라는 원고의 주장을 배척하였는바, 원심의 이러한 판단은 결국 앞서 본 법리와 같은 취지라고 보이므로 거기에 소론과 같은 판결 결과에 영향이 있는 법리오해의 위법이 있다고 할 수 없다. 논지는 이유 없다.   소론이 들고 있는 대법원 1979. 10. 30. 선고 79다1344 판결 및 대법원 1993. 1. 19. 선고 92누12988 판결은 이 사건과는 사안을 달리하는 것으로 여기에 원용하기에 적절치 않다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이임수     주심     대법관     박준서          대법관     이돈희          대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%91%9017463"
    },
    {
        "title": "헌법재판소 1999. 2. 22. 선고 99헌아1 결정 [재외국민보호의무불이행 위헌확인 (재심)]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n이 사건 심판청구를 각하한다.",
        "이유": "이유\n1. 이 사건 심판청구의 이유요지가. 청구인은 1981년 청구외 신○자와 혼인하여 독일에서 거주하다가 가정불화로 별거하던 중 독일법원에 이혼 및 친권자지정소송을 제기하였다. 독일의 제1심 법원은 1988. 2. 위 이혼청구를 인용하면서, 친권자지정청구에 관하여는 ‘국제사법에 관한 헤이그회의’에서 채택된 제협약 중 하나인 “미성년자보호관련 관헌의 관할권 및 준거법에 관한 협약(이하 ‘미성년자보호협약’이라 한다)” 제3조에 따라 우리 나라 구 민법 제909조(1990. 1. 13. 법률 제4199호로 개정되기 전의 것)를 적용하여야 할 것이라고 하면서도, 자녀 두 명의 복리를 고려하여 그 친권자로 위 신○자를 지정하는 판결을 선고하였다. 그 항소심법원도 미성년자보호협약 제8조에 따라 우리 나라 민법 대신 독일민법을 적용하여 자녀들에 대한 후견명령이 정당하다는 이유로 청구인의 항소를 기각하였다.나. 이에 청구인은 1986년경부터 헌법상 재외국민 보호의무가 있는 대한민국 외교통상부에 수차례에 걸쳐 미성년자보호협약에 가입, 국적국가관서의 우선권 있는 조치를 취함으로써 재독 재외국민인 청구인을 독일민법의 강제적용에 따른 피해로부터 구제하여 줄 것을 요청하였음에도, 외교통상부장관이 아무런 조치를 취하지 아니하고 있고, 법원행정처장에게도 대한민국 관서로서 대한민국 국민인 미성년자의 인격이나 재산의 보호를 위해 대한민국법에 따른 우선권 있는 긴급 법률피해 구조조치를 취하거나 제도를 확립하여 줄 것을 요청하였으나 역시 아무런 조치를 취하지 아니하고 있다는 이유로, 우리 재판소에 공권력 불행사의 취소와 입법부작위 위헌확인을 구하는 헌법소원심판을 청구하였다.다. 우리 재판소는 1998. 5. 28. 외교통상부장관 및 법원행정처장의 공권력 불행사에 대하여는 헌법 제2조 제2항의 규정이나 다른 헌법규정에 의하여 청구인이 외교통상부장관이나 법원행정처장에게 청구인의 주장과 같은 공권력의 행사를 청구할 수 있다고 볼 수 없다는 이유로, 입법부작위에 대하여는 헌법의 어느 규정에서도 청구인이 주장하는 내용을 법률에 위임하는 규정을 두지 아니하였고, 국가의 재외국민에 관한 보호의무를 규정한 헌법 제2조 제2항이 위와 같은 취지의 입법위임이라고 보기는 어려우며, 청구인이 주장하는 기본권침해는 청구인 스스로 독일법원에 제소한 후 그 법원이 선고한 재판의 효력에 따른 것으로, 국가가 국내입법을 통하여 이를 시정하여야 하는 행위의무 내지 보호의무가 발생하는 것도 아니고, 그로써 청구인이 주장하는 기본권의 침해가 시정되는 것도 아니라는 이유로, 청구인의 위 헌법소원 심판청구에 대한 각하결정(97헌마282)을 하였다.라. 이에 청구인은 헌법재판소의 위 각하결정이 담당재판관의 불공정, 태만, 불성실과 담당변호사의 태만에 의하여 이루어졌으므로, 위 각하결정을 취소하고 다시 심판을 하여 외교통상부장관과 법원행정처장의 재외국민 보호의무 불이행 등이 위헌임을 확인하여 달라는 것이다.2. 판 단헌법재판소의 결정에 대하여는 원칙적으로 불복신청이 허용되지 아니하고(헌재 1994. 12. 29. 92헌아1, 판례집 6-2, 538; 헌재 1994. 12. 29. 92헌아2, 판례집 6-2, 543 등 참조), 또 헌법재판소는 이미 심판을 거친 동일한 사건에 대하여는 다시 심판할 수 없는 것이다(헌법재판소법 제39조).그런데 청구인의 주장에 의하면 이 사건 심판청구는 실질적으로 헌법재판소의 위 97헌마282 결정에 대한 단순한 불복소원에 불과하다고 할 것이다.따라서 이 사건 심판청구는 부적법하고 그 흠결을 보정할 수 없는 경우에 해당하므로 헌법재판소법 제72조 제3항 제4호에 따라 재판관 전원의 일치된 의견으로 이를 각하하기로 하여 주문과 같이 결정한다.1999.    2.    22.",
        "재판장": "재판장 \n    재판관     김   용   준          재판관     고   중   석          재판관     신   창   언",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/99%ED%97%8C%EC%95%841"
    },
    {
        "title": "대법원 1999. 10. 8. 선고 98다38760 판결 [소유권이전등기말소등기절차이행] [공1999.11.15.(94),2289]",
        "판시사항": "판시사항\n[1] 계쟁 부동산에 관하여 아무런 피보전권리가 없는 자의 신청에 의하여 처분금지가처분 결정이 내려지고 그에 기한 가처분등기가 이루어진 경우, 그 가처분등기 후 부동산의 소유권을 취득한 자가 가처분권리자에 대하여 유효한 소유권 취득을 주장할 수 있는지 여부(적극)[2] 갑이 아파트분양권을 을에게 양도하여 을이 실질적인 소유자로서 권리를 행사하고 있음을 알고 있는 병이 갑과 재판상화해를 통하여 그 아파트에 관한 대물변제예약을 하고 이에 기하여 소유권이전등기를 한 경우, 위 대물변제예약은 병이 갑의 배임행위에 적극 가담하여 이루어진 반사회질서 법률행위로서 무효라고 본 사례[3] 재판상화해조서의 효력을 재심 또는 준재심절차에 의하지 않고 다툴 수 있는지 여부(소극) 및 그 기판력이 미치는 주관적 범위",
        "판결요지": "판결요지\n  [1] 계쟁 부동산에 관하여 실체상 아무런 권리가 없는 사람의 신청에 의하여 처분금지가처분 결정이 내려졌다면, 그에 기한 가처분등기가 마쳐졌다 하더라도 그 가처분 권리자는 가처분의 효력을 채무자나 제3자에게 주장할 수 없는 것이므로, 그 가처분 등기 후에 부동산 소유권이전등기를 마친 자는 가처분권리자에 대하여도 유효하게 소유권을 취득하였음을 주장할 수 있다.   [2] 갑이 아파트분양권을 을에게 양도하여 을이 실질적인 소유자로서 권리를 행사하고 있음을 알고 있는 병이 갑과 재판상화해를 통하여 그 아파트에 관한 대물변제예약을 하고 이에 기하여 소유권이전등기를 한 경우, 위 대물변제예약은 병이 갑의 배임행위에 적극 가담하여 이루어진 반사회질서 법률행위로서 무효라고 본 사례.   [3] 재판상화해조서는 확정판결과 같은 효력이 있어 기판력이 생기는 것이므로 그 내용이 강행법규에 위반된다 할지라도, 화해조서가 준재심절차에 의하여 취소되지 아니하는 한, 그 당사자 사이에서는 그 화해가 무효라는 주장을 할 수 없으나, 기판력은 재판상화해의 당사자가 아닌 제3자에 대하여까지 미친다고 할 수 없다.",
        "참조조문": "참조조문\n[1]         민사소송법 제714조/ [2]         민법 제103조,         제466조/ [3]         민사소송법 제204조,         제206조,         제431조      ",
        "참조판례": "참조판례\n[1]         대법원 1979. 2. 27. 선고 78다2295 판결(공1979, 11855),        대법원 1994. 4. 29. 선고 93다60434 판결(공1994상, 1613),        대법원 1995. 10. 13. 선고 94다44996 판결(공1995하, 3763),        대법원 1999. 7. 9. 선고 98다6831 판결(공1999하, 1574) /[3]         대법원 1990. 12. 11. 선고 90다카24953 판결(공1991, 468),        대법원 1992. 10. 27. 선고 92다19033 판결(공1992, 3271),        대법원 1992. 11. 27. 선고 92다8521 판결(공1993상, 243)원고,피상고인  원고 피고,상고인          피고         ",
        "원심판결": "원심판결\n서울지방법원  1998. 7. 15. 선고 97나49236 판결",
        "주문": "주문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  1. 상고이유 제1, 2점에 대하여  가. 원심 인정의 사실관계는 다음과 같다.  (1)         소외 1은 남산직장주택조합의 조합원으로서 이 사건 아파트의 수분양자로서의 지위를 원고에게 양도하였고, 원고는 이후 위         소외 1의 명의로 분양대금 및 은행융자금 등을 납부하던 중 1992. 6. 5. 위         소외 1을 대신하여 위         소외 1 명의의 소유권보존등기를 마쳤다.        (2) 위         소외 1의 처인 피고는 1996. 2. 12. 위         소외 1을 상대로 서울가정법원에 이혼 및 위자료 청구소송을 제기함과 동시에 서울지방법원에 이 사건 아파트에 관한 처분금지가처분신청을 하여 1996. 2. 22. 이 사건 아파트에 관하여 피고를 채권자로 하는 처분금지가처분등기를 경료하였고, 그 후인 1996. 3. 20. 이 사건 아파트에 관하여 원고 명의로 소유권이전등기가 경료되었다.        (3) 피고는 위 이혼 및 위자료 청구사건의 제1회 변론기일인 1996. 4. 1.에 위 소외 1과 사이에, \"소외 1과 피고는 이혼한다. 소외 1은 원고에게 위자료로 금 110,000,000원을 지급하되, 그 중 금 60,000,000원은 1996. 4. 1.에, 나머지 금 50,000,000원은 1996. 7. 15.까지 지급한다. 소외 1은 피고의 소외 2에 대한 금 5,000,000원, 소외 3에 대한 금 9,000,000원, 소외 4에 대한 금 5,000,000원의 각 차용금채무를 각 인수하여 그 각 채권자에게 직접 변제한다. 피고는 소외 1로부터 위 금 50,000,000원을 수령함과 동시에 이 사건 아파트에 관한 가처분등기의 해제절차를 이행한다. 만약 소외 1이 위 금 50,000,000원을 지급하지 아니하는 경우에는 그 대물변제로 피고에게 이 사건 아파트에 관하여 1996. 7. 15.자 대물변제를 원인으로 하는 소유권이전등기 절차를 이행한다.\"는 등의 내용으로 된 재판상화해를 한 후, 1996. 7. 30. 위 재판상화해에 기하여 이 사건 아파트에 관하여 1996. 7. 15.자 대물변제를 원인으로 한 소유권이전등기를 마쳤고, 이에 따라 위 처분금지가처분등기의 효력에 의하여 원고 명의의 위 소유권이전등기는 말소되었다.  (4) 원고가 이 사건 아파트의 분양대금 및 은행융자금 등을 모두 납입한 반면 피고나 위 소외 1은 한번도 분양대금 등을 납입하지 아니하였고, 이 사건 아파트는 1991. 11.경부터 입주가 시작되고 1992. 6. 5. 위 소외 1 명의의 소유권보존등기가 경료되었는데, 피고는 그로부터 약 3년 6개월 정도 지난 1995. 11.경 이 사건 아파트를 방문하여 그 곳에 거주하는 소외 5로부터 임대인란에 '소외 1의 대리인 소외 6'으로, 임차인란에 '소외 7'로 각 기재된 전세계약서(갑 제4호증의 2)를 제시받은 다음 위 소외 6과의 전화통화를 통하여 위 소외 6으로부터 이 사건 아파트의 실제 소유자는 원고라는 말을 듣고도 위 소외 6에게 별다른 이의를 제기하지 아니하였으며, 원고는 위 소외 1 명의의 소유권보존등기가 경료된 이래 현재까지 위 소외 1 명의의 등기권리증 원본을 소지하고 있다.  나. 원심의 판단  원심은 위와 같은 사실관계에 터잡아, 피고는 1995. 11. 이전에 이미 위         소외 1이 이 사건 아파트를 원고에게 양도하였고 원고가 이 사건 아파트에 관하여 소유자로서 권리를 행사하던 사실을 알았음에도 위         소외 1의 배임행위에 적극 가담하여 위와 같은 대물변제의 예약을 한 것이라고 봄이 상당하므로, 위 대물변제의 예약은 사회질서에 위반되는 법률행위로서 무효이고, 위와 같이 무효인 법률행위에 기하여 이 사건 부동산에 관하여 경료된 피고 명의의 소유권이전등기 또한 무효이며, 원고가 이 사건 아파트의 진정한 소유자라고 판단하였다.        다. 한편,         계쟁 부동산에 관하여 실체상 아무런 권리가 없는 사람의 신청에 의한 처분금지가처분등기가 마쳐졌다 하더라도 그 가처분 권리자는 가처분의 효력을 채무자나 제3자에게 주장할 수 없는 것이므로, 그 가처분등기 후에 부동산 소유권이전등기를 마친 자는 가처분권리자에 대하여도 유효하게 소유권을 취득하였음을 주장할 수 있는 것인바(대법원 1999. 7. 9. 선고 98다6831 판결 참조), 기록과 위와 같은 법리에 비추어 살펴보면 원심의 위와 같은 사실인정 및 판단은 모두 정당하고, 거기에 상고이유로 지적하는 바와 같은 사실오인, 진정한 등기명의 회복등기의 법리오해, 판단유탈의 위법이 있다고 할 수 없다. 이에 관한 상고이유는 받아들일 수 없다.        2. 상고이유 제3점에 대하여재판상화해조서는 확정판결과 같은 효력이 있어 기판력이 생기는 것이므로 그 내용이 강행법규에 위반된다 할지라도, 화해조서가 준재심절차에 의하여 취소되지 아니하는 한, 그 당사자 사이에서는 그 화해가 무효라는 주장을 할 수 없으나, 기판력은 재판상화해의 당사자가 아닌 제3자에 대하여까지 미친다고 할 수 없으므로, 만약 원고가 위         소외 1를 대위하여 피고를 상대로 피고 명의의 소유권이전등기의 말소를 구하는 것이라면 이는 위 화해조서의 기판력에 저촉되어 허용될 수 없지만, 이 사건 소와 같이 원고가 이 사건 아파트의 진정한 소유자임을 주장하면서 직접 피고를 상대로 진정한 등기명의의 회복을 원인으로 한 소유권이전등기 절차의 이행을 구하는 경우에까지 위 화해조서의 기판력이 미친다고 볼 수 없다. 이와 같은 취지의 원심판결은 정당하고, 거기에 상고이유로 지적하는 바와 같은 화해조서의 기판력에 관한 법리를 오해한 위법이 있다고 할 수 없다.        이에 관한 상고이유도 받아들일 수 없다.     3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     변재승          대법관     이돈희     주심     대법관     지창권          대법관     송진훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A438760"
    },
    {
        "title": "대법원 1999. 2. 9. 선고 97누6629 판결 [양도소득세부과처분취소] [공1999.3.15.(78),496]",
        "판시사항": "판시사항\n[1] 시가 상당액으로 평가하여 취득하기로 하는 합의 없이 이혼 위자료와 양육비에 갈음하여 취득한 부동산을 양도한 경우, 실지취득가액을 확인할 수 없는 것으로 보아 기준시가에 의해 양도차익을 산정하여야 하는지 여부(적극) [2] 구 소득세법시행령 제115조 제6항의 위헌 여부(소극)",
        "판결요지": "판결요지\n  [1] 양도차익산정에 있어서의 기준이 되는 실질거래가액이라 함은 객관적인 교환가치를 반영하는 일반적인 시가가 아니라 실지의 거래대금 그 자체 또는 거래 당시 급부의 대가로 실지 약정된 금액을 의미한다 할 것인바, 처가 남편으로부터 위자료와 양육비에 갈음하여 부동산을 취득할 당시 부동산의 가액은 물론 그 대가인 위자료와 양육비의 액수도 정하지 아니하였고, 또 양도약정 당시에 부동산을 그 시가 상당액으로 평가하여 취득하고 양도하기로 하는 묵시적 합의가 있었다고 볼 수 없다면, 위 부동산 취득이 유상취득에 해당하는 이상 이러한 경우에는 구 소득세법시행령(1992. 12. 31. 대통령령 제13802호로 개정되기 전의 것) 제86조 제1항 제3호를 준용할 수 없어 취득 당시의 감정가액을 실지취득가액으로 볼 수도 없으므로, 부동산의 실지취득가액을 확인할 수 없는 것으로 보아 기준시가에 의하여 양도차익을 산정하여야 한다.  [2] 구 소득세법시행령(1992. 12. 31. 대통령령 제13802호로 개정되기 전의 것) 제115조 제6항에서 새로운 기준시가가 고시되기 전에 토지를 취득 또는 양도하는 경우에는 직전의 기준시가에 의하도록 규정함으로써 그 기준시가의 적용기준일을 구 지가공시및토지등의평가에관한법률시행령(1994. 12. 23. 대통령령 제14447호로 개정되기 전의 것) 제5조에 규정된 공시기준일과 달리 고시일로 정하고 있다고 하여 헌법상의 재산권보장 원칙이나 실질적 조세법률주의에 위반되는 무효의 규정이라고 할 수 없다.",
        "참조조문": "참조조문\n  [1]         구 소득세법(1992. 12. 8. 법률 제4520호로 개정되기 전의 것) 제45조 제1항 제1호        (현행 제97조 제1항 제1호 참조),         구 소득세법시행령(1992. 12. 31. 대통령령 제13802호로 개정되기 전의 것) 제94조 제1항 제1호        (현행 제163조 제1항 제1호 참조)/ [2]         구 소득세법시행령(1992. 12. 31. 대통령령 제13802호로 개정되기 전의 것) 제115조 제6항        (현행 제164조 제9항 참조)      ",
        "참조판례": "참조판례\n[1]         대법원 1993. 2. 12. 선고 92누14472 판결(공1993상, 1024),        대법원 1998. 3. 10. 선고 97누19809 판결 /[2]         대법원 1997. 5. 28. 선고 96누228 판결(공1997하, 1924),        대법원 1997. 7. 8. 선고 96누15770 판결(공1997하, 2421)원고,상고인          원고 (소송대리인 변호사 김백영)         피고,피상고인  가락세무서장 ",
        "원심판결": "원심판결\n        부산고법  1997. 4. 16. 선고 96구12474 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n상고이유(상고이유서 제출기간 경과 후에 제출된 상고이유보충서의 상고이유는 상고이유를 보충하는 한도 내에서)를 판단한다.  제1, 2점에 대하여  원심판결 이유에 의하면 원심은, 원고가 1992. 4. 4.경 그의 남편인         소외 1로부터 김해시 삼정동 590의 1 대 456.4㎡ 및 그 지상건물 975.28㎡(이하 이 사건 부동산이라 한다)를 증여받아 같은 달 10. 이에 따른 소유권이전등기를 마친 다음, 같은 해 9. 9.경 소외 김태경에게 이 사건 부동산을 대금 513,860,000원에 매도하고 같은 해 10. 20. 이에 따른 소유권이전등기를 마친 사실, 그 후 원고는 같은 해 11. 23.경 이 사건 부동산의 취득가액을 금 319,752,120원, 양도가액을 금 422,335,550원으로 하여 기준시가에 의한 자산양도차익 예정신고를 하였다가 같은 해 12. 24.경 다시 그 취득가액은 취득 당시를 기준으로 한 소급 감정가액인 금 536,924,200원, 양도가액은 위 매도대금 513,860,000원으로 하여 실지거래가액에 의한 수정신고를 한 사실, 이에 피고는 증여로 취득한 재산은 실지거래가액이 없다는 이유로 이 사건 부동산의 양도가액 및 취득가액을 기준시가에 의하여 평가하여 1996. 9. 16. 원고에 대하여 양도소득세 금 59,943,210원(가산세 포함)의 부과처분(이하 이 사건 과세처분이라 한다)을 한 사실을 인정한 다음, 증여를 원인으로 부동산을 취득한 경우에는 특별한 사정이 없는 한 취득가액으로서의 실지거래가액이 있다고 할 수 없고, 따라서 원고가 이 사건 부동산의 취득 당시의 감정가액을 실지취득가액으로 신고하였다고 하더라도 실지취득가액을 확인할 수 있는 경우에 해당한다고 볼 수 없으므로, 기준시가에 의하여 양도차익을 산정한 이 사건 과세처분은 적법하다고 판단하였다.        그런데 기록에 의하면, 원고가 1992. 4. 4.         소외 1과 이혼하면서 위자료와 아들들을 위한 양육비 조로         소외 1로부터 그 소유의 이 사건 부동산을 양도받기로 약정하였으나, 그에 관한 계약서에는 위와 같은 내용을 기재함과 동시에 형식상 그 제목을 증여계약서로, 당사자 표시를 증여인과 수증인으로 기재함으로써 그 후 이 사건 부동산에 관하여 원고 명의로 마쳐진 소유권이전등기의 원인이 위와 같은 형식적 기재사항에 터잡아 실제와 달리 증여로 기재되었음을 알 수 있으므로, 원고의 이 사건 부동산 취득은 이혼 위자료와 아들들을 위한 양육비에 갈음한 것으로서 유상취득에 해당한다 할 것임에도 불구하고, 원심이 이와 달리 원고가         소외 1로부터 이 사건 부동산을 증여받은 것으로 인정한 잘못이 있음은 상고이유에서 지적하는 바와 같다.        그러나 한편         양도차익산정에 있어서의 기준이 되는 실질거래가액이라 함은 객관적인 교환가치를 반영하는 일반적인 시가가 아니라 실지의 거래대금 그 자체 또는 거래 당시 급부의 대가로 실지 약정된 금액을 의미한다 할 것인바(대법원 1993. 2. 12. 선고 92누14472 판결, 1998. 3. 10. 선고 97누19809 판결 등 참조), 기록에 의하면         위 양도약정 당시 원고와           소외 1이 이 사건 부동산의 가액은 물론 그 대가인 위자료와 양육비의 액수도 정하지 아니하였음을 알 수 있고, 또 사정이 이와 같다면 위 양도약정 당시 원고와           소외 1 사이에 이 사건 부동산을 그 시가 상당액으로 평가하여 취득하고 양도하기로 하는 묵시적 합의가 있었다고 볼 수도 없으며, 나아가 앞서 본 바와 같이 원고의 이 사건 부동산 취득이 유상취득에 해당하는 이상 이러한 경우에는 구 소득세법시행령(1992. 12. 31. 대통령령 제13802호로 개정되기 전의 것, 이하 같다) 제86조 제1항 제3호가 준용될 수 없어 취득 당시의 감정가액을 실지취득가액으로 볼 수도 없으므로, 원심이 이 사건 부동산의 실지취득가액을 확인할 수 없는 것으로 보아 기준시가에 의하여 양도차익을 산정한 이 사건 과세처분을 유지한 조치는 결과적으로 정당하고        , 거기에 상고이유에서 지적하는 바와 같은 실지거래가액에 관한 법리오해나 판례위반의 위법이 있다고 할 수 없으니, 이 점에 관한 상고이유는 모두 받아들일 수 없다.        제3점에 대하여  이 부분 상고이유의 요지는 원고가 그의 남편인         소외 1로부터 이 사건 부동산을 취득한 것은 특수관계에 있는 자와의 거래에 있어서 시가를 초과하여 취득한 경우에 해당하여 구 소득세법시행령 제170조 제8항에 따라 그 취득가액을 시가에 의하여 계산하여야 하므로 이 사건 부동산의 취득 당시의 감정가액을 그 취득가액으로 보아야 한다는 것이나, 앞서 본 바와 같이 이 사건 부동산의 실지취득가액을 확인할 수 없는 이상 그것이 시가를 초과하는지 여부를 알 수 없고, 따라서 원고의 이 사건 부동산 취득이 부당행위계산에 해당할 여지가 없다 할 것이며, 상고이유에서 내세우는 판례는 이 사안에 맞지 않다.        이 점에 관한 상고이유도 받아들일 수 없다.  제4점에 대하여구 소득세법시행령 제115조 제6항에서 새로운 기준시가가 고시되기 전에 토지를 취득 또는 양도하는 경우에는 직전의 기준시가에 의하도록 규정함으로써 그 기준시가의 적용기준일을 구 지가공시및토지등의평가에관한법률시행령(1994. 12. 23. 대통령령 제14447호로 개정되기 전의 것) 제5조에 규정된 공시기준일과 달리 고시일로 정하고 있다고 하여 그것이 상고이유에서 지적하는 바와 같이 헌법상의 재산권보장 원칙이나 실질적 조세법률주의에 위반되는 무효의 규정이라고 할 수 없다(대법원 1997. 5. 28. 선고 96누228 판결, 1997. 7. 8. 선고 96누15770 판결 등 참조), 이 점에 관한 상고이유 역시 받아들일 수 없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     서성          대법관     박준서     주심     대법관     이돈희          대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%88%846629"
    },
    {
        "title": "헌법재판소 1999. 7. 6. 선고 99헌마343 결정 [불기소처분취소]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주 문\n이 사건 심판청구를 각하한다.",
        "이유": "이유\n1. 사건의 줄거리이 사건 기록에 의하면 다음과 같은 사실이 인정된다.가. 청구인은 1998. 12. 2.경 피의자 도○숙을 위증 등으로 고소하였는데, 고소사실의 요지는 아래 제2항과 같다.나. 피청구인은 1999. 1. 27. 피의사실 전부에 대하여 공소시효가 완성되었음을 이유로 공소기각결정을 하였다.다. 청구인은 이에 불복하여 항고·재항고를 하였으나 모두 기각되자, 1999. 6. 11. 피청구인의 위 불기소처분은 부당한 검찰권 행사로서 청구인의 평등권과 재판절차에서의 진술권을 침해하였다고 하여 그 취소를 구하는 이 사건 헌법소원심판을 청구하였다.2. 고소사실의 요지피의자는,가. 1990. 3. 15. 부산지방법원에서 청구외 오○순이 고소인을 상대로 이혼심판청구의 소를 제기한 사건에 관하여 증인으로 출석하여 선서하고 증언함에 있어서, \"오○순과 김○여가 싸움을 말린 사실이 없다\"라고 기억에 반하는 허위의 공술을 하여 위증하고,나. 고소인으로 하여금 형사처벌을 받게할 목적으로 사실에 반하여, 고소인이 1989. 12. 중순 일자불상경 부산 사하구 신평동 ○○아파트 1동 205호 피의자의 집에서 고소인의 남편 오○순에게 '피의자가 남의 남자와 놀아났다'는 등의 말을 하였다는 내용으로 허위사실을 기재한 내용의 고소장을 작성하여 1990. 1. 18. 부산 사하경찰서에 제출하여 고소인을 무고하고,다. 1989. 12. 5. 부산 사하구 괴정3동 소재 ○○병원 내에서 금원을 차용하더라도 변제할 의사나 능력이 없이 고소인에게 '금30만원을 빌려주면 1990. 4. 5.까지 변제하겠다'라고 거짓말을 하여 고소인으로부터 금30만원을 교부받아 이를 편취한 것이다.3. 판 단피의사실은 형법 제152조 제1항의 위증죄, 형법 제156조의 무고죄, 형법 제347조 제1항의 사기죄에 해당하고, 각각의 법정형 상한은 징역 5년, 징역 10년, 징역 10년이므로 형사소송법 제249조 제1항에 의하면 공소시효 기간은 각각 5년, 7년, 7년이다.따라서, 피의사실중 위증의 점은 1995. 3. 14., 무고의 점은 1997. 1. 17., 사기의 점은 1996. 12. 4. 공소시효가 각 완성되었다.그렇다면 위 각 범죄사실에 대한 공소시효가 이 사건 헌법소원 심판청구 이전에 완성되었으므로 이 사건 심판청구는 권리보호의 이익이 없어 부적법하다.따라서, 이 사건 심판청구는 부적법하고 그 흠결을 보정할 수 없는 경우에 해당하므로 헌법재판소법 제72조 제3항 제4호에 따라 관여 재판관 전원의 일치된 의견으로 이를 각하하기로 하여 주문과 같이 결정한다.1999. 7. 6.",
        "재판장": "재판장 \n    재판관     한대현          재판관     김문희          재판관     정경식",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/99%ED%97%8C%EB%A7%88343"
    },
    {
        "title": "대법원 1999. 8. 24. 선고 99도2149 판결 [간통] [공1999.10.1.(91),1991]",
        "판시사항": "판시사항\n[1] 간통 유서의 방식과 요건[2] 배우자의 간통사실을 알고 난 후 그 상대방으로부터 배우자를 더 이상 만나지 않겠다는 합의각서를 받은 경우, 간통의 유서에 해당한다고 본 사례",
        "판결요지": "판결요지\n  [1] 간통죄에 있어서의 유서는 배우자의 일방이 상대방의 간통사실을 알면서도 혼인관계를 지속시킬 의사로 악감정을 포기하고 상대방에게 그 행위에 대한 책임을 묻지 않겠다는 뜻을 표시하는 일방행위로서, 간통의 유서는 명시적으로 할 수 있음은 물론 묵시적으로도 할 수 있는 것이어서 그 방식에 제한이 있는 것은 아니지만, 감정을 표현하는 어떤 행동이나 의사의 표시가 유서로 인정되기 위하여는, 첫째 배우자의 간통사실을 확실하게 알면서 자발적으로 한 것이어야 하고, 둘째 그와 같은 간통사실에도 불구하고 혼인관계를 지속시키려는 진실한 의사가 명백하고 믿을 수 있는 방법으로 표현되어야 하는 것이다.  [2] 배우자의 간통사실을 알고 난 후 그 상대방으로부터 배우자를 더 이상 만나지 않겠다는 합의각서를 받은 경우, 간통의 유서에 해당한다고 본 사례.",
        "참조조문": "참조조문\n  [1]         형법 제241조/ [2] 형법 제241조      ",
        "참조판례": "참조판례\n[1]         대법원 1991. 11. 26. 선고 91도2409 판결(공1992, 366),        대법원 1999. 5. 14. 선고 99도826 판결(공1999상, 1224)피고인          피고인 1 외 1인         상고인  검사 ",
        "원심판결": "원심판결\n        서울지법  1999. 4. 30. 선고 99노1124 판결      ",
        "주문": "주문\n  상고를 기각한다.",
        "이유": "이유\n  상고이유를 본다.간통죄에 있어서의 유서는 배우자의 일방이 상대방의 간통사실을 알면서도 혼인관계를 지속시킬 의사로 악감정을 포기하고 상대방에게 그 행위에 대한 책임을 묻지 않겠다는 뜻을 표시하는 일방행위로서, 간통의 유서는 명시적으로 할 수 있음은 물론 묵시적으로도 할 수 있는 것이어서 그 방식에 제한이 있는 것은 아니지만, 감정을 표현하는 어떤 행동이나 의사의 표시가 유서로 인정되기 위하여는, 첫째 배우자의 간통사실을 확실하게 알면서 자발적으로 한 것이어야 하고, 둘째 그와 같은 간통사실에도 불구하고 혼인관계를 지속시키려는 진실한 의사가 명백하고 믿을 수 있는 방법으로 표현되어야 하는 것이다(대법원 1991. 11. 26. 선고 91도2409 판결 참조).        원심이 확정한 사실관계 및 기록에 의하면,         피고인 1은 1997. 2. 6.         피고인 2가 운전하는 택시를 타면서         피고인 2를 알게 된 후 그와 교제를 하여 오다가 1997. 3. 4.경 처음으로 그와 성관계를 가졌고 그 후 여러 차례 그와 성관계를 가져 온 사실, 피고인들은 1997. 5. 26.에도 만났는데,         피고인 1이 더 이상 만나지 말자고 하여 마지막으로 성관계를 가진 후 같이 술을 마시던 중         피고인 1의 남편인 이 사건         고소인으로부터         피고인 1에게 만나서 같이 귀가하자는 전화가 와서 헤어진 사실, 그러나         피고인 2가         피고인 1의 뒤를 몰래 따라와서 술에 취한 상태에서         고소인에게 시비를 거는 바람에,         고소인은 피고인들의 사이를 의심하게 되어         피고인 1을 추궁하였고, 1997. 5. 27.경         피고인 1로부터 그녀가         피고인 2와 성관계를 가졌다는 말을 들은 사실, 그런데         피고인 2는 그 무렵부터 1997. 5. 30.까지 사이에         고소인에게 자신이         피고인 1과 성관계를 갖는 등 교제를 하면서         피고인 1에게 빌려준 돈과 선물을 한 핸드폰이 있으니 이를 반환받아야겠다고 시비를 걸어와         고소인과 사이에 서로 욕설이 오갔고, 1997. 5. 31.에는         피고인 2와         고소인이 위와 같은 금품반환의 문제로 고양시 소재 능곡역 광장에서 만났다가 시비가 되어 상호 폭력을 행사하기까지 한 사실, 그 후         피고인 2가 다시 1997. 6. 1. 고양시 토당동 소재         고소인의 집에 술에 취한 상태로 찾아와         고소인과 시비 끝에         고소인의 눈을 손가락으로 찔러         고소인의 눈에서 피가 나오게 하는 등 그에게 약 3주간의 치료를 요하는 상해를 가하여,         고소인은 인근 병원에 입원을 하게 된 사실,         피고인 2는 1997. 6. 2. 위 상해사건에 대하여 합의를 하고자 동료 택시기사로 친목계원인         공소외인을 내세워 그의 주선으로         고소인과 사이에         피고인 2가 그 동안 요구하여 오던 금 50만 원과 핸드폰을 포기하고         고소인에게 금 200만 원을 주기로 하여 위 상해사건에 관하여 합의를 하기로 하였는데, 당시         고소인은         피고인 2에게 아래와 같은 내용의 이 사건 각서의 작성 및 공증을 요구하였고, 이에         피고인 2는 1997. 6. 3. \"이 각서 작성 후         고소인 및 그 가족 일체와의 관계를 아무 이해관계가 없는 남남이다. 이 시간 이후         고소인 및 이해관계, 채무관계, 원한관계 등 기타 등등 그 가족을 찾아가거나 전화하거나 또 직장이나 아이들 학교도 찾아갈 수도 전화할 수 없다. 이 사항을 어길 시에는 1997. 6. 1. 상해사건의 합의사항은 무효이며 이후 어떠한 처벌을 하여도 감수할 것을 각서합니다.\"라고 기재된 이 사건 각서를 작성한 후 1997. 6. 4. 공증까지 하여         고소인에게 교부한 사실, 이 사건 각서의 작성을 전후하여         고소인은         피고인 2에게 \"모든 것을 없는 것으로 하고, 더 이상 마누라만 만나지 않으면 모든 것이 끝난다.\"라고 말하였고,         공소외인이 \"그렇다면 위 합의서에 이러한 내용을 기재하여야 할 것이 아니냐.\"고 하자,         고소인이 \"기타 등등이라고 한 문구가 그러한 취지이다.\"라고 말하였던 사실,         고소인은 이 사건 고소와 아울러 서울지방법원 의정부지원 97드17881호로         피고인 1을 상대로 이혼청구를 하여 1998. 1. 22.         고소인과         피고인 1은 이혼한다는 재판상화해가 이루어졌으나,         고소인과         피고인 1은 원심 법정에 이르기까지 동거를 하고 있는 사실을 인정할 수 있는바, 위와 같은 사실관계를 토대로 하여 위에서 본 법리에 비추어 살펴보면, 이 사건 고소인         고소인은 이 사건 각서의 작성 및 공증을 전후하여 피고인들의 간통사실을 유서하였다고 봄이 상당하다고 할 것이므로, 같은 취지의 원심의 판단은 정당하고, 거기에 간통죄에 있어서 유서에 관한 법리오해의 위법이 있다고 할 수 없다.        상고이유는 이유 없다.  그러므로 상고를 기각하기로 하여 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     서성          대법관     박준서     주심     대법관     신성택          대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%8F%842149"
    },
    {
        "title": "대법원 1999. 7. 23. 선고 98다31868 판결 [보험금] [공1999.9.1.(89),1724]",
        "판시사항": "판시사항\n[1] 보험약관의 구속력[2] 개인용자동차종합보험 보통약관 중 무보험자동차에 의한 상해조항에 따른 보험금의 산정시 과실상계에 관한 약관규정이 적용된다고 본 사례[3] 과실상계에서 과실의 의미[4] 과실상계에서 피해자의 과실로 참작되는 피해자측의 범위 및 그 판단 기준[5] 미성년자가 부모의 이혼으로 인하여 친권자로 지정된 모(母)와 함께 살고 있었으나, 부(父)가 재결합을 위하여 모(母)와 만나고 있던 중 부(父)가 운전하는 차에 타고 가다가 교통사고를 당한 경우, 그 미성년자에 대한 보험금의 산정시 부(父)의 운전상 과실을 피해자측 과실로서 참작한 사례 ",
        "판결요지": "판결요지\n  [1] 당사자 사이에서 보험약관을 기초로 하여 보험계약이 체결된 때에는 특별한 사정이 없는 한 그 보험약관은 계약 내용에 포함시키기로 합의된 것으로서 계약당사자에 대하여 구속력을 갖는다.  [2] 개인용자동차종합보험 보통약관 중 무보험자동차에 의한 상해조항에서, 보험회사가 무보험자동차에 의한 사고로 지급책임을 지는 금액은 피보험자 1인당 금 1억 원을 한도로 하며(약관 제41조 제1항), 회사가 지급하는 보험금은 <별표 1>의 보험금 지급 기준 중 대인배상Ⅱ에 의하여 산출한 금액과 약관 40.(비용)에서 정한 비용을 합친 금액에서 다음 각 호의 금액을 공제한 액수로 한다(약관 제41조 제2항)고 규정하고, 그 공제 항목의 하나로서 자동차손해배상보장법에 의한 대인배상 I 또는 책임공제에 의하여 지급될 수 있는 금액을 열거하며, 또한 약관 <별표 1>은 '1. 대인배상Ⅰ-책임보험, 2. 대인배상Ⅱ-책임보험초과손해, 3. 대물배상, 4. 과실상계 등'으로 나누어져 있고, 위 '1. 대인배상Ⅰ' 항목 안에는 '라. 과실상계 등'을 규정하고 있는 데 반해, 위 '2. 대인배상Ⅱ' 항목과 '3. 대물배상' 항목에는 '과실상계 등' 항목을 규정하지 않고, 별도로 '4. 과실상계 등'이라는 항목을 만들어 그 항목에서 \"대인배상Ⅱ 및 대물배상에 의하여 산출한 금액에 대하여 피해자측의 과실비율에 따라 상계한다.\"고 규정하고 있는 경우, 위 약관 제41조 제2항에 '2. 대인배상Ⅱ에 의하여 산출한 금액'이라고 하지 않고 '대인배상Ⅱ에 의하여 산출한 금액'이라고 하고 있으며, 대인배상Ⅱ에 의하여 지급되는 보험금은 '2. 대인배상Ⅱ' 항목에 의하여 산출한 금액에 '4. 과실상계 등' 항목에 의해 과실상계를 한 금액을 말하므로 결국 대인배상Ⅱ에 의하여 산출한 금액이란 '2. 대인배상Ⅱ에 의하여 산출한 금액'에 '4. 과실상계 등' 항목을 적용하여 산출한 금액을 뜻한다고 해석하여야 한다고 본 사례.  [3] 불법행위에 있어서 가해자의 과실은 의무위반이라는 강력한 과실인 데 반하여 피해자의 과실을 따지는 과실상계에 있어서의 과실은 전자의 것과는 달리 사회통념상, 신의성실의 원칙상, 공동생활상 요구되는 약한 의미의 부주의를 가리키는 것으로 보아야 한다.  [4] 불법행위로 인한 손해배상의 책임 및 그 범위를 정함에 있어 피해자의 과실을 참작하는 이유는 불법행위로 인하여 발생한 손해를 가해자와 피해자 사이에 공평하게 분담시키고자 함에 있으므로, 피해자의 과실에는 피해자 본인의 과실뿐 아니라 그와 신분상 내지 사회생활상 일체(一體)를 이루는 관계에 있는 자의 과실도 피해자측의 과실로서 참작되어야 하고, 어느 경우에 신분상 내지 사회생활상 일체를 이루는 관계라고 할 것인지는 구체적인 사정을 검토하여 피해자측의 과실로 참작하는 것이 공평의 관념에서 타당한지에 따라 판단하여야 한다.  [5] 교통사고의 피해자인 미성년자가 부모의 이혼으로 인하여 친권자로 지정된 모(母)와 함께 살고 있었으나, 사고 당시 부(父)가 재결합하려고 모(母)와 만나고 있던 중이었으며 부(父)가 그 미성년자와 모(母)를 비롯한 처가식구들을 차에 태우고 장인, 장모의 묘소에 성묘를 하기 위해 가던 중 사고가 발생한 경우, 사고 당시 부녀간이나 부부간에 완전한 별거상태가 아니라 왕래가 있었던 것으로 추정되고, 그 미성년자는 사고로 사망한 부(父)의 상속인으로서 가해자가 구상권을 행사할 경우 결국 그 구상채무를 부담하게 된다는 점에 비추어, 이들을 신분상 내지 사회생활상 일체를 이루는 관계로 보아 그 미성년자에 대한 개인용자동차종합보험 보통약관 중 무보험자동차에 의한 상해조항에 따른 보험금 산정시 부(父)의 운전상 과실을 피해자측 과실로 참작하는 것이 공평의 관념에서 상당하다고 본 사례.",
        "참조조문": "참조조문\n[1]         민법 제105조,         상법 제638조,         제638조의3/ [2]         민법 제105조,         상법 제638조,         제638조의3/ [3]         민법 제396조,         제763조/ [4]         민법 제396조,         제763조/ [5]         민법 제396조,         제763조      ",
        "참조판례": "참조판례\n[1]         대법원 1991. 9. 10. 선고 91다20432 판결(공1991, 2527),        대법원 1996. 10. 11. 선고 96다19307 판결(공1996하, 3314),        대법원 1998. 2. 27. 선고 97다46153 판결(공1998상, 887) /[3]         대법원 1995. 9. 15. 선고 94다61120 판결(공1995하, 3385),        대법원 1997. 12. 9. 선고 97다43086 판결(공1998상, 231),        대법원 1999. 2. 26. 선고 98다52469 판결(공1999상, 615) /[4]         대법원 1996. 11. 12. 선고 96다26183 판결(공1996하, 3564),        대법원 1997. 11. 14. 선고 97다35344 판결(공1997하, 3842),        대법원 1998. 8. 21. 선고 98다23232 판결(공1998하, 2306)원고,상고인          원고 1 외 1인 (원고들 소송대리인 변호사 임통일)         피고,피상고인 삼성화재해상보험 주식회사 (소송대리인 변호사 조영일) ",
        "원심판결": "원심판결\n        서울고법  1998. 6. 11. 선고 97나60588 판결      ",
        "주문": "주문\n  각 상고를 모두 기각한다.  상고비용은 원고들의 부담으로 한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 제1점에 관하여당사자 사이에서 보험약관을 기초로 하여 보험계약이 체결된 때에는 특별한 사정이 없는 한 그 보험약관은 계약 내용에 포함시키기로 합의된 것으로서 계약당사자에 대하여 구속력을 가지는 것이라 할 것이다(대법원 1998. 2. 27. 선고 97다46153 판결, 1996. 10. 11. 선고 96다19307 판결 등 참조).        기록에 의하니, 이 사건 당시에 적용되던 개인용자동차보험 보통약관 중 무보험자동차에 의한 상해조항에서는, 회사가 무보험자동차에 의한 사고로 지급책임을 지는 금액은 피보험자 1인당 금 1억 원을 한도로 하며(약관 제41조 제1항), 회사가 지급하는 보험금은 <별표 1>의 보험금 지급 기준 중 대인배상Ⅱ에 의하여 산출한 금액과 약관 40.(비용)에서 정한 비용을 합친 금액에서 다음 각 호의 금액을 공제한 액수로 한다(약관 제41조 제2항)고 규정하고, 그 공제 항목의 하나로서 자동차손해배상보장법에 의한 대인배상 I 또는 책임공제에 의하여 지급될 수 있는 금액을 열거하며, 또한 약관 <별표 1>은 '1. 대인배상Ⅰ-책임보험, 2. 대인배상Ⅱ-책임보험초과손해, 3. 대물배상, 4. 과실상계 등'으로 나누어져 있고, 위 '1. 대인배상Ⅰ' 항목 안에는 '라. 과실상계 등'을 규정하고 있는 데 반해, 위 '2. 대인배상Ⅱ' 항목과 '3. 대물배상' 항목에는 '과실상계 등' 항목을 규정하지 않고, 별도로 '4. 과실상계 등'이라는 항목을 만들어 그 항목에서 \"대인배상Ⅱ 및 대물배상에 의하여 산출한 금액에 대하여 피해자측의 과실비율에 따라 상계한다.\"고 규정하고 있음을 알 수 있다.   위 약관규정들을 비교 검토하여 보니, 약관 제41조 제2항에 '2. 대인배상Ⅱ에 의하여 산출한 금액'이라고 하지 않고 '대인배상Ⅱ에 의하여 산출한 금액'이라고 하고 있으며, 대인배상Ⅱ에 의하여 지급되는 보험금은 '2. 대인배상Ⅱ' 항목에 의하여 산출한 금액에 '4. 과실상계 등' 항목에 의해 과실상계를 한 금액을 말하므로 결국 대인배상Ⅱ에 의하여 산출한 금액이란 '2. 대인배상Ⅱ에 의하여 산출한 금액'에 '4. 과실상계 등' 항목을 적용하여 산출한 금액을 뜻한다고 해석하여야 할 것이다.  원심이 그의 판시에 있어 부적절한 면이 없지 않으나,         소외인,         원고 2를 위한 보험금을 산정함에 있어, 개인용자동차종합보험 보통약관 <별표 1>에서 정한 보험금 지급 기준에 따라 과실상계를 하여 보험금을 산정한 조치는 결론에 있어 정당하고, 거기에 상고이유의 주장과 같은 개인용자동차종합보험약관 해석에 관한 법리오해의 위법이 없다.         이 점에 관한 상고이유의 주장은 받아들이지 아니한다.   2. 제2점에 관하여  불법행위로 인한 손해배상 청구사건에서 과실상계 사유에 관한 사실인정이나 그 비율을 정하는 것은 그것이 형평의 원칙에 비추어 현저히 불합리하다고 인정되지 않는 한 사실심의 전권사항에 속하며(대법원 1998. 9. 4. 선고 96다11440 판결, 1996. 1. 23. 선고 95다24340 판결 등 참조),         불법행위에 있어서 가해자의 과실은 의무위반이라는 강력한 과실인 데 반하여 피해자의 과실을 따지는 과실상계에 있어서의 과실은 전자의 것과는 달리 사회통념상, 신의성실의 원칙상, 공동생활상 요구되는 약한 의미의 부주의를 가리키는 것으로 보아야 한다(대법원 1999. 2. 26. 선고 98다52469 판결, 1992. 11. 13. 선고 92다14687 판결 등 참조).        원심은 이 사건 사고경위 등 당해 차량의 주의의무 관련 판시사실을 인정한 다음, 이 사건 사고 발생에 기여한         소외인의 과실을 50%라고 판단하였는바, 기록과 위의 법리에 비추어 살펴보니, 원심의 이러한 사실인정 및 판단은 정당하고, 거기에 상고이유의 주장과 같은 증거 없이 사실을 인정하였거나 이유를 갖추지 아니한 위법이 없다.        이 점의 상고이유의 주장 역시 받아들일 길이 없다.  3. 제3점에 관하여불법행위로 인한 손해배상의 책임 및 그 범위를 정함에 있어 피해자의 과실을 참작하는 이유는 불법행위로 인하여 발생한 손해를 가해자와 피해자 사이에 공평하게 분담시키고자 함에 있다고 할 것이므로, 피해자의 과실에는 피해자 본인의 과실뿐 아니라 그와 신분상 내지 사회생활상 일체(一體)를 이루는 관계에 있는 자의 과실도 피해자측의 과실로서 참작되어야 할 것이고(대법원 1996. 11. 12. 선고 96다26183 판결 참조),         어느 경우에 신분상 내지 사회생활상 일체를 이루는 관계라고 할 것인지는 구체적인 사정을 검토하여 피해자측의 과실로 참작하는 것이 공평의 관념에서 타당한지에 따라 판단하여야 할 것이다.  기록에 의하니,         원고 2의 부(父)인         소외인과 모(母)가 이혼하여 별거중이었고, 모가 친권자로 지정되어 있으며,         원고 2는 모와 함께 살고 있는 사실이 인정되나, 한편,         원고 2는 사고 당시의 연령이 9세 5개월에 불과하고, 사고 당시         소외인이         원고 2의 모와 재결합하려고 만나고 있던 중이었으며 사고 당시 장인, 장모의 묘소에 성묘를 하기 위해 처와         원고 2를 비롯한 처가식구들을 차에 태우고 가던 중이었던 사실을 알 수 있어, 이 사건 사고 당시 부녀간이나 부부간에 완전한 별거상태가 아니라 왕래가 있었던 것으로 추정되고,         원고 2와는 부녀간으로 상속관계에 있어 가해자가 구상권을 행사할 경우 결국 그 구상채무는         원고 2가 부담하게 된다는 점에 비추어 볼 때,         소외인과         원고 2를 신분상 내지 사회생활상 일체를 이루는 관계로 보아         소외인의 과실을 피해자측 과실로 참작하는 것이 공평의 관념에서 상당하다 할 것이다.        원심이         소외인의 과실을 피해자측 과실로 보아         원고 2에 대하여 지급할 보험금액을 산정함에 있어 이를 참작한 것은 정당하고, 거기에 상고이유의 주장과 같은 과실상계의 법리를 오해한 위법이 없다.        이 점의 상고이유의 주장도 받아들이지 않는다.  4. 그러므로 각 상고를 모두 기각하고, 상고비용은 원고들의 부담으로 하기로 관여 대법관들의 의견이 일치되어 주문에 쓴 바와 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형선          대법관     정귀호          대법관     이용훈     주심     대법관     조무제",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A431868"
    },
    {
        "title": "서울지방법원 1999. 11. 10. 선고 99가합6048 판결 [구상금등] [하집1999-2, 121]\n                \n                확정",
        "판시사항": "판시사항\n[1] 저당권이 설정되어 있는 부동산에 관하여 사해행위가 이루어진 후 그 저당권설정등기가 말소된 경우, 사해행위 취소의 범위와 원상회복의 방법      [2] 사해행위 취소소송에서 원물 반환 대신 가액 반환을 명하는 경우, 그 가액의 산정기준시(=사실심 변론종결시)      [3] 사해행위 취소소송의 인용판결 확정 전에 수익자에게 지체책임이 발생하는지 여부(소극)    ",
        "판결요지": "판결요지\n[1] 어느 부동산의 증여계약이 사해행위일 때에 원칙으로는 위 증여계약을 취소하고 그에 따른 소유권이전등기의 말소 등 부동산 자체의 회복을 명하여야 하지만, 위 사해행위가 근저당권이 설정되어 있는 부동산에 관하여 근저당권자 이외의 자 사이에 이루어지고 그 후 변제 등으로 근저당권 설정등기가 말소된 때에는 그 부동산 자체의 회복을 명하는 것은 당초 담보로 파악되어 있지 않던 부분까지 회복시키는 것이 되어 공평에 반하는 결과를 가져오게 되므로, 이러한 경우에는 그 부동산의 가액에서 그 부동산으로 담보되고 있던 근저당권 등의 피담보채권액을 공제한 잔액의 범위에서만 위 증여계약을 취소하고 그 가액의 배상을 명할 수 있을 뿐이다.      [2] 사해행위 취소소송에서 가액의 배상을 명할 경우의 부동산의 시가 기준일은 특별한 사정이 없는 한 사해행위 취소의 효과가 발생하여 수익자가 원상회복의무를 부담하게 되는 때, 즉 사해행위 취소소송의 인용판결 확정시에 가장 가까운 변론종결시를 기준으로 산정하는 것이 채무자의 책임재산을 확보하여 채권을 보존한다는 사해행위 소송의 목적에 부합하고, 채권자와 수익자 사이의 공평을 기할 수 있다.      [3] 사해행위 취소의 효과는 형성판결인 사해행위 취소소송의 인용판결이 확정되어야 발생하므로 인용판결이 확정되기 전까지는 사해행위 취소의 상대방인 수익자에게 지체 책임을 물을 수 없다.    ",
        "참조조문": "참조조문\n[1]         민법 제406조 / [2]         민법 제406조 / [3]         민법 제406조    ",
        "참조판례": "참조판례\n[1][2]         대법원 1998. 2. 13. 선고 97다6711 판결(공1998상, 727),         대법원 1999. 9. 7. 선고 98다41490 판결(공1999하, 2066) / [1]         대법원 1996. 10. 29. 선고 96다23207 판결(공1996하, 3530),         대법원 1999. 11. 9. 선고 99다50101 판결(공1999하, 2471)      원    고신용보증기금(소송대리인 변호사 홍준표외 3인)     피    고        이귀현외 1인(소송대리인 변호사 김갑진)     변론종결1999. 6. 23. (피고 1에 대하여)      1999. 10. 13. (피고 2에 대하여)    ",
        "원심판결": "",
        "주문": "주    문\n1. 피고 이귀현은 원고에게 33,009,729원과 그 중 32,704,109원에 대하여 1998. 9. 4.부터 1998. 12. 31.까지 연 20%, 1999. 1. 1.부터 다 갚는 날까지 연 18%로 각 셈한 돈을 지급하라.2. 피고들이 1998. 3. 16. 별지 목록 기재 부동산에 관하여 맺은 증여 계약을 33,009,729원의 범위에서 취소한다.3. 피고 서명숙은 원고에게 33,009,729원과 이에 대하여 이 판결 확정일 다음날부터 다 갚는 날까지 연 25%로 셈한 돈을 지급하라.4. 원고의 피고 서명숙에 대한 나머지 청구를 기각한다.5. 소송 비용은 피고들이 연대하여 부담한다.6. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n1. 원고의 피고 이귀현에 대한 구상금 채권 [다툼 없는 사실]가. 원고는 1997. 5. 16. 삼부기업 대표인 피고 이귀현의 한국주택은행에 대한 3천만 원의 대출금 채무를 보증하면서, 원고가 위 보증 채무를 이행한 때에는 위 피고는 그 이행을 위하여 지급한 돈과 이에 대한 금융 기관의 연체 이율 또는 원고가 정한 이율에 따른 지연 손해금을 지급하고, 그밖에 구상권의 행사 또는 보전에 필요한 법적 절차 비용 등 모든 부대 채무금을 부담하기로 약정하였다.나. 원고는 1998. 9. 4. 위 은행에 위 대출 원리금 30,000,000원과 그 때까지의 연체이자 2,704,109원을 대위 변제하였고, 위 대위 변제에 따른 구상 채권 보전 비용으로 1998. 11. 26.에 305,620원(합계 33,009,729원)을 지출하였다.다. 원고가 정한 지연 손해금의 이율은 1998. 9. 4.부터 1998. 12. 31.까지 연 20%, 1999. 1. 1.부터 현재까지 연 18%이다.따라서, 피고 이귀현은 원고에게 위 대위 변제에 따른 구상금과 이에 대한 지연 손해금을 지급할 의무가 있다.2. 피고 서명숙에 대한 청구 가. 사해 행위 취소권의 발생[다음 사실은 당사자 사이에 다툼이 없거나 갑 1～8호증, 을 1호증, 을 6호증의 1, 11호증의 각 기재와 이 법원의 한국주택은행 자양동 지점장, 대구은행 여의도 지점장, 대우전자 주식회사에 대한 각 사실 조회 결과에 따라 인정할 수 있고 반증 없다.](1) 원고는 1997. 5. 16. 앞서 본 바와 같이 이귀현의 한국주택은행에 대한 3천만 원의 대출금 채무를 보증하였다.(2) 이귀현은 1998. 3. 1.부터 위 대출에 따른 이자를 연체하기 시작하였고, 같은 달 31일 위 은행에서 당좌 거래 정지 처분을 받았다.(3) 이귀현은 1998. 3. 23. 처인 피고 서명숙에게 이 사건 부동산에 관하여 같은 달 16일 증여 계약을 원인 삼아 소유권 이전 등기를 마쳐 주었다.(4) 한편, 1998. 3. 16.경 이귀현의 재산은 시가 2억 원인 이 사건 부동산과 시가 8천만 원인 용인시 기흥읍 신갈리 6의 9 신갈정문아파트 3층 306호가 있었던 반면, 채무는 한국주택에 대한 이 사건 대출금 3천만 원과 1993. 7. 1. 이 사건 부동산에 설정된 채권 최고액 6억 5천만 원에 대한 피담보 채권액 50,314,943원, 그리고 약속 어음 33장의 부도금 합계 146,335,000원, 대우전자 주식회사(이하 대우전자라 함)에 대한 물품 대금 97,200,723원, 홍동길에 대한 임대차 보증금 반환 채무 1천 2백만 원, 대구은행에 대한 약속 어음 부도금 1천만 원이 있었다. (이상 이임형의 재산은 약 2억 8천만 원, 채무는 약 345,850,666원이었다.)(5) 이귀현은 위 대출금을 갚지 못하여 원고가 1998. 9. 4. 앞서 본 바와 같이 위 은행에 합계 33,009,729원을 대위 변제하였다. 나. 판단(1) 사해 행위의 성립 (가) 채권자 취소권으로 보호될 수 있는 채권은 원칙으로 사해 행위라고 볼 수 있는 행위가 있기 전에 발생되어야 하지만, 그 사해 행위 당시에 이미 채권 성립의 기초가 되는 법률 관계가 발생되어 있고, 가까운 장래에 그 법률 관계에 터잡아 채권이 성립될 높은 가능성이 있으며, 실제로 가까운 장래에 그것이 현실로 되어 채권이 성립된 경우에는 그 채권도 채권자 취소권의 피보전 채권이 될 수 있다. (나) 앞서 인정한 사실에 따르면, 이귀현은 위 증여 계약이 있기 직전인 1998. 3. 1. 이미 위 대출금 채무 등을 연체하기 시작하였고, 이귀현의 처인 피고 서명숙은 그 시점에 근접한 1998. 3. 23.에 같은 달 16일 증여 계약을 원인 삼아 소유권 이전 등기를 마쳤는데, 그로부터 불과 며칠 지나지 않아 실제로 이귀현에 대하여 거래 정지 처분이 내려진 점에 비추어 보면, 이귀현은 사실상 유일한 재산인 이 사건 부동산을 피고 서명숙에게 증여하여 소유권 이전 등기를 마칠 무렵에는 자신의 위 연대 보증 채무가 조만간 성립할 것이라는 점과 자신의 재산만으로는 장차 성립할 채무를 모두 변제하기 부족하다는 점을 알고 있었다고 보아야 할 것이다. 따라서, 위와 같이 이귀현이 피고 서명숙과 이 사건 부동산에 관하여 증여 계약을 체결하고, 위 피고 명의로 소유권 이전 등기를 마쳐 준 것은 채권자를 해하는 행위로서 원고에 대하여 사해 행위가 될 뿐만 아니라, 소유권 이전 등기를 자기 명의로 마친 피고 안혜순은 당시 이러한 사정을 알았다고 추정되므로, 특별한 사정이 없는 한 위 근저당권 설정 계약은 사해 행위로서 취소를 면하지 못한다. (다) 피고 서명숙은 원고에게서 이 사건 부동산을 증여 받은 것은 이혼을 하기 위한 적정한 규모의 재산 분할이었고 이귀현이 채무 초과 상태였던 점은 몰랐다고 항변하나, 을 13호증의 1～8의 각 기재만으로는 위 항변 사실을 인정하기 부족하고 달리 증거가 없어 위 피고의 항변은 이유 없다. (가사 위 증여가 이혼을 위한 재산 분할로 이루어진 것이더라도 이미 채무 초과 상태에 있는 자가 자신의 유일한 재산을 처에게 모두 증여한 것은 적절한 재산 분할이었다고 할 수 없고, 위 증여 후 이 사건 변론 종결시까지도 피고들이 이혼하였음을 인정할 아무런 증거가 없는 이 사건에서 위 증여를 두고 이혼을 위한 재산 분할이었다고 볼 수도 없어 피고의 항변은 어느 모로 보나 이유 없다.)(2) 취소의 범위와 방법 (가) 어느 부동산의 증여 계약이 사해 행위일 때에 원칙으로는 위 증여 계약을 취소하고 그에 따른 소유권 이전 등기의 말소 등 부동산 자체의 회복을 명하여야 하지만, 위 사해 행위가 근저당권이 설정되어 있는 부동산에 관하여 근저당권자 이외의 자 사이에 이루어지고 그 후 변제 등으로 근저당권 설정 등기가 말소된 때에는 그 부동산 자체의 회복을 명하는 것은 당초 담보로 파악되어 있지 않던 부분까지 회복시키는 것이 되어 공평에 반하는 결과를 가져오게 되므로, 이러한 경우에는 그 부동산의 가액에서 그 부동산으로 담보되고 있던 근저당권 등의 피담보 채권액을 공제한 잔액의 범위에서만 위 증여 계약을 취소하고 그 가액의 배상을 명할 수 있을 뿐이다. 그리고 가액의 배상을 명할 경우의 부동산의 시가 기준일은 특별한 사정이 없는 한 사해 행위 취소의 효과가 발생하여 수익자가 원상 회복 의무를 부담하게 되는 때, 즉 사해 행위 취소 소송의 인용 판결 확정시에 가장 가까운 변론 종결시를 기준으로 산정하는 것이 채무자의 책임 재산을 확보하여 채권을 보존한다는 사해 행위 소송의 목적에 부합하고, 채권자와 수익자 사이의 공평을 기할 수 있다. (나) 돌이켜 이 사건을 보건대, 다음 사실은 당사자 사이에 다툼이 없거나 갑 5호증, 을 6호증의 1의 각 기재와 이 법원의 한국주택은행 자양동 지점장과 대우전자에 대한 각 사실 조회 결과에 변론의 전취지를 종합하여 인정할 수 있고 반증 없다.1) 위 증여 당시 이 사건 부동산에는 이귀현의 한국주택은행에 대한 대출금 채무를 담보하기 위한 채권 최고액 6억 5천만 원인 근저당권 설정 등기와 대우전자에 대한 물품 대금 채무를 담보하기 위한 채권 최고액 1억 원의 근저당권 설정 등기가 각 마쳐져 있다가, 1998. 6. 25. 한국주택은행의 근저당권 설정 등기는 말소되었다.2) 1998. 3. 16. 위 각 근저당권으로 담보되던 실제 이귀현의 채무는 한국주택은행에 대하여는 50,314,943원, 대우전자에 대하여는 97,200,723원이었고, 한편 홍동길은 이 사건 부동산의 옥상 방을 12,000,000원에 임차하여 거주하고 있었다.3) 이 사건 부동산의 이 사건 변론 종결일의 시가는 2억 원이다. (다) 따라서, 위 증여 계약은 이 사건 부동산의 변론 종결 당시의 시가에서 위 증여 계약 전에 설정된 근저당권으로 담보되는 실제 채무액을 공제한 범위(200,000,000원 - 50,314,943원 - 97,200,723원 - 12,000,000원 = 40,484,334원)에서 원고의 채권액을 한도로 취소되어야 한다.3. 결론 그렇다면, 피고 이귀현은 원고에게 33,009,729원과 그 중 32,704,109원에 대하여 대위 변제일인 1998. 9. 4.부터 1998. 12. 31.까지 약정 연체 이율인 연 20%, 1999. 1. 1.부터 다 갚는 날까지 연 18%로 각 셈한 돈을 지급할 의무가 있고, 피고들이 1998. 3. 16. 이 사건 부동산에 관하여 맺은 증여 계약을 33,009,729원의 범위에서 취소하며, 피고 서명숙은 원고에게 33,009,729원과 이에 대하여 이 판결 확정일 다음날부터 다 갚는 날까지 소송촉진등에관한특례법이 정한 연 25%로 셈한 돈(원고는 위 가액 배상에 이 사건 소장 부본 송달일 다음날부터 이 판결 확정일까지의 지연 손해금의 지급도 아울러 구하나, 사해 행위 취소의 효과는 형성 판결인 사해 행위 취소 소송의 인용 판결이 확정되어야 발생하므로 인용 판결이 확정되기 전까지는 피고 서명숙에게 지체 책임을 물을 수 없어 원고의 이 부분 주장은 받아 들이지 않는다.)을 지급할 의무가 있으므로, 원고의 피고 이귀현에 대한 청구는 모두 인용하고, 피고 서명숙에 대한 청구는 위 인정 범위에서 인용하고 나머지는 기각하기로 하여 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    판사     이성룡          판사     함석천          판사     김선일",
        "청구취지": "청구취지\n주문 제1항과 같은 판결 및 피고들이 1998. 3. 16. 별지 목록 기재 부동산(이하 이 사건 부동산이라 함)에 관하여 맺은 증여 계약을 취소하고, 피고 서명숙은 원고에게 33,009,729원과 이에 대하여 이 사건 소장 부본 송달일 다음날부터 다 갚는 날까지 연 25%로 셈한 돈을 지급하라는 판결.    ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/99%EA%B0%80%ED%95%A96048"
    },
    {
        "title": "헌법재판소 1999. 7. 29. 선고 99헌마397 결정 [불기소처분취소]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주 문\n청구인의 심판청구를 각하한다.",
        "이유": "이유\n1. 사건의 개요이 사건 기록에 의하면 다음과 같은 사실이 인정된다.가. 1997. 10. 20.경 위 김○규가 ○○대학교 ○○병원에서 치료를 받던 중 뇌염으로 사망하게 되자, 위 김○규의 친척인 청구외 김○석이 위 병원의 담당의사였던 청구외(피고소인) 이○목, 노○호, 나○선, 박○형, 이○수를 상대로 서울지방검찰청의정부지청(1998년 형제62927호)에 고소를 하였는바, 그 고소사실의 요지는 다음과 같다.피고소인 이○목, 노○호, 나○선, 박○형, 이○수등은 각 ○○대학교 ○○병원 의사들로서,1997. 10. 1. 20:00경 구리시 교문동 소재 위 병원 응급실에서 고열과 심한 구토증상으로 내원한 위 김○규의 병세진단을 위하여 컴퓨터단층촬영을 시도하던 중 위 김○규가 촬영을 완강히 거부하자 이를 진정시키기 위하여 진정제를 투여함에 있어서 환자의 신체상태 및 병세에 맞는 적정량을 초과하여 과다한 진정제를 투여한 업무상 과실로 위 김○규로 하여금 같은 달 3.경 의식을 잃게하고, 같은 해 12. 20.경 뇌염 등으로 사망에 이르게 한 것이다.나. 피청구인은 위 고소사건에 관하여 수사한 후 범죄의 혐의가 없다는 이유로 각 불기소처분을 하였다.다. 위 사건의 고소인인 위 김○석은 피청구인의 위 불기소처분에 대하여 검찰청법이 정하는 절차에 따라 항고·재항고를 하였으나 모두 기각되자, 위 김○석이 아닌 청구인이 위 불기소처분의 피해자임을 주장하면서 1999. 7. 3. 이 사건 헌법소원심판을 청구하였다.2. 판단이 사건 심판청구의 적법성에 관하여 살펴본다.우선, 청구인은 이 사건 심판대상 불기소사건의 고소인이 아니고, 달리 청구인이 위 김○규의 사망을 이유로 위 사건의 피고소인들을 고소한 사실이 없다.다만, 청구인은 위 김○규가 사망할 당시 14세의 미성년자여서 적절한 대응을 할 수 없다는 판단하에 위 김○석이 위 피고소인들을 상대로 고소장을 제출하였고, 그에 대하여 피청구인이 혐의없음 처분을 하자, 항고·재항고를 거친 후, 이 사건 심판청구에 이르게 되었던바, 그렇다면 위 김○석의 고소가 청구인의 행위로 간주될 수 있는지가 핵심쟁점이라고 할 것이다.청구인의 제적등본 및 호적등본의 기재에 의하면 청구인의 부는 위 김○규이고, 모는 청구외 김○옥이나, 1984. 2. 6. 위 김○규, 김○옥은 이혼하였으므로 위 김○규의 생존시에는 양자의 협의에 의하여 청구인의 친권자를 정하여야 하고, 위 김○규가 사망한 이후에는 청구인의 친권자는 위 김○옥이 된다고 할 것인바, 위 김○규는 1997. 12. 20. 사망하였으므로 청구인의 친권자는 위 김○옥임이 명백하여, 위 불기소사건의 고소인인 김○석은 법률상 청구인을 대리할 아무런 권한이 없다.더욱이 위 불기소사건에 있어서 위 김○석은 청구인을 대리하여 위 이○목 등을 고소한 것이 아니라, 자신의 명의로 고소를 제기하였음이 명백하므로 위 김○석의 고소행위가 사실상 청구인을 위한 것이라 할지라도 법률상 청구인을 대리한 행위라거나 청구인의 행위로 간주될 수는 없다고 할 것이다.따라서, 이 사건 불기소처분은 실질적으로 고발이라고 볼 수 밖에 없는 위 김○석의 고소에 대한 판단일 뿐, 청구인에 대한 것이 아님이 명백하다.한편, 헌법소원은 공권력의 행사 또는 불행사로 인하여 기본권의 침해가 있을 것을 요하며, 그 기본권의 침해는 청구인 자신이 직접 그리고 현재 당한 것이어야 하는바(헌재 1992. 5. 22. 92헌마96, 판례집 4, 286, 288 참조), 위에서 본 바와 같이 청구인은 고소를 제기한 사실이 없으므로 청구인의 기본권을 침해할만한 공권력의 행사가 없었다고 봄이 상당하다.3. 결론그렇다면 청구인의 이 사건 심판청구는 부적법하고 그 흠결을 보정할 수 없는 경우에 해당하므로 헌법재판소법 제72조 제3항 제4호에 따라 이를 각하하기로 하여 관여재판관 전원의 일치된 의견으로 주문과 같이 결정한다.1999. 7. 29.",
        "재판장": "재판장 \n    재판관     김문희          재판관     정경식          재판관     한대현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/99%ED%97%8C%EB%A7%88397"
    },
    {
        "title": "대법원 1999. 9. 17. 선고 99다24836 판결 [유족보상금] [집47(2)민,31;공1999.11.1.(93),2194]",
        "판시사항": "판시사항\n[1] 선원법 제90조 제2항 소정의 '승무 중 사망'의 의미[2] 선원이 휴무기간 동안 갈 곳이 없어 선박에서 머물던 중 일시 하선하였다가 잠을 자기 위해 다시 승선하다가 사망한 경우, 선원법 제90조 제2항 소정의 '승무 중 직무 외의 원인으로 사망한 경우'에 해당한다고 한 사례",
        "판결요지": "판결요지\n  [1] 선원법 제90조 제2항은 \"선박소유자는 선원이 승무 중 직무 외의 원인으로 사망한 경우에는 지체 없이 대통령령이 정하는 유족에게 승선평균임금의 1천일분에 상당하는 금액의 유족보상을 행하여야 한다.\"고 규정하고, 같은 법 제85조 제2항은 기항지에서의 상륙기간, 승하선에 수반되는 여행기간도 '승무 중'에 포함되는 것으로 규정하고 있는바, 선원 직무의 특수성 및 이를 참작하여 선원에 대한 재해보상을 확대한 선원법의 취지에 비추어 보면 같은 법 제90조 제2항 소정의 '승무 중'이라는 개념에는 업무수행 여부를 떠나서 선원이 승선하고 있는 일체의 기간, 기항지에서의 상륙기간, 승하선에 수반되는 여행기간을 포함하는 것으로 해석하여야 하고, 휴무와 관련하여서 본다면, 휴무기간 중이더라도 계속 승선하고 있는 일체의 기간, 휴무를 마치고 배로 복귀하는 여행기간은 물론 비록 휴무기간이 만료되기 전이더라도 배로 복귀하는 기간도 이에 해당한다고 해석하여야 한다.  [2] 선원이 휴무기간 동안 갈 곳이 없어 선박에서 머물던 중 일시 하선하였다가 잠을 자기 위해 다시 승선하다가 사망한 경우, 망인이 휴무기간 중 갈 곳이 없어서 승선하고 있었다고 하더라도 그 승선기간은 사무(사무)가 아닌 '승무 중'이라고 보아야 하므로, 선원이 휴무기간 중 하선하였다가 휴무기간이 끝나기 전에 배로 복귀하던 중 사망하였다면 이는 선원법 제90조 제2항 '승무 중 직무 외의 원인으로 사망한 경우'에 해당한다고 한 사례.",
        "참조조문": "참조조문\n  [1]         선원법 제85조 제2항,         제90조 제2항/ [2]         선원법 제90조 제2항      원고,상고인          원고         피고,피상고인  피고 ",
        "참조판례": "",
        "원심판결": "원심판결\n부산고등법원  1999. 4. 14. 선고 98나12195 판결",
        "주문": "주문\n  원심판결을 파기하고 이 사건을 부산고등법원에 환송한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 원심판결 이유에 의하면, 원심은 판시 증거들을 종합하여 망 소외 1은 1996. 12. 25. 피고와 사이에 계약기간을 같은 날부터 1997. 12. 24.까지로 하는 승선계약을 체결한 후, 피고 소유의 선박 제○○○○ ○○호의 조리장으로 승선한 사실, 위 선박은 1997. 1. 1. 08:50경 선적항인 부산항에 도착하여 제2 부두 22번 선석에서 하역작업을 마친 후 같은 날 19:00경 제4 부두 45번 선석에 정박하였는데, 선원들은 그 다음날이 휴무일이어서 19:40경 귀가하고, 선원들 중 집이 포항인 항해사 소외 2와 당시 처와 이혼한 후 혼자 지내고 있던 망 소외 1은 달리 갈 곳이 없어 입항 당일 및 그 다음날 위 선박에서 기거한 사실, 다른 선원들은 휴무를 마친 후 같은 달 3. 오전에 위 선박에 승선하였으나 운송 물량이 없어 아무런 작업도 하지 못한 채 같은 달 4.과 5. 이틀간 휴무를 실시하기로 하여 모두 하선한 사실, 망 소외 1도 같이 하선하여 같은 날 17:00경 평소 자주 들리던 춘하추동식당에서 맥주 2병 가량을 마시고 나갔다가 그 다음날 02:00경 다시 위 식당에 들러 국밥을 먹고 위 선박에 승선하다가 술기운으로 인하여(혈중알코올농도 0.19%) 발을 헛디디는 바람에 바다에 빠져 그 무렵 익사한 사실을 인정하였다.  2. 망 소외 1의 아들인 원고는 먼저 위 망 소외 1은 부식을 구입하기 위하여 하선하였다가 구입한 부식을 갖고 승선하던 중 바다에 빠져 익사한 것이므로 선원법 제90조 제1항 소정의 '선원이 직무상 사망한 경우'에 해당한다고 주장하면서 같은 조항 소정의 유족보상금의 지급을 청구함에 대하여, 원심은 위 인정 사실에 비추어 보면 망 소외 1은 개인적 용무를 보기 위하여 하선하였다가 일을 마친 후 잠을 자기 위하여 승선하려다 사망하였음을 알 수 있고 이와 같은 경우는 선원이 직무상 사망한 때에 해당한다고 할 수 없다고 판단하여 원고의 주장을 배척하였는바, 기록에 비추어 살펴보면 원심의 사실인정 및 법률 판단은 정당하고 이에 상고이유에서 주장하는 바와 같은 위법이 있다고 할 수 없다. 이 부분 논지는 모두 이유 없다.  3. 또한 원고는 망 소외 1의 사망이 선원법 제90조 제2항 소정의 '선원이 승무 중 직무 외의 원인으로 사망한 경우'에 해당한다고 주장하면서 같은 조항 소정의 유족보상금을 청구함에 대하여, 원심은 역시 위 인정 사실에 비추어 망 소외 1의 사망 당일은 물론이고 그 다음날도 휴무일이었고 또한 망 소외 1은 이혼한 후 혼자 기거하는 바람에 달리 갈 곳이 없어 위 선박에서 종전과 같이 잠을 자기 위하여 승선하려다 사망하였는바, 이와 같이 휴무기간 중 잠을 자기 위해 임의로 승선한 것을 승무 중이라고 할 수 없으므로 망 소외 1에 대하여는 선원이 '승무 중' 직무외 원인으로 사망한 경우에도 해당한다고 보기 어렵다고 판단하여 원고의 위 주장도 배척하였다.선원법 제90조 제2항은 \"선박소유자는 선원이 승무 중 직무 외의 원인으로 사망한 경우에는 지체 없이 대통령령이 정하는 유족에게 승선평균임금의 1천일분에 상당하는 금액의 유족보상을 행하여야 한다.\"고 규정하고, 같은 법 제85조 제2항은 기항지에서의 상륙기간, 승하선에 수반되는 여행기간도 '승무 중'에 포함되는 것으로 규정하고 있는바, 선원 직무의 특수성 및 이를 참작하여 선원에 대한 재해보상을 확대한 선원법의 취지에 비추어 보면 선원법 제90조 제2항 소정의 '승무 중'이라는 개념에는 업무수행 여부를 떠나서 선원이 승선하고 있는 일체의 기간, 기항지에서의 상륙기간, 승하선에 수반되는 여행기간을 포함하는 것으로 해석하여야 하고, 휴무와 관련하여서 본다면, 휴무기간 중이더라도 계속 승선하고 있는 일체의 기간, 휴무를 마치고 배로 복귀하는 여행기간은 물론 비록 휴무기간이 만료되기 전이더라도 배로 복귀하는 기간도 이에 해당한다고 해석하여야 할 것이다. 따라서 이 사건의 경우 망 소외 1이 휴무기간 중 갈 곳이 없어서 승선하고 있었다고 하더라도 그 승선기간은 사무가 아닌 '승무 중'이라고 보아야 하고, 휴무기간 중 하선하였다가 휴무기간이 끝나기 전에 배로 복귀하던 중 사망하였다면 이는 '승무 중 직무 외의 원인으로 사망한 경우'에 해당한다고 할 것이다.  그럼에도 불구하고 이와 다른 견해 하에 망 소외 1의 사망을 선원법 제90조 제2항 소정의 '승무 중' 사망에 해당하지 않는다고 판단하여 원고의 청구를 전부 기각한 원심에는 선원법 제90조 제2항 소정의 승무 중 사망에 관한 법리를 오해하여 판결 결과에 영향을 미친 위법이 있다고 할 것이다. 이를 지적하는 논지는 정당하다.  4. 그러므로 원심판결을 파기하고 이 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     변재승          대법관     이돈희     주심     대법관     지창권          대법관     송진훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%8B%A424836"
    },
    {
        "title": "헌법재판소 1999. 2. 25. 선고 98헌마108 전원재판부〔취소 · 기각〕 [불기소처분취소] [헌집11-1, 152]",
        "판시사항": "판시사항\n검사의 불기소처분으로 인한 기본권침해가 인정된 사례결정요지검사가 고소 또는 고발이나 기타 수사의 단서에 의하여 수사를 개시한 때에는 충분한 수사를 한 끝에 공소를 제기하거나 불기소처분을 하여 사건을  종결지어야 할 것인바, 피고소인을 특정하여 소환조사한 후 종국결정을 할 수 있음에도 기소중지라는 중간결정을  하였다면 이는 검사의 자의적인 사건처리로 고소인을 차별대우하고 있다고 아니 할 수 없는 것이므로 고소인의 헌법상의 기본권인 평등권, 재판절차진술권을 침해하였다고 할 것이다.한국방송공사 기자인 피고소인이 청구인의 명예를 훼손하는 내용의 기사를 취재하여  방송하게 하였다는 사유로 고소된 사건에서 피청구인은 당시 취재기자가 누구인지 확인할  수 없다고 하여 기소중지처분을 하였으나, 기록에 의하면  당시 취재기자는 한국방송공사 법조출입기자 7－8명 중 한 사람이므로 당시의 법조출입기자 명단이나 피고소인과 같이  취재하여 보도한 행위로 처벌된 다른 언론사의 기자를 조사하거나 방송녹화기록 또는  컴퓨터보존자료 등을 압수수색하거나 보도책임자를 소환·조사하는 등의 방법으로 용이하게  취재기자를 특정할 수 있었을 것임에도 이러한 조사없이 만연히 기소중지처분을 한 것은 검사가 검찰권을 행사함에 있어 청구인의 평등권과 재판절차진술권을 침해한 것이다.",
        "판결요지": "",
        "참조조문": "참조조문\n헌법 제11조 제1항,                 제27조 제5항      청구인  배○연(변호사) 피청구인  서울지방검찰청 검사 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n1.서울지방검찰청 1996년 형제97855호 사건에 있어서 피청구인이 피고소인 성명불상자에 대하여 한 기소중지처분은 청구인의 평등권과 재판절차진술권을 침해한 것이므로 이를 취소한다.2. 청구인의 나머지 심판청구를 기각한다.",
        "이유": "이    유\n1. 사건의 개요이 사건 기록과 증거자료(서울지방검찰청 1996년 형제97855호  불기소사건 기록)에 의하면 다음과 같은 사실을 인정할 수 있다.가.청구인은 1995. 6. 13. 서울지방검찰청에 피고소인 성명불상자를 출판물에의한명예훼손 및 가사소송법위반죄로, 피고소인 손○환, 이○연  및 권○진을 명예훼손죄로 고소하였는바, 그 고소사실의 요지는 다음과 같다.피고소인 성명불상자는 서울 영등포구 여의도동  소재 한국방송공사(KBS) 기자, 피고소인 손○환은 서울 중구 태평로 1가 25소재 주식회사 서울신문사 대표이사, 피고소인 이○연은 위 신문사 이사, 피고소인 권○진은 위 신문사가 발행하는 잡지 퀸(QUEEN)의 편집국장 겸 편집인인바(1) 피고소인 성명불상자는1995. 5. 8. 서울 서초구 서초동 소재  서울지방검찰청 출입기자실 및 서울지방법원 출입기자실에서 청구인의 전처인 김○란으로부터 배모 변호사(청구인)가 간통혐의로 부인으로부터 고소 및 이혼소송을 당하였다. 배씨가 지난 87년 지방의 판사로 근무할 때 알게 된 여대생과 2년 전부터 동거에 들어갔다. 배모 변호사가 여직원을 채용하는 과정에서 면접을 하러온 여대생을 성희롱하여 말썽을 빚어 93년 변협의 징계처분을 받았다는 취지가 기재된 고소장과 이혼소송소장을 건네받아 그 진실여부를 확인하지 아니한 채 그대로 기사를  작성하여 송고함으로써 같은 날 19:00 케이·비·에스 뉴스에 방송되도록 하여 공연히 허위의 사실을 적시하여 청구인의 명예를 훼손함과 동시에 가정법원에서 처리중에 있는 사건에 관하여  본인임을 인지할 수 있을 정도의 사실을 방송하고(2) 피고소인 손○환, 이○연, 권○진은 공모하여1995. 6. 10. 위 서울신문사에서 서울지방법원 민사 제50부(재판장 권광중)로부터  피신청인 손○환은 피신청인이 편집하여 전국 서점 등에 이미 반포한 퀸 잡지 1995년 6월호(제6권 제6호 통권 60호)를 회수하여야 한다는 가처분결정을 송달받았으므로 이를  회수하여 위 잡지에 게재된 기사로 인하여 청구인의 명예가 훼손되는 것을 방지하여야 할 의무가 있음에도 불구하고 출판된 잡지 60,000권 중 626권만 회수하고 나머지는 그대로 방치하여 시판되도록 함으로써 공연히 허위의 사실을 적시하여 청구인의 명예를 훼손하였다.나.피청구인은 위 고소사건에 관하여 수사한 후 피고소인 성명불상자에 대하여는 소재불명이라는  이유로 기소중지/ 나머지 피고소인들에 대하여는 범죄의 혐의가 없다는 이유로 불기소처분을 하였다.다.청구인은 위 불기소처분에 불복하여 검찰청법이  정하는 절차에 따라 항고·재항고를 하였으나 모두 기각되자, 피청구인의 위 불기소처분으로 인하여 헌법상 보장된 청구인의 평등권 및 재판절차진술권을 침해받았다고 주장하면서 1998. 4. 8. 위 불기소처분의 취소를 구하는 이 사건 헌법소원심판을 청구하였다.2. 판  단가. 피고소인 성명불상자에 관하여검사가 고소 또는 고발이나 기타 수사의 단서에 의하여 수사를 개시한 때에는 충분한 수사를 한 끝에 공소를 제기하거나 공소를 제기하지 아니하는 불기소처분을 하여 사건을 종결지어야 하고, 이와 같이 하는 것은 검사의 책무이기도 하다. 따라서 피고소인을 특정하여 소환 조사한 후 종국결정을 할 수 있음에도 불구하고 기소중지라는 중간처분을 하여  수사를 중단하였다면 이는 검사의 자의적인 사건처리로 당해 고소인을 차별대우하고 있다고 아니할 수 없는 것이므로 그 고소인은 헌법상의 기본권인 평등권, 재판절차진술권을  침해당하였다고 할 것이다(헌재 1991. 4. 1. 90헌마115, 판례집 3, 175, 180-181 참조).이 사건의 경우 피청구인은 이 사건 보도 당시의 한국방송공사(KBS) 법조취재팀장 김○태를 조사하였으나 위 기사를 취재한 기자가 누구인지 확인이 불가능하다고 진술하고  달리 신원이나 소재를   밝힐 자료가   없다는 이유로  기소중지처분을  하였다.  그러나, 기록에 의하면 위  기사는 1995. 5. 8. 검찰청출입기자실 또는 법원출입기자실에서 취재한 것임이  명백하여 범행 일시, 장소의 특정이  어렵지 아니하고 당시의 한국방송공사 법조출입기자는 모두  7-8명에 불과하다는 것이므로 취재기자가 누구였는지를 밝히려고 한다면 별다른 어려움이 없었을 것이다. 즉 당시의 법조출입기자 명단을 입수하여 일일이 조사하여 보거나 당시 피고소인과 같이 취재하여 보도한 행위로 조사를 받은 바 있는 다른 언론사 기자 등을 조사하는 과정에서 한국방송공사의 취재기자가 누구였는지 확인을 하는 방법 또는 한국방송공사에 보관된 당시의 취재파일이나 방송녹화기록 또는 컴퓨터보존자료 등을 압수수색하여 보거나 보도책임자를 소환조사하는 등의 방법으로 용이하게 취재기자인 피고소인 성명불상자를 특정할 수 있었을 것임에도 이러한  조사를 전혀 하지 아니한 채 위 김○태 한사람만 만연히 형식적으로 조사한 후 피고소인을 밝힐 수 없다며 기소중지처분하였다. 더구나 피고소인과 동일한 기회에  같은 내용의 기사를 취재하여 보도한 조선일보사 기자와 잡지  퀸의 기자에 대하여는 출판물에의한명예훼손죄  등으로 공소제기하면서 피고소인에 대하여는 기소중지처분을 하고 있어 이는 사건처리의  형평성도 잃고 있다. 그렇다면 이 사건 기소중지처분은 검사가 검찰권을  행사함에 있어 청구인의 평등권과 재판절차진술권을 침해한 것이라고 아니 할 수 없어 검사로 하여금 성명불상자를 조사한 후 종국결정을 하도록 하기 위하여 피고소인에 대한 기소중지처분을 취소하기로 한다.나. 피고소인 손○환, 이○연 및 권○진에 관하여살피건대, 기록을 자세히 살펴 보아도 피청구인이 청구인의 고소사실에 대하여 현저히 정의와 형평에  반하는 수사를 하였거나, 헌법의 해석, 법률의 적용 또는 증거판단에 있어서 불기소처분의 결정에 영향을 미친 중대한 잘못이 있었다고 보여지지 아니하며, 달리 피청구인의  위 불기소처분이 헌법재판소가 관여할 정도의 자의적 처분이라고 볼 자료도 없으므로 이로 말미암아 청구인 주장의 기본권이 침해되었다고 볼 수 없다.3. 결  론그렇다면 청구인의 이 사건 심판청구  중 피청구인이 피고소인 성명불상자에 대하여  한 기소중지처분은 청구인의 평등권과 재판절차진술권을 침해한 것이므로 이를 취소하기로  하고, 피고소인 손○환, 이○연, 권○진에 대하여 한 혐의없음의 불기소처분 부분은 이유가 없어 기각하기로 하여 주문과 같이 결정한다.이 결정은 관여재판관 전원의 일치된 의견에 따른 것이다.",
        "재판장": "재판장 \n    재판관     김용준               김문희               이재화               조승형     주심     재판관     정경식               고중석               신창언               이영모               한대현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/98%ED%97%8C%EB%A7%88108"
    },
    {
        "title": "서울지방법원 북부지원 1999. 1. 27. 선고 96가단37296,46863 판결 [주식명의개서] [하집1999-1, 266]",
        "판시사항": "판시사항\n  [1] 유류분반환청구권의 성질 및 그 반환청구의 대상  [2] 공동상속인 중 1인의 특별수익분이 유류분 산정의 기초가 되는 재산에 포함되는지 여부(적극)  [3] 유류분침해액의 산정기준이 되는 상속액의 의미",
        "판결요지": "판결요지\n  [1] 형성권인 유류분반환청구권의 성질상 그 반환청구권의 행사에 의하여 유류분 산정의 기초가 되는 재산에 산입되는 재산의 증여나 유증은 유류분을 침해하는 한도에서 당연히 실효되고 증여나 유증을 받을 자의 권리는 그 한도에서 유류분권리자에게 귀속되나, 그와 같은 유류분권을 침해하는 범위는 상속인들의 유류분, 그 산정의 기초가 되는 재산, 유류분액과 구체적인 상속이익 등을 따져 보아야 하는 것으로 특정재산의 일정 부분(유류분율)이 바로 유류분반환청구권의 대상이 되는 것은 아니다.  [2] 공동상속인 중 1인이 피상속인의 생전증여에 의하여 피상속인으로부터 받은 특별수익은 민법 제1118조에 의하여 준용되는 민법 제1008조의 해석상 그 증여가 상속개시 1년 이전에 이루어졌는지 여부, 유류분권자에게 손해를 가하는 것을 알고 한 증여인지 여부를 불문하고 상속개시 당시의 시가 상당액으로 평가하여 유류분 산정의 기초가 되는 재산에 산입하여야 한다.  [3] 유류분침해액의 산정기준이 되는 상속액은 피상속인의 적극재산, 소극재산 및 특별수익분을 포함하여 공동상속인들이 피상속인의 사망으로 인하여 받게 되는 구체적 이익이라고 보아야 한다.",
        "참조조문": "참조조문\n [1]         민법 제1115조 / [2]         민법 제1008조,         제1118조 / [3]         민법 제1113조 제1항      ",
        "참조판례": "참조판례\n[2] ,         대법원 1996. 2. 9. 선고 95다17885 판결(공1996상, 904)원    고          원고 1외 1인 (소송대리인 변호사 이성기외 1인)         피    고          피고 주식회사 (소송대리인 변호사 윤대종)         독립당사자참가인          독립당사자참가인 1외 2인 (소송대리인 법무법인 화인 담당변호사 이영범외 5인)         제2심판결        서울지법 1999. 7. 30. 선고 99나19673 판결      ",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고들에게 별지 주식목록 기재 제1주식 중 각 838주에 관하여 주주명부상 명의개서절차를 이행하라.  2. 별지 주식목록 기재 제1주식 중 516주는 독립당사자참가인         1의, 각 344주는 독립당사자참가인         2,         3의 소유임을 확인한다.        3. 피고는 별지 주식목록 기재 제1주식 중, 독립당사자참가인         1에게 516주에 관하여, 독립당사자참가인         2,         3에게 각 344주에 관하여 주주명부상 명의개서절차를 이행하라.        4. 원고의 나머지 본소청구와 독립당사자참가인의 주위적 참가신청 및 나머지 예비적 참가신청을 각 기각한다.  5. 소송비용 중 본소로 인한 부분은 이를 5분하여 그 3은 피고의, 나머지는 원고들의 각 부담으로 하고, 참가로 인한 부분은 이를 3분하여 그 2는 원고들 및 피고의, 나머지는 독립당사자참가인들의 각 부담으로 한다.",
        "이유": "이    유\n  1. 전제되는 사실  가.         망 소외 1은 1982. 12. 4. 참가인         1과 혼인신고를 마치고 그 사이에 참가인         2,         3을 두었으며 1996. 6. 26. 사망하였다(다툼 없는 사실).        나.         소외 1은 생전인 1996. 6. 12. 이 사건 제1주식 중 원고         1에게 1,440주를, 원고         2에게 1,440주를 각 유증하였다(갑 1).        2. 유증 및 유류분반환청구권의 행사의 효력발생  가. 당사자들의 주장의 요지  (1) 원고들은 본소로써 피고에 대하여 이 사건 제1주식 중 각 1,440주에 관하여 유증에 따른 주주명부상 원고들 명의로의 명의개서절차의 이행을 구한다.  (2) 이에 대하여 참가인들은 위 유증으로 인하여 자신들의 유류분이 침해당하였다고 주장하면서 참가신청으로써, 주위적으로는, 이 사건 제1주식 중 2분의 1 그 자체가 참가인들의 유류분반환청구의 대상이 되어 그에 관한 위 유증의 효력이 상실되었음을 전제로, 이 사건 제1주식 중 617주가 참가인         1의, 각 411주가 참가인         2,         3의 각 소유임의 확인과 피고에 대하여 위 각 주식에 관하여 주주명부상 참가인들 명의로의 개서절차의 이행을 구하고, 예비적으로는, 이 사건 주식 중 2분의 1 자체가 유류분반환청구권의 대상이 되지 않는다 하더라도 그 중 다음에서 주장하는 주식에 관한 한 위 유증의 효력이 상실되었음을 전제로, 이 사건 제1주식 중 573주는 참가인         1의, 각 433주는 참가인         2,         3의 각 소유임의 확인과 피고에 대하여 위 각 주식에 관하여 주주명부상 참가인들 명의로의 명의개서절차의 이행을 구한다.        (3) 한편 피고는 본소 및 참가신청에 대하여 위 유증 및 유류분 반환청구 중 효력이 인정되는 바에 따라 원고들 또는 참가인들 명의로의 주주명부상 명의개서절차를 이행하겠다고 주장하면서 사실상 다투지 않고 있다.  나. 주위적 참가신청에 대한 판단(유류분반환청구권의 내용)  형성권인 유류분반환청구권의 성질상 그 반환청구권의 행사에 의하여 유류분 산정의 기초가 되는 재산에 산입되는 재산의 증여나 유증은 유류분을 침해하는 한도에서 당연히 실효되고 증여나 유증을 받을 자의 권리는 그 한도에서 유류분권리자에게 귀속된다. 따라서         소외 1의 원고들에 대한 유증은 참가인들의 유류분권을 침해하는 한도에서 당연히 실효되어 이 사건 제1주식 중 참가인들의 유류분의 범위에 속하는 부분은 그들의 소유로 귀속된다. 다만 그와 같이 유류분권을 침해하는 범위는 3.항에서 보는 것과 같은 방식으로 참가인들의 유류분, 그 산정의 기초가 되는 재산, 유류분액과 구체적인 상속이익 등을 따져 보아야 하는 것이지, 특정재산의 일정 부분(유류분율)이 바로 유류분반환청구권의 대상이 되는 것이 아니다.        그렇다면 결국 이 사건 제1주식 중 2분의 1이 곧바로 참가인들의 유류분반환청구권의 대상이 됨을 전제로 하는 주위적 참가신청은 더 나아가 살펴볼 필요도 없이 이유 없다.  이하에서는 원고들의 본소 청구와 참가인들의 예비적 참가신청 및 그에 관련된 항변 등에 관하여 살펴보기로 한다.  다. 원고들의 항변에 대한 판단  (1) 원고들은, 참가인         1은         소외 1이 사망하기 3일 전인 1996. 6. 23. 23:00경 동인이 입원하고 있던 한양대학교 병원의 병실을 점거하고 그 때까지 간호중이던 원고들을 쫓아내         소외 1의 유언을 방해함으로써 민법 제1004조 제4호의 상속결격사유에 해당하여 상속권을 상실하였으므로 유류분반환청구권도 함께 상실하였다고 항변하나, 이를 인정할 아무런 증거가 없으므로 이유 없다.        (2) 원고들은, 참가인         1이         소외 1의 사망 3개월 전까지 이혼소송을 제기하고 그 과정에서 위자료 및 재산분할금을 지급받았음에도 불구하고 유류분반환청구권을 행사하는 것은 신의칙에 반하여 허용될 수 없다고 항변하다. 이와 관련하여 다음과 같은 사실을 인정할 수 있을 뿐이다. 참가인         1은         소외 1이 원고         2와 간통하였다는 이유로 형사고소를 하여         소외 1과 원고         2는 1995. 6. 22. 간통죄로 구속되었다가 1995. 8. 18. 집행유예를 선고받고 석방되었다. 참가인         1은 위 형사고소와 아울러         소외 1에 대하여는 이혼소송을, 원고         2에 대하여는 부권침해를 이유로 한 손해배상 청구소송을 각 제기하였다가 1996. 3. 13. 위 이혼소송을 취하하였고, 1996. 8. 22. 위 손해배상 청구소송의 기각판결을 받았다. 그러나 위와 같은 사정만으로는 참가인         1의 이 사건 유류분반환청구권 행사가 신의칙에 반하여 허용될 수 없는 것이라고 볼 수 없으므로 원고들의 위 항변도 이유 없다.        3. 참가인들의 유류분의 범위  가. 참가인들의 상속지분 및 유류분  참가인         1은         소외 1의 배우자, 참가인         2,         3은         소외 1의 직계비속이므로 참가인         1의 상속지분은 7분의 3, 참가인         2,         3의 상속지분은 각 7분의 2이고, 참가인         1의 유류분은 그 상속분의 2분의 1인 14분의 3, 참가인         2,         3의 유류분은 각 그 상속분의 2분의 1인 각 14분의 2이다.        나. 유류분산정의 기초가 되는 재산액  (1) 적극재산  (가) 피고 및 소외 성북시장 주식회사의 주식        소외 1은 사망 당시 이 사건 제1주식 및 별지 주식목록 기재 제2주식(이하 '이 사건 제2주식'이라고 한다)을 가지고 있다가 그 중 이 사건 제1주식은 앞서 본 바와 같이 원고들에게 유증하였다. 상속개시 당시 이 사건 제1주식의 가액은 금 3,288,960,000원(1주당 금 1,142,000원)이고 이 사건 제2주식의 가액은 금 772,706,000원인바(감정인 김기창의 감정결과), 이는 모두 유류분산정의 기초가 되는 재산액에 포함되어야 한다.        (나) 부동산  (1)         소외 1은 사망 당시 별지 부동산목록 기재 각 부동산(그 중 제2부동산은 주유소로서 공작물, 기계기구 포함, 이하 같다)을 소유하고 있었는데, 사망하기 전인 1996. 6. 12. 그 중 제1, 2부동산은 매(妹)인 소외         2에게, 제3부동산은 매(妹)인 소외         3에게 각 유증하여(병 7의 1) 1996. 8. 13. 그에 따른 각 소유권이전등기가 경료되었다(병 2의 1 내지 3). 따라서 위 각 부동산은 특별한 사정이 없는 한 유류분산정의 기초가 되는 재산액에 포함되어야 하며 상속개시 당시 그 가액은 제1부동산 금 146,812,000원, 제2부동산 금 235,205,120원, 제3부동산 금 229,284,000원, 제4부동산 금 1,671,800원, 제5부동산 금 5,930,600원, 합계 금 618,903,520원이다(위 감정결과).        (2) 원고들은         소외 1의 부(父)인 소외         4가 별지 부동산목록 기재 제1 내지 3부동산을 매수 내지 신축하여 그 중 제1, 2부동산은         소외 2에게, 제3부동산을         소외 3에게 각 증여하면서 그 등기 명의만을         소외 1에게 신탁하였으므로 위 각 부동산은 유류분산정의 기초가 되는 재산액에서 제외되어야 한다고 주장하나(이는 결과적으로 원고들에게 불리한 주장이나 참가인들 역시 이를 다투고 있다), 이에 부합하는 듯한 병 13의 1은 믿기 어렵고, 갑 18만으로는 이를 인정하기에 부족하며, 오히려         소외 4가 이를 장남인         소외 1에게 증여하였다는 점만이 엿보이므로(병 12) 원고들의 위 주장은 이유 없다.        (3) 참가인들은 별지 부동산목록 기재 제4, 5부동산은 민법상의 금양임야로서 유류분산정의 기초가 되는 재산액에서 제외되어야 한다고 주장하나, 참가인들이 제출한 증거만으로는 이를 인정하기에 부족하므로 받아들이지 아니한다.  (다) 참가인         1의 특별수익분        공동상속인 중 1인이 피상속인의 생전증여에 의하여 피상속인으로부터 받은 특별수익은         민법 제1118조에 의하여 준용되는         민법 제1008조의 해석상 그 증여가 상속 개시 1년 이전에 이루어졌는지 여부, 유류분권리자에게 손해를 가하는 것을 알고 한 증여인지 여부를 불문하고 상속개시 당시의 시가 상당액으로 평가하여 유류분 산정의 기초가 되는 재산에 산입하여야 한다.        그런데         소외 1은 1995. 8. 17. 참가인         1에게 서울 강남구 청담동 65 지상 진흥아파트 5동 1106호에 관한 금 125,000,000원 상당의 임대차보증금반환채권을 증여하였고(갑 9), 그 채권의 가액은         소외 1의 사망 당시에도 같았을 것으로 추단되므로 이는 위 참가인의 특별수익분으로서 유류분산정의 기초가 되는 재산액에 포함되어야 한다.        원고들은         소외 1이 위 이혼소송 및 손해배상 청구소송의 과정에서 참가인         1에게 지급한 금 100,000,000원도 유류분산정의 기초가 되는 재산액에 포함되어야 한다고 주장한다. 보건대         소외 1이 1995. 7. 24. 위 참가인에게 위 각 소송의 과정에서 위자료 명목으로 금 100,000,000원을 공탁하여 위 참가인은 그 무렵 이를 수령한 사실을 인정할 수 있다(갑 10). 그러나 이는         소외 1 및 원고         2의 간통행위로 인하여 위 참가인이 입은 정신적 손해를 위자하기 위하여 지급된 것으로서 특별수익분에 포함될 수 없다 할 것이므로 원고들의 위 주장은 받아들이지 아니한다.        또 원고들은         소외 1이 1994. 6.경 위 참가인에게 구입하여 준 승용차의 시가상당액도 유류분산정의 기초가 되는 재산액에 포함되어야 한다고 주장하므로 보건대,         소외 1이 1994. 6. 8. 자신의 명의로 그랜져승용차를 구입하여 1995. 12. 23. 위 참가인에게 명의변경하여 준 사실을 인정할 수 있으나(갑 7), 위 참가인만이 위 승용차를 이용하는 것은 아니고 참가인         2,         3과 공동으로 이용하는 것(        소외 1의 사망 전에는 동인도 이용하였을 것으로 추정된다)에 불과하므로 위 참가인의 특별수익분에 해당한다고 볼 수 없다.        (라) 참가인들의 대습상속분  원고들은         소외 4의 재산이 약 금 700억 내지 1,000억 원에 이르고 동인이 사망할 경우 참가인들이         소외 1을 대신하여 대습상속하게 될 것이므로 그 대습상속분을 상속개시 당시의 시가 상당액으로 평가하여 유류분 산정의 기초가 되는 재산에 산입하여야 한다고 주장한다. 그러나 위와 같은 대습상속권은         소외 1의 사망 당시 아직 실현되지 아니한 추상적인 권리에 불과하여 이를 유류분산정의 기초가 되는 재산액에 산입할 수 없으므로 원고들의 위 주장은 더 나아가 살펴볼 필요 없이 그 자체로 이유 없다.        (2) 소극재산        소외 1은 사망 당시까지 위 제1 내지 3부동산에서 주유소를 경영하면서 소외 주식회사 삼일사에 대하여 금 275,388,400원의 채무를 부담하고 있었으므로(당원의 사실 조회에 대한 주식회사 삼일사 대표이사 홍영춘의 회보；원고들이 제출한 갑 13 및 갑 19는         소외 1의 사망 당시의 채무액에 관한 문서가 아니다), 이는 유류분산정의 기초가 되는 재산액에서 공제되어야 한다.        (3) 소  결  따라서 유류분산정의 기초가 되는 재산의 합계액은 위에서 인정한 적극재산에서 소극재산을 공제한 금 4,530,181,120원{(3,288,960,000＋772,706,000＋618,903,520＋125,000,000)－275,388,400}이 된다.  다. 참가인들의 유류분액과 상속액  (1) 유류분액  참가인들의 유류분액은 유류분산정의 기초가 되는 재산액에 참가인들의 유류분 비율을 곱한 것으로서 참가인         1은 금 970,753,097원(4,530,181,120×3/14, 원 미만 버림. 이하 같다), 참가인         2,         3은 각 금 647,168,731원(4,530,181,120×2/14) 씩이 된다.        (2) 상속액  \"유류분침해액의 산정기준이 되는 상속액은         소외 1의 적극재산, 소극재산 및 특별수익분을 포함하여 공동상속인들이 피상속인의 사망으로 인하여 받게 되는 구체적 이익이라고 봄이 상당하다.\"        한편         소외 1의 사망 당시 적극재산은 이 사건 제2주식의 가액 금 772,706,000원, 위 제4부동산의 가액 금 1,671,800원 및 위 제5부동산의 가액 금 5,930,600원 합계 금 780,308,400원, 소극적 재산은 위 상속채무 금 275,388,400원, 공동상속인 중 1인인 참가인         1의 특별수익분은 금 125,000,000원이다.        따라서 참가인         1의 상속액은         소외 1의 적극재산에서 소극재산을 공제한 다음 특별수익분을 더한 금 629,920,000원(780,308,400－275,388,400＋125,000,000)에 상속분 3/7을 곱한 금 269,965,714원, 참가인         2,         3의 상속으로 인한 각 구체적 이익은 위 금 629,920,000원에 상속분 2/7을 곱한 각 금 179,977,142원이 된다.        라. 참가인들이 원고들에 대한 유증 및 소외         2,         3에 대한 유증으로 인하여 입은 유류분 침해액        참가인들이 원고들에 대한 유증 및 소외         2,         3에 대한 유증으로 입은 유류분 침해액은 위 각 유류분액에서 앞서 본 바와 같이 산출한 참가인들의 상속액을 공제한 금원이다. 따라서 참가인         1은 금 700,787,383원(970,753,097－269,965,714), 참가인         2,         3은 각 금 467,191,589원(647,168,731－179,977,142)이 된다.        마. 이 사건 제1주식 중 참가인들의 유류분의 범위에 속하는 부분  참가인들의 유류분반환청구권의 행사로 원고들에 대한 위 각 유증은 참가인들의 유류분을 침해하는 범위 내에서 실효되어 이 사건 제1주식 중 참가인들의 유류분의 범위에 속하는 부분은 참가인들의 소유로 귀속된다. 그리고 수유증자가 수인인 경우 그 범위는 수유증 가액의 비율에 따라 결정된다 할 것이므로 참가인들의 각 유류분침해액에         소외 1의 원고들 및 소외         3,         2에 대한 유증액 전체를 분모하고 원고들의 각 유증액을 분자로 한 비율을 곱한 금액에 해당하는 주식이 그 대상이 된다. 그 계산식은 아래와 같다.        (1) 참가인         1에 대한 부분(원고 1인에 대하여)        700,787,383×1,644,480,000÷(3,288,960,000＋146,812,000＋235,205,120＋229,284,000)＝295,475,302 (실효되어야 할 유증가액)  295,475,302÷1,142,000＝258 (주식의 수, 주식의 불가분성에 비추어 단수 미만을 버린다. 이하 같다)  (2) 참가인         2,         3에 대한 부분(원고 1인에 대하여)        467,191,589×1,644,480,000÷(3,288,960,000＋146,812,000＋235,205,120＋229,284,000)＝196,983,535 (각 실효되어야 할 유증가액)  196,983,535÷1,142,000＝172 (각 주식의 수)  3. 결    론  가.         소외 1의 원고들에 대한 유증 중 참가인들의 유류분을 침해하는 1204주{(258×2)＋(172×4)}주씩에 해당하는 부분은 실효되었고 그에 해당하는 주식 중 516주는 참가인         1의, 각 344주는 참가인         2,         3의 소유로 귀속되었다.        나. 피고는 원고들에게 이 사건 주식 중 위에서 실효된 부분을 제외한 나머지 각 838{(2,880－1,204)÷2}주씩에 관하여 주주명부상 명의개서절차를 이행할 의무가 있다.  다. 이 사건 주식 중 516주는 참가인         1의, 각 344주는 참가인         2,         3의 소유이고, 원고들이 이를 다투는 이상 참가인들로서는 그 확인을 구할 이익도 있다.        라. 피고는 이 사건 주식 중, 참가인         1에게 516주, 참가인         2,         3에게 각 344주에 관하여 주주명부상 명의개서절차를 이행할 의무가 있다.        마. 원고들의 나머지 본소 청구, 참가인들의 주위적 참가신청 및 나머지 예비적 참가신청을 각 기각한다.     판사     이욱래",
        "재판장": "",
        "청구취지": "청구취지\n  본소：피고는 별지 주식목록 기재 제1주식(이하 '이 사건 제1주식'이라고 한다) 중 원고들에게 각 1,440주에 관하여 주주명부상 명의개서절차를 이행하라는 판결.  독립당사자참가：주위적으로, 이 사건 제1주식 중, 617주는 독립당사자참가인(이하 '참가인'이라고 한다)         1의, 각 411주는 참가인         2,         3의 각 소유임을 확인한다. 피고는 이 사건 제1주식 중, 참가인         1에게 617주에 관하여, 참가인         2,         3에게 각 411주에 관하여 주주명부상 명의개서절차를 이행하라는 판결.        예비적으로, 이 사건 제1주식 중, 573주는 참가인 안명숙의, 각 433주는 참가인         2,         3의 각 소유임을 확인한다. 피고는 이 사건 제1주식 중, 참가인         1에게 573주에 관하여, 참가인         2,         3에게 각 433주에 관하여 주주명부상 명의개서절차를 이행하라는 판결.      ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90_%EB%B6%81%EB%B6%80%EC%A7%80%EC%9B%90/96%EA%B0%80%EB%8B%A837296"
    },
    {
        "title": "특허법원 1999. 8. 12. 선고 99허3894 판결 [등록취소(상)]",
        "판시사항": "판시사항\n 등록상표권자가 경영하던 “원일식품”의 명의와 시설 일체를 양수받은 회사가, ‘원일식품’과 유사하게 구성된 등록상표에 관한 상표권의 이전등록, 전용사용권의 설정 및 통상사용권 설정계약의 체결을 하지 않은 채 등록상표를 사용하여 온 경우, 회사는 ‘상표권자, 전용상표권자 또는 통상사용권자’라고 볼 수 없으므로,           상표법 제73조 제1항 제3호에 정한 ‘등록상표를 그 지정상품에 대하여 취소심판청구일 전 계속하여 3년 이상 국내에서 사용하고 있지 아니한 경우’에 해당한다고 한 사례        ",
        "판결요지": "",
        "참조조문": "참조조문\n상표법 제73조 제1항 제3호원    고원문상(소송대리인 변호사 나천열외 1인) 피    고원일식품 주식회사(소송대리인 변리사 박영순) 변론종결1999.    7.    15.",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n         1. 원고의 청구를 기각한다.         2. 소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n         1. 기초 사실                       다음의 사실들은 당사자 사이에 다툼이 없거나 각 성립에 다툼이 없는 갑 제1호증, 갑 제2호증의 각 기재에 변론의 전취지를 종합하면 이를 인정할 수 있다.   가. 특허청에서의 절차의 경위    (1) 원고는, 별지 표시와 같이 구성되고 지정상품을         구 상표법시행규칙(1998. 2. 23. 통상산업부령 제83호로 개정되기 전의 것) 제6조 제1항의 별표 1. 상품류 구분 제3류에 속하는 물엿, 과당, 맛당, 설탕, 봉밀, 맥아당, 유당, 엿, 떡, 분말엿으로 하는 상표에 관하여 1993. 8. 10. 등록출원을 하여 등록사정을 받고 1994. 10. 17. 상표등록번호 제300208호로 상표권 설정등록을 하였다(이하 위 등록상표를 ‘이 건 등록상표’라 한다).          (2) 피고는, 원고가 이 건 등록상표를 그 지정상품에 이 건 상표등록취소심판 청구일 전 계속하여 3년 이상 국내에서 사용하고 있지 아니하므로, 이 건 등록상표는         상표법 제73조 제1항 제3호의 규정에 의하여 그 등록이 취소되어야 한다고 주장하면서, 1998. 10. 20. 원고를 피청구인으로 하여 이 건 등록상표의 등록취소심판을 청구하였다.          (3) 특허심판원은 위 심판청구를         98당1407호 사건으로 심리하여 1999. 4. 13. 다음의 나.항과 같은 이유로 이 건 등록상표의 등록을 취소한다는 심결(이하 ‘이 건 심결’이라 한다)을 하였다.         나. 이 건 심결 이유의 요지      이 건 심결은, 상표등록취소심판에 있어서 피청구인은 그 청구에 관계되는 지정상품 중 1이상에 대하여 그 심판청구일 전 3년 이내에 국내에서 정당하게 사용하였음을 증명하거나 사용하지 아니한데에 대한 정당한 이유를 증명하지 아니하는 한 그 취소를 면할 수 없는바, 피청구인인 원고가 제출한 증거들을 종합하여 보면, 원고 개인 명의로 설정등록이 되어 있는 이 건 등록상표는 피고 법인체 명의로 사용되어 왔음을 알 수 있는바, 이 건 등록상표의 권리자인 원고는 자연인이고 피고는 법인체이어서 서로의 인격이 다르며, 또한 원고가 이 건 등록상표의 상표권을 피고에게 이전한 사실이 없을뿐더러, 원고가 피고에게는 물론이고 누구에게도 전용사용권 또는 통상사용권을 설정해 준 사실이 없으므로, 설사 원고가 피고 회사의 실질적인 경영주체였다 하더라도 이 건 등록상표는 피고가 사용한 것이지 피청구인인 원고가 사용한 것이라 볼 수 없어서, 결국 이 건 등록상표가 이 건 심판청구일 전 3년 이내에 국내에서 사용되었다는 사실이 인정되지 아니하므로, 이 건 등록상표는         상표법 제73조 제1항 제3호의 규정에 의하여 그 등록이 취소되어야 한다고 심결하였다.        2. 원고 주장의 심결 취소 사유    원고는 다음과 같은 이유로 이 건 심결은 위법하므로 취소되어야 한다고 주장한다.   가. 이 건 등록상표의 상표권자인 원고 또는 그 전용사용권자에 의하여 사용되어 왔다.   나. 원고는 1990. 10. 27.부터 “원일식품”이라는 상호로 식품가공업을 경영하여 오던 중 이 건 등록상표를 등록하였는데, 1995. 1. 16. 원고의 처인 소외 조영자를 대표이사로 하여 피고 회사를 설립하고 원고가 경영하던 “원일식품”의 명의와 시설 일체를 피고 회사에게 양도하였으므로, 이 건 등록상표의 실제 상표권자는 피고 회사이며, 따라서 피고 회사가 청구한 이 건 등록상표에 대한 등록취소심판은 부적법하여 각하되어야 한다.   다. 위와 같은 사실에 원고가 1998. 3. 31.까지 피고 회사의 임원이었고 그 후에도 피고 회사를 위하여 식품위생법상의 위생교육을 받았다는 사실 및 피고 회사가 이 건 등록상표를 그 지정상품에 사용하여 왔다는 사실을 더하여 보면, 피고 회사는 묵시적으로 원고와 사이에 이 건 등록상표에 관한 통상사용권 설정계약을 체결하였다고 볼 수 있으므로, 결국 이 건 등록상표는 통상사용권자에 의하여 사용되어 왔다.  3. 판단   가.         상표법 제73조 제1항 제3호는, 상표권자·전용사용권자 또는 통상사용권자 중 어느 누구도 정당한 이유 없이 등록상표를 그 지정상품에 대하여 취소심판청구일 전 계속하여 3년 이상 국내에서 사용하고 있지 아니한 경우에는 그 상표등록의 취소심판을 청구할 수 있다”고 규정하고 있고,         구 상표법(1997. 8. 22. 법률 제5355호로 개정되기 전의 것) 제73조 제4항은, 등록상표의 불사용을 이유로 취소심판이 청구된 경우 피청구인이 당해 등록상표를 취소심판청구에 관계되는 지정상품 중 1이상에 대하여 심판청구일 전 3년 이내에 정당하게 사용하였음을 증명하지 아니하는 한 상표권자는 취소심판청구에 관계되는 지정상품에 관한 상표등록의 취소를 면할 수 없다고 규정하고 있다.         나. 그런데 피고는 이 건 등록상표의 지정상품 전부에 관한 상표등록의 취소를 구하고 있으므로, 우선 원고 또는 전용사용권자가 이 건 심판청구일 전 3년 이내에 이 건 등록상표를 그 지정상품 중 1이상에 대하여 사용하였는지에 관하여 보기로 한다.  위 갑 제2호증의 기재에 의하면 이 건 심판청구일까지는 이 건 등록상표에 관하여 전용사용권이 설정된 바 없는 사실을 인정할 수 있고, 상표권자인 원고가 이 건 심판청구일 전 3년 이내에 국내에서 이 건 등록상표를 그 지정상품 중 1이상에 대하여 사용하였음을 인정할 만한 아무런 증거가 없을 뿐만 아니라, 그 사용하지 아니한 데 대하여 정당한 이유가 있음을 인정할 만한 아무런 증거도 없다.  다만 각 성립에 다툼이 없는 갑 제4호증, 갑 제6호증의 각 기재에 변론의 전취지를 종합하면, 피고 회사는 식품제조업, 식품가공업 등을 목적으로 하여 1995. 1. 16. 설립되었는데, 설립 당시부터 현재까지 대표이사는 원고의 처인 소외 조영자이고, 원고는 1998. 3. 31.까지 이사이었던 사실, 원고는 1998. 2. 2. 위 조영자와 협의이혼을 한 사실을 인정할 수 있고 달리 반증이 없는바, 비록 원고의 위 주장처럼 피고 회사가 이 건 등록상표를 사용하여 왔다 하더라도, 위 인정 사실만으로는 원고가 피고 회사의 사실상의 1인 주주로서 피고 회사를 실질적으로 지배하여 왔다고 인정하기에 부족하고, 달리 이를 인정할 만한 아무런 증거가 없는 이상, 원고와는 법인격을 달리하는 별개의 경영주체인 피고 회사가 이 건 등록상표를 사용한 것을 가르켜 원고가 이 건 등록상표를 사용한 것과 같게 볼 수는 없다.  따라서 원고의 가. 주장은 이유 없다.   다. 이 건 상표등록취소심판의 청구인인 피고가 이 건 등록상표의 실제 상표권자인 지에 관하여 본다.상표법 제56조 제1항 제1호는 상표권의 이전은 이를 등록하지 아니하면 그 효력이 발생하지 아니한다고 규정하고 있는바, 위 갑 제2호증의 기재에 의하면 이 건 심판청구일 직전인 1998. 10. 19. 작성된 이 건 등록상표의 상표등록원부에 여전히 원고가 상표권자로 등록되어 있고, 그 후 이 건 등록상표의 상표권이 원고로부터 피고 회사에게 이전되는 등록이 행하여졌음을 인정할 아무런 증거가 없으므로, 비록 원고의 위 주장처럼 원고가 처인 위 조영자를 대표이사로 하여 피고 회사를 설립하고 원고가 경영하던 “원일식품”의 명의와 시설 일체를 피고 회사에게 양도하였다 하더라도, 그것만으로는 이 건 등록상표의 상표권자가 피고 회사라고는 할 수 없다.        그러므로 이 건 등록상표의 실제 상표권자가 피고임을 전제로 하는 원고의 나. 주장도 이유 없다.   라. 마지막으로 피고 회사가 이 건 등록상표의 통상사용권자로서 이 건 심판청구일 전 3년 이내에 이 건 등록상표를 그 지정상품에 사용하였는지에 관하여 본다.       우선 피고 회사가 이 건 심판청구일 전 3년 이내에 이 건 등록상표를 그 지정상품에 사용하였는지에 관하여 보건대, 성립에 다툼이 없는 갑 제3호증의 기재에 변론의 전취지를 종합하면 원고는 1990. 10. 27. 양주군수로부터 식품가공업 허가를 받아 원일식품이라는 상호로 식품가공업을 경영하여 온 사실을 인정할 수 있는데, 위 사실에다가 앞에서 인정한, 피고 회사가 1995. 1. 16. 상호를 원일식품 주식회사로 하고 식품가공업 등을 목적으로 하여 설립되었으며, 상표권자인 원고가 피고 회사의 이사로, 원고의 처인 위 조영자가 피고 회사의 대표이사로 각 취임한 사실 및 을 제1호증의 기재를 더하더라도, 피고 회사가 이 건 심판청구일 전 3년 이내에 이 건 등록상표를 그 지정상품 중 1이상에 사용하였음을 인정하기에 부족하고 달리 이를 인정할 만한 아무런 증거가 없다(이 건 등록상표는 “        ” 도형과 약간 특이한 글자체로 쓰여진 “        ”이 나란히 나열되어 구성된 상표이므로, 피고 회사의 상호가 “원일식품 주식회사”라 하여 피고 회사가 반드시 이 건 등록상표를 사용하였다고 단정할 수는 없다).        한편         상표법 제56조 제1항 제2호는, 전용사용권의 설정은 이를 등록하지 아니하면 그 효력이 발생하지 아니한다고 규정하고 있고,         제58조 제1항 제1호는, 통상사용권의 설정은 이를 등록하지 아니하면 제3자에게 대항할 수 없다고 규정하고 있어서, 통상사용권은 전용사용권과는 달리 그 설정 사실을 등록하지 않더라도 단순히 상표권자와 사용자 사이의 통상사용권 설정계약만에 의하여 발생하므로,         상표법 제73조 제1항 제3호에서의 “통상사용권자”는 반드시 등록된 통상사용권자일 필요는 없으나, 원고와 피고 회사 사이에 통상사용권 설정계약이 체결되었는지에 관하여 보면, 이에 부합하는 듯한 갑 제5호증은 그 진정성립이 인정되지 아니하여 증거로 사용할 수 없고, 앞에서 인정한 사실만으로는 원고와 피고 회사 사이에 명시적 또는 묵시적으로 통상사용권 설정계약이 체결되었다고 인정하기에 부족하며 달리 이를 인정할 만한 아무런 증거가 없다.        따라서 피고 회사가 이 건 등록상표의 통상사용권자라고 할 수도 없을 뿐 아니라 피고 회사가 이 건 심판청구일 전 3년 이내에 이 건 등록상표를 사용하였다고 인정할 수도 없으므로, 원고의 다. 주장도 이유 없다.   마. 결국 원고의 위 주장들은 모두 이유 없고, 원고는 이 건 등록상표를 그 지정상품 중 1이상에 대하여 심판청구일 전 3년 이내에 국내에서 정당하게 사용하였음을 증명하지 못하였다 할 것이니, 이를 이유로 이 건 등록상표의 등록을 취소한 이 건 심결은 정당하다.  4. 결론     그렇다면 원고의 이 사건 청구는 이유 없으므로 이를 기각하고 소송비용은 패소자인 원고의 부담으로 하여 주문과 같이 판결한다.[별지 생략]",
        "재판장": "재판장 \n    판사     이상경          판사     최성준          판사     강동세",
        "청구취지": "청구취지\n        특허심판원이 1999. 4. 13. 98당1407호 사건에 대하여 한 심결을 취소한다는 판결을 구하다.      ",
        "link": "https://casenote.kr/%ED%8A%B9%ED%97%88%EB%B2%95%EC%9B%90/99%ED%97%883894"
    },
    {
        "title": "대구고등법원 1999. 7. 30. 선고 99르75 판결 [위자료등] [하집1999-2, 415]\n                \n                확정",
        "판시사항": "판시사항\n시어머니가 아들이 처자를 내버려둔 채 다른 여자를 데리고 자신의 집으로 들어와 동거생활을 하는 것을 방치하였을 뿐더러 그 동거녀를 사실상 며느리로 대우한 경우, 시어머니에게 혼인파탄의 원인행위에 가담한 책임이 있다고 한 사례",
        "판결요지": "판결요지\n시어머니가 아들이 그 처자를 내버려둔 채 다른 여자와 동거하기 위해 그 여자를 집으로 데리고 왔음에도 이를 적극적으로 제지하거나 설득하여 아들로 하여금 원만한 부부관계와 가정생활을 이루도록 노력을 기울이지 아니하였음은 물론 며느리가 아들보다 연상이라는 점에 대해 며느리를 못마땅하게 여기고, 다른 여자로 하여금 자기가 거주하는 집에서 아들과의 동거를 허용함으로써 동거장소를 제공하였을 뿐만 아니라, 식사와 빨래 등 일상 가사일을 맡겨 그 여자로부터 봉양받는 한편, 며느리에게는 시아버지의 사망사실조차 알리지 아니하고, 며느리 대신에 그 여자로 하여금 상복을 입혀 장례에 참석하게 하거나 추석 차례에까지 참석하게 하는 등 그 여자에게 사실상 며느리로서의 역할을 하게 한 경우, 시어머니가 아들부부 사이의 혼인파탄의 원인된 행위에 가담한 것으로써 위자료 지급 책임이 있다고 본 사례.",
        "참조조문": "참조조문\n민법 제751조,         제806조 제2항,         제843조      원고, 항소인          원고(소송대리인 변호사 석왕기)         피고, 피항소인          피고 1외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구지법 1999. 1. 26. 선고 97드21696 판결      ",
        "주문": "주    문\n1. 원판결 중 아래에서 지급을 명하는 금액에 해당하는 피고         1에 대한 원고 패소 부분을 취소한다.      피고         1은 원고에게 금 20,000,000원 및 이에 대한 1997. 9. 28.부터 1999. 7. 30.까지는 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 비율에 의한 돈을 지급하라.      2. 원고의 피고         1에 대한 나머지 항소와 피고         2에 대한 항소를 각 기각한다.      3. 원고와 피고         1 사이에 생긴 소송비용은 1, 2심 모두 같은 피고의 부담으로 하고, 원고의 피고         2에 대한 항소비용은 원고의 부담으로 한다.      4. 제1항의 금전지급 부분은 가집행할 수 있다.",
        "이유": "이    유\n1. 피고         1에 대한 청구에 관한 판단      가. 인정 사실다음의 사실들은 당사자 사이에 다툼이 없거나, 갑 제1, 2호증, 갑 제3호증의 1, 2, 갑 제4호증의 1 내지 7, 을 제1호증의 1 내지 10의 각 기재와 증인         1 내지 3의 각 증언에 변론의 전취지를 종합하여 이를 인정할 수 있고, 이에 반하는 듯한 증인         4의 일부 증언은 믿을 수 없으며, 달리 반증이 없다.      (1) 위 원고는 그 아버지가 경영하던 목욕탕의 보일러공으로 일하던 원심 공동피고         1을 만나 사귀어 오던 중 1978. 10. 21.경 결혼식을 올리고, 그와 사이에 1남 1녀를 출생한 다음 1982. 11. 10. 혼인신고를 마쳤는데, 피고         1은 시어머니이고, 피고         2는 시숙이다.      피고         1을 비롯한 시댁 가족들은 결혼 당시부터 위         원심 공동피고 1이 5년 이상 연상인 원고와 결혼하는 것을 달갑지 않게 여겼고, 원고도 그와 같은 사실에 불만을 품고 시댁에 들르는 것을 꺼려하여 원고와 피고         1 등 시댁 가족들은 그다지 왕래가 없었다.      (2) (가) 위         원심 공동피고 1은 혼인 후 일정한 직업 없이 지내다가 1987. 11.경 원고가 친정에 부탁하여 마련해 준 돈으로 건축업을 시작하였으나 실패하자, 여기저기 떠돌아다니면서 원고와 그 자녀들을 돌보는 데 소홀히 하고 생활비를 지급하지 아니하여, 원고가 경영하면서 생활을 꾸려나갔는데, 위         원심 공동피고 1은 1994. 3.경 알게 된 원심 공동피고         2와 사귀어 오던 중, 같은 해 6.경 위         원심 공동피고 2를 어머니인         피고 1의 주소지로 데리고 가 그 곳에서 동거하기 시작하였다.      (나) 그 무렵 위         원심 공동피고 2는         원김 공동피고 1의 주소지에서 고령인 위 피고를 대신하여 위암으로 투병 증인         원심 공동피고 1의 아버지에 대한 병간호와 식사 준비, 옷세탁 등 일상 가사일을 다하였다.      (다) 피고         1은 같은 해 7.경 그의 남편이 사망하자         원심 공동피고 2로 하여금 상복을 입혀 장례에 참석하게 하고 같은 해 추석날 피고         2의 집에서 지내는 차례에 위         원심 공동피고 2를 참석하게 하는 등 위         원심 공동피고 2를 사실상 며느리로서 대우하였으나, 정작 며느리인 원고에게는 시아버지의 사망사실조차 알리지 아니하여 원고는 그 장례에도 참석하지 못하였다.      (3) (가) 위         원심 공동피고 1이 계속 위 장소에서 위         원심 공동피고 2와 동거해 오던 중, 1995. 1. 18. 새벽 같이 잠을 자다가 그 사실을 눈치 채고 시댁으로 찾아온 원고에게 그 현장이 발각되었고, 이에 원고가 흥분하여 위         원심 공동피고 2에게 화풀이를 하려하자, 위         원심 공동피고 1이 이를 제지하는 과정에서 원고를 폭행하였고, 피고         1도 이에 가담하여 위         원심 공동피고 2에게는 죄가 없다고 하면서 원고를 폭행하였다.      (나) 그 후 위         원심 공동피고 1은 위         원심 공동피고 2를 대구 달서구 두류2동 81의 7 소재 자기의 누나인 소외         1의 집으로 데려가 그 곳에서 계속 동거하였다.      (4) 이에 원고는 위         원심 공동피고 1을 상대로         대구지방법원 95드11121호로 이혼 및 친권행사자지정 청구의 소를 제기하여, 1996. 2. 27. 위         원심 공동피고 1에게 부정행위가 있었다는 이유 등으로 원고 청구인용의 판결을 선고받았고, 그 판결은 1996. 4. 13. 확정되었다.      나. 판단위 인정 사실에 의하면, 원고와 위         원심 공동피고 1 사이의 혼인관계는 위         원심 공동피고 1의 부정행위로 인하여 파탄에 이르렀다고 할 것이고, 한편 어머니인 피고         1로서도 위         원심 공동피고 1이 사업에 실패하고 여기저기 전전하면서 가정을 돌보지 아니하여 며느리인 원고가 식당을 경영하는 등으로 자녀들을 양육하면서 생계를 유지하여 왔고, 더욱이 아들 부부 사이에 출생한 손자와 손녀가 성장해 가고 있는 상황하에서 아들이 그 처자를 내버려둔 채 다른 여자와 동거하기 위해 그 여자를 집으로 데리고 왔다면, 이를 적극적으로 제지하거나 설득하여 아들로 하여금 원만한 부부관계와 가정생활을 이루도록 하여야 할 것임에도 불구하고, 이러한 노력을 기울이지 아니함에 나아가, 원고가 위         원심 공동피고 1보다 연상이라는 점에 대해 원고를 못마땅하게 여기고,         원심 공동피고 2로 하여금 자기가 거주하는 집에서         원심 공동피고 1과의 동거를 허용함으로써 동거장소를 제공하였을 뿐만 아니라, 식사와 빨래 등 일상 가사일을 맡겨         원심 공동피고 2로부터 봉양받는 한편, 원고에게는 시아버지의 사망사실조차 알리지 아니하고, 원고 대신에         원심 공동피고 2로 하여금 상복을 입혀 장례에 참석하게 하였으며, 또 장남인 피고         2의 집에서 지내는 추석 차례에까지 참석하게 하는 등         원심 공동피고 2에게 사실상 며느리로서의 역할을 다하게 하였다면, 이는 원고와         원심 공동피고 1 사이의 혼인파탄의 원인된 행위에 가담한 것이라고 보아야 할 것이다.      따라서 피고         1의 위와 같은 책임 있는 사유로 위 혼인이 파탄됨으로써 원고가 심한 정신적 고통을 입었음은 경험칙상 분명하므로, 위 피고는 금전으로나마 이를 위자할 의무가 있다 할 것인데, 앞서 본 원고와 위         원심 공동피고 1의 혼인기간 및 혼인생활의 내용, 혼인이 파탄에 이르게 된 경위, 위 피고가 혼인파탄에 가담한 정도, 당사자의 연령 및 경제적 생활능력 및 이 사건 변론에 나타난 모든 사정을 참작하면, 그 위자료의 액수는 금 20,000,000원으로 정함이 상당하다.      2. 피고         2에 대한 청구에 관한 판단      원고는, 원고가 1987. 11.경 위         원심 공동피고 1의 건축자금을 마련하기 위하여 친정으로부터 빌려온 돈 6,000,000원을 피고         2에게 대여해 주었으나 이를 변제하지 아니하여 위 피고에게 그 변제독촉을 하였는데, 위 피고는 그 과정에서 원고에게 앙심을 품고 그 후부터 사사건건 원고에게 트집을 잡으며 원고로 하여금 시댁에 오지 못하게 하면서         원심 공동피고 1로 하여금 위         원심 공동피고 2와 사귀도록 하는 한편,         원심 공동피고 1에게 원고와 헤어질 것을 종용하기도 하였고, 심지어         원심 공동피고 1과 원고를 헤어지게 하기 위하여 그들을 피고         1이 살던 집으로 불러들여 동거하도록 하였으며, 나중에 이를 알게 된 원고가 1995. 1. 17.         원심 공동피고 2를 찾아가 화풀이를 하려 하자 이를 제지하면서 오히려 원고에게 폭력을 행사하는 등         원심 공동피고 1,         2의 불륜행위를 권유, 강요하여 원고와         원심 공동피고 1 사이의 혼인관계를 파탄에 이르게 하였다고 주장하면서, 피고         2에 대하여 원고가 입은 정신적 고통에 대한 위자료의 지급을 청구하고 있으나, 원고의 위 주장사실에 부합하는 증인         3의 일부 증언은 믿을 수 없고, 달리 이를 인정할 만한 아무런 증거가 없으므로, 원고의 피고         2에 대한 청구는 이유 없다.      3. 결 론그렇다면 피고         1은 원고에게 금 20,000,000원 및 이에 대하여 소장부본 송달 다음날인 1997. 9. 28.부터 이 판결 선고일인 1999. 7. 30.까지는 위 피고가 그 이행의무의 존부 및 범위에 관하여 항쟁함이 상당하다고 인정되므로 민법 소정의 연 5푼, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다고 할 것이므로, 원고의 피고         1에 대한 청구는 위 인정의 범위 내에서 이유 있어 이를 인용하고, 피고         1에 대한 나머지 청구와 피고         2에 대한 청구는 이유 없어 이를 기각할 것인바, 이와 결론을 일부 달리한 원판결의 피고         1에 대한 원고 패소 부분은 부당하므로 이를 취소하고. 원고의 피고         1에 대한 나머지 항소와 피고         2에 대한 항소는 이유 없어 이를 기각하기로 하며, 소송비용의 부담에 관하여         가사소송법 제12조,         민사소송법 제95조,         제92조,         제89조를 적용하여, 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     최덕수          판사     이한우          판사     오세율",
        "청구취지": "청구취지 및 항소취지\n원판결 중 피고들에 대한 부분을 취소한다. 피고들은 연대하여 원고에게 금 20,000,000원 및 이에 대한 이 사건 소장부본 송달 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 돈을 지급하라(당심에서 청구취지를 감축하였다).",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/99%EB%A5%B475"
    },
    {
        "title": "서울지방법원 1999. 7. 29. 선고 99나8314 판결 [가등기말소등기] [하집1999-2, 43]\n                \n                상고",
        "판시사항": "판시사항\n[1] 구 건물을 철거하고 새로 건물을 신축한 다음 구 건물 등기부의 표제부를 신 건물의 구조, 면적 등과 일치시켜 표시변경등기를 마친 경우, 구 건물의 등기부에 기재된 신 건물의 물권 변동에 따른 등기의 효력(무효)      [2] 갑과 을이 구 건물을 매수하여 이를 철거하고 신 건물을 신축하여 이를 공동으로 원시취득한 후 구 건물의 등기부에 표시변경등기를 경료하여 신 건물의 등기부로 유용하고 있는 상태에서 을이 공유지분의 확보를 위하여 임의로 구 건물의 등기부에 소유권이전등기청구권가등기를 경료한 경우, 갑이 신 건물에 대한 을 명의의 위 가등기의 말소를 구할 수 있는지 여부(소극)    ",
        "판결요지": "판결요지\n[1] 구 건물이 멸실되고 신 건물이 신축된 경우 구 건물의 등기부는 멸실등기를 하여 폐쇄하고 신축건물의 소유자가 새로운 소유권보존등기를 경료하여야 하며, 신축건물의 물권변동에 따른 등기를 멸실된 건물의 등기부에 기재하여도 그 등기는 무효라고 할 것이어서 멸실된 구 건물을 표상한 등기가 신 건물에 유용될 수 없고, 비록 구 건물에 대한 등기부의 표제부를 신 건물의 구조, 면적 등과 일치시켜 표시변경등기를 마쳤다고 하더라도 이를 신 건물을 표상하는 등기라고 할 수 없는 것이므로, 신 건물에 대한 권리를 보호하기 위하여 위와 같이 표시변경등기를 마친 구 건물의 등기부에 가등기를 경료하였다고 하더라도 이를 신 건물에 대한 유효한 등기라고 할 수 없고, 또한 구 건물을 매수하여 이를 철거하고 신 건물을 신축한 자가 위와 같이 표시변경등기를 마치고 그에 대한 소유권이전등기까지 경료하였다고 하더라도 위 소유권이전등기 역시 신 건물에 대하여는 아무런 효력이 없는 등기라 할 것이다.      [2] 갑과 을이 구 건물을 매수하여 이를 철거하고 신 건물을 신축하여 이를 공동으로 원시취득한 후 구 건물의 등기부에 표시변경등기를 경료하여 신 건물의 등기부로 유용하고 있는 상태에서 을이 공유지분의 확보를 위하여 임의로 이와 같이 유용된 구 건물의 등기부에 소유권이전등기청구권가등기를 경료한 경우, 신 건물을 공동으로 원시취득한 갑과 을로서는 신 건물의 공사비 등을 정산하여 그 정확한 지분을 산정한 다음 갑·을 공유로 소유권보존등기를 경료하여야 할 것이고, 어느 일방이 상대방에 대하여 신 건물의 단독 원시취득을 주장하면서 상대방의 권리이용이나 권리확보를 방해하여서는 아니되고, 따라서 설사 을 명의의 위 가등기가 원인 없이 경료된 것이고 또한 구 건물의 등기부에 경료된 것으로서 무효라고 하더라도, 갑이 신 건물을 ‘단독으로’ 원시취득하였음을 전제로 신 건물에 대하여 단독 명의로 그 소유권보존등기를 경료하기 위하여 을의 신 건물에 대한 공유자로서의 권리를 부인하면서 을 명의의 가등기의 말소를 구하는 것은 허용될 수 없다.    ",
        "참조조문": "참조조문\n[1]         민법 제186조,         부동산등기법 제101조 / [2]         민법 제186조,         부동산등기법 제101조,         민사소송법 제226조[소의제기]    ",
        "참조판례": "참조판례\n[1] [2]         대법원 1992. 3. 31. 선고 91다39184 판결(공1992, 1414) / [1]         대법원 1976. 10. 26. 선고 75다2211 판결(공1976, 9453),         대법원 1980. 11. 11. 선고 80다441 판결(공1981, 13396) / [2]         대법원 1973. 7. 24. 선고 73다396 판결(집21-2, 민162)      원고, 피항소인        김영구(소송대리인 덕수합동법률사무소 담당변호사 김형태)     피고, 항소인        장정숙(소송대리인 법무법인 자하연 담당변호사 윤기원외 2인)     ",
        "원심판결": "원심판결\n서울지방법원 1998. 12. 15. 선고 97가단89479 판결변론종결1999. 7. 8.    ",
        "주문": "주    문\n1. 원심판결을 취소한다.2. 원고의 청구를 기각한다.3. 소송총비용은 원고의 부담으로 한다.",
        "이유": "이    유\n1. 인정사실가. 원고는 1995. 3.경부터 처와 이혼하고 같은 해 12.경부터 피고와 동거생활을 시작하였는데, 그 이전인 1995. 4.경부터 피고와 함께 살 집을 새로이 건축하기 위하여 그 장소를 물색하던 중 1995. 7. 4.경 소외 문희순으로부터 서울 종로구 부암동 294 대 471평방미터 및 그 지상의 목조기와지붕 단층주택 72.18평방미터(이하, 이 사건 구건물이라고 한다)을 금 418,000,000원에 매수하였다. 다만 원고와 피고는 원고가 건강이 좋지 않았던 관계로 위 건물신축에 관한 업무는 피고가 전적으로 처리하기로 합의하였다(다툼없음). 나. 그러나 위 294 대지가 개발제한구역 내 자연녹지지역에 위치하고 있었던 관계로 그 지상에 건물을 신축하는 것이 불가능하였고, 이에 원고와 피고는 위 문희순과 건물신축에 관한 문제를 상의하여 일단 위 대지에 관한 소유권이전등기를 그대로 놔두고 대신 위 문희순 명의로 이 사건 구건물에 관한 증·개축허가를 받아 이 사건 구건물을 철거하고 위 대지상에 신건물을 신축하기로 하였다.  다. 피고는 1995. 8. 28.경 별지 기재 건물(이하 이 사건 신건물이라고 한다)의 신축공사에 착공하여 1996. 8. 9. 준공검사를 받았고, 1997. 10. 13.경 이 사건 신건물의 내부 인테리어공사 및 정원공사 등을 모두 완공하였다. 라. 한편, 원고와 피고는 위와 같은 제한을 피하고자 이 사건 구건물에 대한 등기를 이 사건 신건물에 대한 보존등기로 유용하기로 하고, 1996. 9. 13. 이 사건 구건물에 대한 등기 표제부를 이 사건 신건물의 구조, 면적 등과 일치시켜 증·개축한 것으로 표시변경등기를 경료하였고, 같은 해 12. 5. 이 사건 신건물에 대한 건축물대장상의 소유명의를 원고 명의로 변경하였다.  마. 그러나 원고는 1996. 12. 14. 전처와 다시 혼인신고를 하였고, 이에 피고는 이 사건 신건물에 투입된 자신의 공사자금 등을 확보하기 위하여, 문희순의 며느리인 소외 김길자에게 이 사건 신건물에 관하여 자신 명의로 가등기를 경료하여 달라고 요구하였고, 이에 김길자는 위 문희순을 대리하여 이 사건 구건물이나 신건물에 관한 매매예약을 체결한 바 없음에도 불구하고 1996. 12. 23. 이 사건 신건물로 표시변경된 등기부에 같은 달 21. 매매예약을 원인으로 하여 피고 명의로 서울지방법원 중부등기소 접수 제62729호로 소유권이전등기청구권가등기(이하 이 사건 가등기라고 한다)를 경료하여 주었다.  바. 그 후 원고는 1997. 2. 3. 위 등기부에 자신의 명의로 소유권이전등기를 경료하였는데, 피고가 1997. 6. 18. 위 가등기에 기한 본등기를 경료함으로써 원고 명의의 위 소유권이전등기는 1997. 9. 22. 직권말소되었다(을 제13호증).  [다툼없는 사실, 갑 제1, 2, 3호증, 을 제5호증, 을 제13호증]  2. 원·피고의 주장 및 이 사건의 쟁점 가. 원고는, 피고는 건물신축에 관한 업무를 전담하였을 뿐 그 공사비를 지출한 바 없고, 이 사건 신건물의 공사비는 모두 원고가 부담하였으므로, 이 사건 신건물은 원고가 단독으로 원시취득하였고, 따라서 이 사건 가등기는 원인무효의 등기이므로 말소되어야 한다고 주장한다. 나. 이에 대하여 피고는, 원고가 이 사건 신건물의 공사비를 일부 부담한 것은 사실이나 대부분의 공사비는 피고가 부담하였다고 주장한다. 다. 따라서 이 사건의 쟁점은 이 사건 신건물의 공사비로 얼마가 투입되었고, 그 중 원·피고가 각 부담한 공사비는 얼마인가 하는 것인데, 결국은 원고가 이 사건 신건물을 단독으로 원시취득하였는가 하는 것이다. 3. 우선 이 사건 청구의 소의 이익에 관하여 본다. 위 인정사실에 의하면, 등기부상 이 사건 구건물과 표시변경된 이 사건 신건물은 그 재료, 위치, 구조, 면적 등에 있어서 전혀 다른 별개의 건물이라고 할 것이다.  그런데 구건물이 멸실되고 신건물이 신축된 경우 구건물의 등기부는 멸실등기를 하여 폐쇄하고 신축건물의 소유자가 새로운 소유권보존등기를 경료하여야 하며, 신축건물의 물권변동에 따른 등기를 멸실된 건물의 등기부에 기재하여도 그 등기는 무효라고 할 것이어서 멸실된 구건물을 표상한 등기가 신건물에 유용될 수 없고, 비록 구건물에 대한 등기부의 표제부를 신건물의 구조, 면적 등과 일치시켜 표시변경등기를 마쳤다고 하더라도 이를 신건물을 표상하는 등기라고 할 수 없는 것이므로, 피고가 이 사건 신건물에 대한 권리를 보호하기 위하여 이 사건 가등기를 경료하였다고 하더라도 이를 이 사건 신건물에 대한 유효한 등기라고 할 수 없고, 마찬가지로 원고가 이 사건 구건물을 매수하여 이를 철거하고 이 사건 신건물을 신축한 다음 위와 같이 표시변경등기를 마치고 그에 대한 소유권이전등기까지 경료하였다고 하더라도 위 소유권이전등기 역시 이 사건 신건물에 대하여는 아무런 효력이 없는 등기라 할 것이다. 그러나 만약 이 사건 신건물이 원고가 원시취득한 건물로 판명될 경우, 이 사건 구건물에 대하여 멸실등기를 경료하고 이 사건 신건물에 대하여 소유권보존등기를 경료하기 위하여는 이 사건 구건물에 대하여 앞서 본 바와 같이 문희순 명의의 소유권이전등기에 터잡아 경료된 이 사건 가등기에 대하여 그 말소를 소구할 이익은 있다 할 것이다(        대법원 1992. 3. 31. 선고 91다39184 판결). 따라서 이 사건 소는 이 사건 구건물에 대한 멸실등기를 경료하고 이 사건 신건물에 대한 소유권보존등기를 경료하기 위한 목적 하에서만 그 이익이 있다.       4. 원고가 단독으로 이 사건 신건물을 원시취득하였는지 여부 가. 인정사실(1) 피고는 1995. 3.경까지 서울 서대문구 대현동 소재 럭키아파트(33평)를 소유하고 있었고, 원고와 동거하면서도 서울 서대문구 창천동에서 ‘포즈’라는 일반음식점과 강원도 홍천군 대명콘도에서 함바식당을 각 운영하여 왔다(을 제3호증).(2) 피고는 원고와 동거하는 동안 사실상 원고의 부인(처) 역할을 하면서 공동생활을 꾸려왔고, 원고로부터 받은 돈 및 자신이 번 돈 등으로 원고의 친자식 2명에 대한 과와비, 원고의 병원비, 전처에 대한 위자료, 파출부 월급 등을 지출하여 왔다(갑 제4호증의 5).(3) 이 사건 신건물의 신축공사비로는 금 6억 5,000만원(갑 제4호증의 5) 내지 금 7억 6,000만원 상당(을 제5, 7호증)이 투입되었는데, 원고가 그 동안 피고에게 지급한 돈은 합계 금 7억 5,000만원 상당이고, 그 중 금 3억 5,000만원 정도가 이 사건 신건물의 공사비로 투입되었다(을 제1호증의 2, 3). (4) 피고는 자신이 음식점을 경영하여 번 돈 등으로 부족한 이 사건 신건물의 신축공사비를 충당하였다(을 제1호증의 2, 3). (5) 한편, 피고는 이 사건 신건물이 원고와 피고가 공동으로 형성한 재산임을 전제로 1997. 2.경 원고를 상대로 서울가정법원에 재산분할 등을 구하는 소(        97드14112호)를 제기하였다(갑 제12호증).       나. 위 인정사실에 의하면, 이 사건 신건물은 원고와 피고가 공동으로 원시취득한 것이라 할 것이다. 다. 그렇다면, 이 사건 신건물을 공동으로 원시취득한 원고와 피고로서는 이 사건 신건물의 공사비 등을 정산하여 그 정확한 지분을 산정한 다음 원·피고 공유로 소유권보존등기를 경료하여야 할 것이고, 어느 일방이 상대방에 대하여 이 사건 신건물의 단독 원시취득을 주장하면서 상대방의 권리이용이나 권리확보를 방해하여서는 아니될 것이다. 따라서 설사 이 사건 가등기가 원인 없이 경료된 것이고 또한 구건물의 등기부에 경료된 것으로서 무효라고 하더라도, 원고가 이 사건 신건물을 ‘단독으로’ 원시취득하였음을 전제로 하여, 이 사건 신건물에 대하여 단독 명의로 그 소유권보존등기를 경료하기 위하여 피고의 이 사건 신건물에 대한 공유자로서의 권리를 부인하면서 위와 같이 권리확보 차원에서 경료된 피고 명의의 이 사건 가등기의 말소를 구하는 것은 받아들일 수 없다. 5. 결 론 따라서 원고의 이 사건 청구는 이유 없어 이를 기각할 것인바, 원심판결은 이와 결론을 달리하여 부당하고 피고의 항소는 이유 있으므로, 원심판결을 취소하고, 원고의 청구를 기각한다.    ",
        "재판장": "재판장 \n    판사     이두환          판사     구회근          판사     김기현",
        "청구취지": "청구취지\n원심판결의 청구취지와 같다.항소취지주문과 같다.    ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/99%EB%82%988314"
    },
    {
        "title": "대법원 1999. 6. 11. 선고 99다11045 판결 [구상금] [공1999.7.15.(86),1393]",
        "판시사항": "판시사항\n[1] 매수인이 매매 목적 부동산을 담보로 대출을 받아 매도인에게 매매대금의 일부를 지급한 후 대출원리금을 변제하지 아니하여 매도인이 물상보증인의 지위에서 그 대출금에 대한 이자 및 연체료를 대위변제한 경우, 매도인은 매수인에 대하여 그 대위변제금을 구상할 권리가 있는지 여부(적극)[2] 매매목적물이 가압류된 사유만으로 매수인이 매매계약을 해제할 수 있는지 여부(소극)[3] 매수인이 변제의무를 부담하는 매매 목적 부동산에 대한 담보 대출금의 이자 및 연체료를 매도인이 대위변제한 후 매수인이 매도인으로부터 아무런 이의없이 소유권이전등기를 경료받은 사정만으로는 그 대위변제금에 대한 매수인의 구상의무의 면제 합의가 있었다고 볼 수 없다고 한 사례",
        "판결요지": "판결요지\n  [1] 매수인이 매매목적물인 부동산을 담보로 금융기관으로부터 대출을 받아 매도인에게 매매대금의 일부를 지급한 경우 그 대출금을 변제할 의무는 매수인에게 있다고 할 것이고, 그 후 매수인이 그 차용원리금을 변제하지 아니함으로써 금융기관이 부동산에 관하여 임의경매신청을 하겠다고 통지하자 매도인이 부동산의 소유자로서, 물상보증인의 지위에서 그 대출금에 대한 이자 및 연체료를 지급하였다면 매도인은 매수인에 대하여 이를 구상할 권리가 있다.   [2] 매수인은 매매목적물에 대하여 가압류집행이 되었다고 하여 매매에 따른 소유권이전등기가 불가능한 것도 아니므로, 이러한 경우 매수인으로서는 신의칙 등에 의해 대금지급채무의 이행을 거절할 수 있음은 별론으로 하고, 매매목적물이 가압류되었다는 사유만으로 매도인의 계약 위반을 이유로 매매계약을 해제할 수는 없다.   [3] 매수인이 매매 목적 부동산을 담보로 대출을 받아 매도인에게 매매대금의 일부를 지급한 후 그 부동산에 가압류집행이 되자 매수인이 이를 이유로 계약해제를 주장하면서 대출원리금을 변제하지 아니하여 매도인이 위 대출금에 대한 이자 및 연체료를 대위변제한 경우, 그 부동산에 대한 가압류등기가 그 후 말소되어 매수인이 매도인에게 나머지 잔대금을 지급하고, 매도인으로부터 어떠한 이의도 받지 아니한 상태에서 그 부동산에 관하여 매수인 명의의 소유권이전등기를 마쳤다 하더라도, 그와 같은 사정만으로 매도인과 매수인 사이에 매도인이 대위지급한 대출금의 이자 및 연체료에 대한 매수인의 구상의무를 면제하기로 하는 합의가 있었다고 단정하거나 의제할 수는 없다고 본 사례.",
        "참조조문": "참조조문\n  [1]         민법 제341조,         제370조/ [2]         민법 제546조,         민사소송법 제696조/ [3]         민법 105조,         제341조,         제370조,         제506조      ",
        "참조판례": "참조판례\n[2]         대법원 1972. 7. 25. 선고 72다867 판결(집20-2, 민158),        대법원 1992. 12. 22. 선고 92다28518 판결(공1993상, 561),        대법원 1995. 4. 14. 선고 94다6529 판결(공1995상, 1842)원고,상고인          원고         피고,피상고인피고 ",
        "원심판결": "원심판결\n전주지방법원  1999. 1. 7. 선고 98나5589 판결",
        "주문": "주문\n원심판결의 원고 패소 부분 중 구상금 청구에 관한 부분을 파기하고, 이 부분 사건을 전주지방법원 합의부에 환송한다.  나머지 상고를 기각한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 원심의 인정 사실  (1) 원고는 1995. 7. 1. 피고에게 전주시 완산구 (주소 생략) 대지 214.3㎡와 그 지상 주택 및 근린생활시설(이하 이 사건 부동산이라 하고, 위 대지 부분을 이 사건 제1토지라 한다)을 금 172,000,000원에 매도하기로 하고, 계약 당일 계약금 7,000,000원을 지급하고, 중도금 43,000,000원은 1995. 7. 10.에, 잔금 122,000,000원은 1995. 8. 30.에 각 지급하기로 하였다.  (2) 피고는 1996. 8. 하순경까지 중도금 중 금 20,000,000원만을 지급한 상태에서, 원고와 사이에 이 사건 부동산을 담보로 금융기관으로부터 금원을 대출받아 나머지 중도금 및 잔금 중 일부를 지급하기로 하고, 1996. 8. 22. 이 사건 부동산에 관하여 채권최고액을 금 105,000,000원, 채무자를 피고로 하는 근저당권설정등기를 마치고 소외 주식회사 전일상호신용금고(이하 소외 신용금고라 한다)로부터 금 75,000,000원을 대출받아 나머지 중도금 23,000,000원 및 잔금 일부로 금 52,000,000원을 원고에게 지급하였다.  (3) 한편 원고의 며느리         소외 1은 남편인         소외 2, 시부모인 원고 등을 상대로 이혼 및 위자료 등 청구의 소를 제기하면서 1996. 8. 25. 이 사건 제1토지에 관하여 청구금액을 금 70,000,000원으로 하는 가압류집행을 하였다.        (4) 이에, 피고는 원고에게 이 사건 매매계약의 해제를 주장하면서 이미 지급한 매매대금 중 대출금으로 지급한 금 75,000,000원을 제외한 금 27,000,000원과 위약금 7,000,000원, 합계 금 34,000,000원의 매매대금반환채권을 보전하기 위한 명목으로 1995. 10. 20. 원고의 다른 토지(이하 이 사건 제2토지라 한다) 공유지분에 관하여 가압류집행을 하였다.  (5) 그 후 피고는 1997. 5. 1. 이 사건 제1토지에 대한 가압류등기가 말소되자 1997. 6. 14.경 잔대금 70,000,000원을 지급하고, 이 사건 부동산에 관하여 피고 명의로 소유권이전등기를 마쳤다.  2. 구상금 청구 부분에 대하여  원심판결 이유에 의하면, 원심은, 피고가 이 사건 부동산을 담보로 금 75,000,000원을 대출받은 후 소외 신용금고에 위 차용원리금을 변제하지 않자 소외 신용금고가 원고에게 위 대출금에 대한 원리금을 지급하지 않을 경우 원고 소유의 이 사건 부동산에 관하여 임의경매신청을 하겠다고 통지하였고, 이에 원고가 위 대출금에 대한 1995. 10. 23.부터 1997. 6. 10.까지의 이자 및 연체료로 합계 금 19,623,247원을 대위 지급한 사실을 인정하면서도, 이 사건 부동산에 관한 매매잔대금 지급기일이 도래하기 전인 1995. 8. 25.에 매매목적물인 이 사건 제1토지에 관하여 소외 1에 의한 가압류등기가 마쳐지자 피고가 원고의 채무불이행을 이유로 위 매매계약의 해제를 주장하며 잔대금 지급의무의 이행을 거부하고 피고가 원고에게 이미 지급한 매매대금 중 위 대출금 상당의 금원을 제외한 나머지 대금의 반환을 요구하였는데, 그와 같은 계약해제에 따른 원고의 원상회복의무의 이행과 본래 계약내용에 따른 피고의 잔대금 지급의무의 이행 중 어느 쪽도 이루어지지 않은 상태에서 상당한 시간이 경과한 1997. 5. 1.에 이 사건 제1토지에 대한 가압류등기가 말소되자 피고가 같은 해 6. 14.경 원고에게 나머지 잔대금 70,000,000원을 지급하고, 원고로부터 어떠한 이의도 받지 아니한 상태에서 이 사건 부동산에 관하여 피고 명의의 소유권이전등기를 마친 사실에 비추어 보면, 위와 같은 피고 명의의 소유권이전등기 당시 원고와 피고 사이에는 위 금 19,623,247원의 상환의무의 면제에 관한 합의가 있었다고 봄이 상당하므로, 피고에 대하여 원고가 대위지급한 위 금 19,623,247원의 상환을 구하는 원고의 주장은 이유가 없다고 하여 원고의 이 부분 청구를 배척하였다.  (2) 그러나 원심이 인정한 사실에 의하면,         피고가 매매목적물인 이 사건 부동산을 담보로 소외 신용금고로부터 금 75,000,000원을 대출받아 이 사건 매매대금의 일부로 지급한 것이므로 그 대출금을 변제할 의무는 피고에게 있다고 할 것이고, 그 후 피고가 소외 신용금고에 그 차용원리금을 변제하지 아니함으로써 소외 신용금고가 이 사건 부동산에 관하여 임의경매신청을 하겠다고 통지하자 원고가 그 부동산의 소유자로서, 물상보증인의 지위에서 그 대출금에 대한 이자 및 연체료를 지급하였다면 원고는 피고에 대하여 이를 구상할 권리가 있음이 분명하다.  그리고         매수인은 매매목적물에 대하여 가압류집행이 되었다고 하여 매매에 따른 소유권이전등기가 불가능한 것도 아니므로, 이러한 경우 매수인으로서는 신의칙 등에 의해 대금지급채무의 이행을 거절할 수 있음은 별론으로 하고, 매매목적물이 가압류되었다는 사유만으로 매도인의 계약 위반을 이유로 매매계약을 해제할 수는 없다고 할 것인바(대법원 1972. 7. 25. 선고 72다867 판결, 1992. 12. 22. 선고 92다28518 판결, 1995. 4. 14. 선고 94다6529 판결 등 참조), 원심이 인정한 바와 같이 이 사건 제1토지에 대하여 다른 사람으로부터 청구금액이 금 70,000,000원으로 된 가압류집행이 되었다 하더라도, 그 당시 가압류 청구금액에 상당하는 미지급 매매잔대금이 남아 있었던 이 사건에 있어서, 가압류를 이유로 한 피고의 매매계약 해제의 의사표시는 적법하다고 할 수 없다.        또한 이 사건 제1토지에 대한 가압류등기가 그 후 말소되어 피고가 원고에게 나머지 잔대금 70,000,000원을 지급하고, 원고로부터 어떠한 이의도 받지 아니한 상태에서 이 사건 부동산에 관하여 위와 같이 피고 명의의 소유권이전등기를 마쳤다 하더라도, 그와 같은 사정만으로 원고와 피고 사이에 원고가 대위지급한 대출금의 이자 및 연체료에 대한 피고의 구상의무를 면제하기로 하는 합의가 있었다고 단정하거나 의제할 수는 없다.  (3) 따라서 원고가 이 사건 매매대금을 지급받고 아무런 이의를 제기하지 아니한 채 이 사건 부동산에 관한 소유권이전등기를 피고에게 넘겨주었다는 사정만으로 피고의 구상의무 면제에 관한 합의가 있었다고 본 원심의 판단은 채증법칙에 위배하여 증거 없이 사실을 인정하였거나 구상의무 면제에 관한 법리를 오해한 위법을 저질렀다고 할 것이다.  이 점을 지적하는 원고의 상고는 이유 있다.  2. 손해배상 청구 부분에 대하여  원심판결 이유에 의하면, 원심은, 이 사건 제2토지 중 일부가 전주시에 의하여 도로로 편입되어 그 손실보상금으로 금 46,800,000원을 지급받게 되어 있었는데, 피고가 이 사건 제2토지 중 원고 지분에 대하여 가압류를 하는 바람에 원고는 물론 다른 공유자들까지도 위 손실보상금을 수령하지 못하게 되어, 원고가 다른 공유자들로부터 항의를 받고 위 손실보상금을 원고가 모두 수령하기로 하되, 이에 대한 대가로 위 토지 중 도로로 편입되지 않는 토지의 일부를 다른 공유자들에게 분할하여 주었으므로, 피고는 이와 같이 원고가 분할하여 준 토지 부분에 대한 시가 상당액에서 원고가 수령하기로 한 다른 공유자들 몫의 보상금액을 공제한 금액 상당을 손해배상으로 원고에게 지급할 의무가 있다는 원고의 주장에 대하여, 피고가 원고 소유의 토지에 대하여 한 가압류집행이 위법하다는 점을 인정할 만한 증거가 없다는 이유로 원고의 이 부분 청구를 배척하였다.  기록에 비추어 살펴보면, 원심의 설시는 미흡한 점이 없지 아니하나 원고의 위와 같은 손해배상청구를 배척한 판단은 결과에 있어 수긍할 수 있고, 거기에 상고이유에서 주장하는 손해배상책임에 관한 법리를 오해한 위법 등이 있다고 할 수 없다.  3. 결론  그러므로 원심판결의 원고 패소 부분 중 구상금 청구에 관한 부분을 파기하여 이 부분 사건을 전주지방법원 합의부에 환송하고, 나머지 상고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이돈희          대법관     지창권     주심     대법관     변재승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/99%EB%8B%A411045"
    },
    {
        "title": "서울고등법원 1999. 11. 12. 선고 98누14602 판결 [과징금부과처분취소]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "원심판결\n서울행정법원 1998. 12. 9. 선고 98구6097 판결",
        "주문": "주        문\n1. 원고의 항소를 기각한다.                        2. 항소비용은 원고의 부담으로 한다.",
        "이유": "이        유\n1. 처분의 경위갑 제1 내지 6호증, 갑 제11호증, 을 제1 내지 4호증의 각 기재와 당원의 법무부장관에 대한 사실조회결과에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있다. 가 원고는 1965년경 독일로 출국하여 그곳에서 간호사로 일하던 중 1980. 4.경 소외 B로부터 별지 목록 기재 토지 및 그 지상 건물(이하 이 사건 부동산이라고 한다)을 대금 25,000,000원에 매수한 다음, 당시 위 B 명의로 소유권보존등기가 마쳐져 있던 건물에 관하여만 같은 달 11. 원고 앞으로 소유권이전등기절차를 마친 상태에서 1982. 1. 27. 독일인 C와 혼인하여 독일국적을 취득함으로써 대한민국 국적을 상실하게 되었다.   나. 원고는 1985. 4. 17. 이 사건 부동산 중 나머지 토지에 관하여도 등기명의자인 서울특별시로부터 직접 소유권이전등기를 경료받는 방법으로 마저  원고 앞으로 소유권이전등기절차를 마쳤으나, 독일에 거주하기 때문에 이 사건 부동산을 직접 관리하기 어려울 뿐만 아니라 국적상실로 인하여 혹시 그 소유권을 잃게 될지도 모른다고 생각한 나머지, 이 사건 부동산을 오빠인 소의 D에게 명의신탁하기로 하고 건물에 관하여는 같은 달 18. 토지에 관하여는 같은 달 19. 위 D 명의로 소유권이전등기를 경로한 후 위 D으로 하여금 위 건물에 무상으로 거주하게 하였다. 다. 그런데 원고는 1998. 7.경 위 D이 이 사건 부동산에 대한 원고의 소유권을 부인하는 태노를 보이자 서울지방법원 남부지원에 위 D을 상대로 명의신탁해지로 인한 소유권이전등기청구의 소를 제기하였고, 위 법원은 1994. 3. 11. 위 D에 대하여 1998. 7. 12.자 명의신탁해지를 원인으로 한 소유권이전등기절차의 이행을 명하는 원고승소 판결을 선고하였으머, 위 D이 이에 불복하여 항소하였으나 같은 해 9. 29. 서울고등법원에서 항소가 기각됨으로써 위 판결은 같은 해 11. 1.경 확정되었다. 라. 한편 원고는 1998. 2. 6. 위 C와 이혼한 후, 1995. 9. 2. 대한민국 국적을 회복하고자 주 백림 대한민국 총영사관을 경유하여 법무부장관에게 국적회복신청을 하여 1996. 7. 26. 법무부고시 제224호로 국적회복허가를 받았고, 같은 해 10. 7.경 독일 국적을 포기하고 그 사실을 증명하는 서류를 법무부에 제출하였다.  마. 그 후 1996. 11. 20. 주 백림 총영사가 송부한 국적회복신고서가 거주지 동사무소에 접수됨에 따라 원고의 주민등록표에  국적회복사실이 기재되었으며, 원고는 1997. 9. 23. 관할동사무소에 주민등록 재등록 신고를 한 후 1997. 11. 8. 위 확정판결에 기하여 이 사건 부동산에 관하여 원고 앞으로 소유권이전등기절차를 마쳤다. 바. 피고는 1998. 4. 1. 원고가 위 D을 상대로 한 승소확정관결을 받고도 부동산실권리자명의등기에관한법률(이하 '법'이라고만 한다) 시행 후 1년 이내에 실명등기 또는 매각처분 등을 하지 아니함으로써 실명등기의무를 이행하지 아니하였다는 이유로, 처분 근거 법령을 법 제11조 제4항만으로 고지서에 기재하여 법 소정의 방법에 따라 산출한 과징금 108,431,020원을 원고에게 부과 · 고지하는 이 사건 처분을 하였다.  2. 이 사건 처분의 적법 여부    가. 원고의 주장        원고는 첫째, 이 사건 처분의 근거법령으로 과징금 고지서에 기재된 법 제11조 제4항의 규율대상은 법 시행 후에  확정판결을 받은 경우에 한하는 것이므로, 그 시행 전인 1994. 11. 1.경 판결이 확정된 이 사건의 경우에는 위 규정이 적용될 수 없음에도 불구하고 피고가 법령해석을 그르쳐 위 규정에 근거하여 이 사건 처분을 하였으니, 결국 이 사건 처분은 법령상의 근거가 없는 위법한 것이고, 나아가 과징금 고지서에 법 제11조 제4항만이 기재된 경우에는 그 처분 사유의 변경절차 없이 이 사건 처분의 근거 법령이 위와 다른 법 제11조 제1항이라고 인정할 수는 없으며, 둘째, 가사 이 사건 처분의 근거 법령이 법 제11조 제1항이라고 하더라도, 위 법조에 의하면 법 시행 이전에 '명의신탁 약정에 의하여' 부동산에 관한 물권을 명의신탁한 자에 대하여 실명등기의무를 부담하게 하고 이를 위반할 경우 과징금을 무과할 수 있도록 규정되어 있으나, 원고는 법 시행 이전에 이이 위 D에 대한 명의신탁을 해지합으로써 이 사건 부동산이 관한 위 D 명의의 등기는 이미 명의신탁 약정에 의한 것이라고 볼 수 없고, 단지 실체적 권리관계에 부합하지 않는 무효의 등기가 잔존함애 그치는 것이므로, 원고가 그에 대하여 자신 명의로 등기를 경료하지 아니하였다 하여도 법 제11조 제1항의 적용대상이 아니어서 과징금 부과대상이 될 수 없으며, 셋째, 법 제11조 제1항에 의한 과징금 부과대상이라고 하더라도, 부동산등기법 관련 규정에 의하면, 소유권이전등기를 경료함에 있어서는 등기신청인의 주소를 증명하는 서면으로서 주민등록표등 · 초본을 첨부하여야 하고 이를 제출하지 않을 경우 각하사유에 해당하는데, 원고는 대한민국 국적을 회복한 후 즉시 독일 국직을 포기하였고, 주 백림 총영사의 국적회복신고서 송부에 따라 1996. 11. 20. 원고의 주민등록표에 국적회복사실이 기재된 이후 신병 등의 이유로 귀국이 늦어져 1997. 9. 23. 주민등록 재등록 신고를 한 것이므로, 아무리 빨라도 소유권이전등기에 필요한 서류를 갖출 수 있었던 시기는 주민등록표에 국적회복사실이 기재된 1996. 11. 20.이었고, 그 이전까지는 법 제11조 제3항이 규정하는 실권리자의 귀책사유 없이 다른 법률의 규정에 의하여 실명등기를 할 수 없는 때에 해당하여, 그 사유가 소멸한 때로부터 1년 이내인 1997. 11. 8.에 이 사건 부동산에 관하여 소유권이전등기절차를 마친 원고에게 실명등기의무 위반을 이유로 과징금을 부과한 이 사건 처분은 위법하다고 주장한다.   나. 관계 법령       별지 관계법령 기재와 같다.   다. 판단      (1) 원고의 첫째 주장에 관하여 본다.         법 부칙 제1조에 의하면 법의 시행일은 1995. 7. 1.이고, 한편 법 제11조 제1항, 제4항의 각 규정에 의하면, 법 시행 전에 명의신탁 약정에 의하여 부동산에 관한 물권을 명의수탁자의 명의로 등기하거나 하도록 한 명의신탁자는 법 시행일부터 1년의 기간 이내에 실명 등기하여야 하되, 법 시행 전 또는 유예기간 중에 부동산물권에 관한 쟁송이 법원에 제기된 경우에는 당해 쟁송에 관한 확정판결이 있은 날부터 1년 이내에 실명등기 또는 매각처분 등 을 하여야 한다고 규정하고 있는바, 위 규정들의 취지는 실명등기의무를 부담하는 명의신탁자가 명의수탁자로부터 그 등기를 경료받음에 있어 명의수탁자가 등기명의의 환원을 거부하여 부득이 쟁송에 의하여 등기명의를 환원할 수밖에 없는 경우에는 실명등기를 하지  못한데에 상당한 이유가 있어 명의신탁자에게 유예기간의 미준수에 대한 책임을 묻기 어렵다는 고려에서 그와 같은 법적 분쟁이 종식된 때로부터 유예기간을 적용하여야 한다는 유예기간에 관한 특례규정으로 보이므로, 이 사건과 같이 명의신탁자가 법 시행 전에 이미 명의수탁자를 상대로 확정판결을 받아 단독으로 실명등기를 함에 아무런 장애가 없는 때에는 법 제I1조 제1항의 원칙규정으로 돌아가 법의 시행과 동시에 실명등기의무에 관한 유예기간이 진행된다고 하여야 할 것이고, 이 사건 과징금 고지서에 근거 법령으로 법 제11조 제4항만이 기재뇌어 있다고 하여도 이는 단순한 착오에 기인한 것으로서, 이로써 원고가 법 시행 이전에 이미 명의수탁자를 상대로 한 소유권이전등기청구소송에서 승소확정판결을 받고서도 법 시행 후 그 유예기간 내에 실명등기를 하지 아니하여 과징금을 부과하게 된 것임을 적시한 것이라고 못 볼 바 아니므로 위 주장은 받아들일 수 없다.  (2) 원고의 둘째 주장에 관하여 본다.     법 제¹1조 제1항은 법 시행 전에 '명의신탁 약정에 의하여' 명의수탁자 명의로 등기하거나 하도록 한 명의신탁자에 대하여 실명등기의무자로 규정하고 있기는 하나, 한편 ① 법시행 전에 명의신탁계약이 해지되었다 하더라도 그 해지의 효과는 당사자 내부관계에서만 소유권이 당연히 복귀되는 데 그치는 것이고, 외부관계에 있어서는 수탁자가 신탁자 앞으로 등기명의를 이전하기 전까지 그 소유권은 여전히 수탁자에게 있는 것이어서 명의수탁자는 명의신탁약정이 해지된 경우라도 대외적으로 소유권자의 지위를 그대로 보유하게 되므로 그 명의의  등기는 전혀 실체적 권리관계가 없는 원인 무효의  등기와 구별된다는 점(대법원 1991. 8. 27. 선고 90다19848 판결, 1980. 12. 9. 선고 79다634 판결 등 참조), ② 법 제12조 제1항, 제4조, 제6조는 유예기간 내에 실명등기를 하지 아니한 경우 명의신탁 약정이 무효가 된다고 규정하면서도 여전히 명의신탁자에게 무효인 명의신탁약정에도 불구하고 등기를 환원하여야 할 실명등기의무가 있음을 전제로 이행강제금을 부과하도록 한 점, ③ 법 제11조 제1항의 규정 자체에 의하더라도 당초의 등기가 명의신탁 약정에 의한 것이어야 함을 규정하면서 그 명의신탁자에게 실명등기의무를 부담하게 하고 있을 뿐 명의신탁 약정의 효력이 존속됨을 실명등기의무의 전제로 하고 있지 않은 점 등에 비추어 보면, 명의신탁 약정에 기하여 명의신탁한 사실이 있는 명의신탁자로서는 명의신탁 약정의 효력 여하에도 불구하고 그 명의로 등기가 환원되기 전까지는 법 제11조 1항에 의한 실명등기의무를 부담한다고 보아야 할 것이므로, 비록 원고가 법 시행 전에 위 D에 대한 명의신탁 약정을 해지한 바있고, 그를 상대로 명의신탁 해지를 원인으로 한 소유권이전등기청구소송을 제기하여 그 승소판결이 확정되었다 하여도 법 시행 후 유예기간 내에 실명등기를 하지 아니한 이상 실명등기의무 위반에 따른 과징금 부과대상이 된다고 할 것이니 위 주장도 이유 없다.  (3) 원고의 셋째 주장에 관하여 본다.      ① 원고가 법 시행 이후 1996. 7. 26. 대한민국 국적을 회목하기 전까지는 비록 외국인이있지만, 이 사건 부동산 중 건물에 관하여는 그 등기명의를 회복하는 데에 아무런 장애가 었었고, 또한 토지에 관하여도 구 외국인의토지취득및관리에관한법률(1997. 12. 13. 법률 제5454호로 개정되기 전의 것) 제6조 제1항에 의하여 건설부장관으로부터 토지취득허가를 얻어서 실명등기를 할 수 있는 길이 열려 있었다 할 것이며, ② 그렇지 않다고 할지라도 국적법 제14조에 의하면 대한민국의 국적을 상실한 자는 법무부장관의 허가를 얻어 대한민국의 국적을 회복할 수 있다고 규정되어 있고 그 국적회복절차에 의한 국적취득의 효력은 법무부장관의 국적회복허가로서 당연히 발생한다고 할 것인데(대법원 1991. 12. 27. 선고 91다32596판결 등 참조), 앞서 인정한 사실에 의하면, 원고는 1996. 7. 26. 법무부장관으로부터 국적회복허가를 받았으므로 그때부터는 대한민국 국민으로서  이 사건 부동산에 관하여 소유권이전 등기를 경료할 수 있었다고 할 것이고, 또 원고와 같이 국외에 거주하는 내국인의 경우 등기신청인의 주소를 증명하는 서면으로 주민등록표등 · 초본 대신 외국 주재 대한민국 대사관이 나 영사관에서 발급하는 재외국민거주사실증명 또는 재외국민등록표등본의 제출에 의할 수 있는 것이므로, 원고의 주민등록표에 국적회복사실이 등재되지 아니하였거나 주민등록이 재 등록되지 아니하여 그 주소를 증명하는 서면을 구비할 수 없었다는 사정만으로는 법 제11조 제3항 소정의 다른 법령의 규정에 의하여 실명등기를 할 수 없는 경우에 해당한다고 볼 수 었으므로 위 주장 또한 받아들일 수 없다.  이에 관하여 원고는, 등기신청인의 주소를 증명하는 서면으로 재외국민거주사실증명 등을 제출할 수 있다고 하여도 위 확정판결 후 원고가 거주지를 이전하여 판결상의 원고 주소와 실명등기 유예기간 중의 원고의 독일 내 거주지가 서로 다르게 되었으므로 어차피 등기신청은 각하될 운명이었다고 주장하나, 재외국민등록법 제4조, 제5조, 제7조, 같은법시행령 제5조 등에 의하면, 재외국민의  등록시 주소 · 거소와 아울러 전 거주지도 함께 등록하여야 하고, 거주지가 변경된 경우에는 변경등록을 하도록 되어  있어, 위 확정판결 후의 주소 변동을 원고가 증명할 길이 있었다 할 것이므로, 원고의 주장은 이유 없다.  (4) 그렇다면, 이 사건 처분은 처분사유와 관계 법령에 따라 적법하게 이루어진 것이라 할 것이다.  3. 결론     따라서 이 사건 처분이 위법함을 전제로 그 취소를 구하는 원고의 청구는 이유 없어 이을 기각할 것인바, 원심판결은 이와 결론을 같이하여 정당하고 원고의 항소는 이유 없으므로 이를 기각하기로 하여 주문과 같이 판결한다.                                               1999.    11.    12.",
        "재판장": "재판장 \n    판사     김명길          판사     한범수          판사     정영진     별지 생략",
        "청구취지": "청구취지 및 항소취지\n                원심판결을 취소한다. 피고가 1998. 4. 1. 원고에 대하여 한 과징금 108,431,020원의 부과처분을 취소한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/98%EB%88%8414602"
    },
    {
        "title": "헌법재판소 1999. 5. 27. 선고 98헌마357 전원재판부〔각하〕 [변호사징계처분취소] [헌공35, 484]",
        "판시사항": "판시사항\n가.법원의 재판이 헌법소원의 대상이 되는지 여부(소극)나.법원의 재판을 거쳐 확정된 행정처분(원행정처분)이 헌법소원의 대상이 되는지 여부(소극)결정요지가. 법원의 재판자체는 헌법소원의 대상이 되지 아니함이 원칙이고/ 다만 예외적으로 헌법재판소가 위헌으로 결정한 법령을 적용함으로써 국민의 기본권을 침해한 재판에 한하여 헌법재판소법 제68조 제1항에 의하여 헌법소원심판을 청구할 수 있다.나. 법원의 재판을 거쳐 확정된 행정처분(원행정처분)에 대한 헌법소원심판은 당해 행정처분을 심판의 대상으로 삼았던 법원의 재판이 예외적으로 헌법소원의 심판대상이 되어 그 재판 자체가 취소되는 경우에 한하여 청구할 수 있는 것이고 법원의 재판이 취소될 수 없는 경우에는 당해 행정처분에 대한 헌법소원심판은 허용되지 아니한다.이 사건 징계처분(대한변호사협회 또는 변호사징계위원회의 징계결정 및 법무부변호사징계위원회의 기각 결정)과 서울변호사협회장의 징계개시신청의 취소를 구하는 이 사건 심판청구는 대법원의 재판에 의하여 이미 확정된 원행정처분에 대한 것으로서 대법원의 재판이 예외적으로 취소되는 경우에 해당하지 아니하므로 헌법소원의 심판대상이 되지 아니한다.재판관 조승형의 반대의견헌법 제111조 제1항 제5호의 위임정신이나 헌법재판소법 제68조 제1항의 입법취지는 '법원의 재판'에 대한 직접적인 소원과 권리구제절차로서의 '재판'을 거친 원공권력작용에 대한 소원(간접적인 재판에 대한 소원)을 명백히 구분하고 있으며 '재판'을 제외한 모든 공권력작용에 대한 헌법소원은 다른 법률에 정하여진 권리구제절차를 모두 거치게 되면 헌법소원을 제기할 수 있고, '다른 법률에 구제절차가 있는 경우'라 하여 '행정소송법에 구제절차가 있는 경우'를 제외하고 있지 않은 점으로 본다면 구제절차로서 '재판'을 거친 원공권력작용도 헌법소원의 대상임이 명백하다.",
        "판결요지": "",
        "참조조문": "참조조문\n헌법 제111조 제1항 제5호헌법재판소법 제68조 제1항      ",
        "참조판례": "참조판례\n가.                 헌재 1997. 12. 24. 96헌마172등, 판례집 9-2, 842, 865 / 나.                 헌재 1998.  5. 28. 91헌마98등, 판례집 10-1, 660, 671,                 헌재 1998.  7. 16. 95헌마77, 판례집 10-2, 267, 274,,                 헌재 1997. 12. 24. 96헌마172등, 판례집 9-2, 842,,                 헌재 1998.  5. 28. 91헌마98등, 판례집 10-1, 660, 676청구인  배태연(변호사) 피청구인  1. 서울지방변호사협회장 2. 대한변호사협회 3. 대한변호사협회 변호사징계위원회 4. 법무부 변호사징계위원회 5. 대 법 원 ",
        "원심판결": "",
        "주문": "주    문\n이 심판청구를 각하한다.",
        "이유": "이    유\n1. 사건의 개요 및 심판의 대상가. 사건의 개요대한변호사협회 변호사징계위원회는 1997. 7. 4. 변호사인 청구인에게 과태료 금 3,000,000원의 징계결정(제96-17호)을 하였다. 그 이유는, 청구인은 1982. 5. 22. 청구외 김○란과 결혼하여 같은 해 7. 30. 혼인신고를 하고 두 자녀를 두고 있었는 데, 1994. 10. 19.부터 1996. 11. 28.까지 청구외 장○영과 동거하여 변호사로서의 품위를 손상하고, 1994. 11.부터 1995. 10.까지 12개월간 서울지방변호사회의 월회비 합계 금 690,000원 및 그에 대한 연체가산금 27,000원을 납부하지 않음으로써 소속지방변호사회 및 대한변호사협회의 회칙을 위반하였다.청구인은 법무부 변호사징계위원회에 이의신청을 하였으나 1997. 10. 6. 이를 기각(1997년 변징 제1호)하였고, 대법원도 1998. 9. 9. 재항고를 기각(97두72)하였다.청구인은 헌법상 보장된 사생활의 비밀 및 자유권과 인격권을 침해하였다는 이유로 1998. 10. 13. 이 헌법소원심판을 청구하였다. 청구인은 1999. 4. 23. 대한변호사협회 변호사징계위원회를 피청구인으로 추가하였다.나. 심판의 대상서울지방변호사회장의 대한변호사협회장에 대한 청구인의 징계개시의 신청, 대한변호사협회 또는 선택적으로, 대한변호사협회 변호사징계위원회의 1997. 7. 4. 청구인에 대한 징계결정(변협 제96-17호), 법무부징계위원회의 1997. 10. 6. 이의신청 기각 결정(1997년 변징 제1호) 및 대법원의 1998. 9. 9.자 재항고 기각 결정(97두72)이 헌법에 위반되는지 여부이다.2. 청구인의 주장 및 피청구인의 의견요지가. 청구인의 주장(1)변호사법 제78조 제1항 단서는 \"징계사유가 있은 날로부터 2년을 경과한 때에는 징계개시의 청구를 하지 못한다\"고 규정하고 있는 데도 기간이 지난 1994. 10. 19.이전의 행위에 대해서까지 징계권을 행사한 위법이 있다.(2)청구인은 1993. 1.경 법률상 배우자이던 청구외 김○란으로부터 청구외 장○영과의 성관계에 관하여 유서 내지 종용을 받고 김○란과는 실질적으로 이혼한 상태에서 청구외 장○영과 사실혼 관계를 지속한 것이다. 이것은 변호사의 직무와는 관계없는 청구인의 사생활의 비밀과 자유의 영역에 속하는 사항인데도 이를 이유로 징계한 대한변호사협회의 처분은 헌법 제17조에 규정된 사생활의 비밀을 침해한 것이다.(3)대한변호사협회 또는 징계위원회의 징계결정 및 법무부징계위원회의 이의신청 기각 결정(이하, 이 사건 징계처분이라고 한다) 이유는 청구인을 모해한 김○란의 허위 주장으로 이루어진 것이다. 위 주장은 김○란이 청구인을 상대로 제기한 위자료 등 청구소송(서울가정법원 1997. 12. 4. 선고 95드30646 등 판결)에서 주장한 것과 거의 같은 것으로 위 소송에서 엄격한 증거조사를 거쳐 배척된 것임에도 이를 그대로 받아들인 것은 채증법칙을 위배한 사실인정으로 징계양정을 한 잘못이 있다.(4)변호사인 청구인에게 성직자에 준하는 윤리, 법관 등 현직 공무원보다 더 무거운 윤리 기준이 적용되어야 한다는 법리를 전제로 한 이 사건 징계처분은 윤리 기준에 관한 법리를 오해한 것이다.(5)언론에 보도된 청구인의 사생활에 관한 사항은 허위사실로 출판물에 의한 명예훼손죄에 해당되고 사생활이라도 언론에 보도된 이상 징계사유가 된다는 전제 하에 이루어진 이 사건 징계처분은 징계에 관한 법리를 오해한 위법이 있다.(6)청구인이 1994. 11.부터 1년간 대한변호사협회의 회비를 납부하지 않은 것은 서울지방변호사회와 대한변호사협회가 1994. 9. 초순경 발행·배포한 회원명부에 청구인의 전화번호의 오기로 손해가 발생하여 피청구인에 대하여 손해의 최소화를 위한 작위의무의 이행을 촉구하기 위한 것으로 정당성이 있다. 청구인의 서울지방변호사회에 대한 손해배상채권과 서울지방변호사회의 청구인에 대한 회비채권은 상계적상에 있으므로, 청구인의 회비 납부 거부를 이유로 한 이 사건 징계처분은 헌법 제10조가 보장하는 청구인의 인간으로서의 존엄성을 침해한 것이다.나. 법무부장관 및 대한변호사협회장의 의견본안 전으로, 헌법재판소법 제68조 제1항 본문은 법원의 재판 자체를 대상으로 하는 헌법소원의 심판청구는 허용되지 아니하므로 청구인의 이 심판청구는 부적법하므로 각하하여야 한다. 대한변호사협회는 피청구인의 적격이 없다. 법무부장관은 본안에 관한 답변으로 이유없다는 의견을 개진하였다.3. 판  단법원의 재판자체는 헌법소원의 대상이 되지 아니함이 원칙이고/ 다만 예외적으로 헌법재판소가 위헌으로 결정한 법령을 적용함으로써 국민의 기본권을 침해한 재판에 한하여 헌법재판소법 제68조 제1항에 의한 헌법소원심판을 청구할 수 있다(헌재 1997. 12. 24. 96헌마172등, 판례집 9-2, 842, 865).그런데 대법원의 이 사건 재항고 기각 결정은 법원의 재판임이 분명하고, 헌법소원심판의 대상이 되는 예외적인 재판에 해당되는 것도 아니므로 이 부분 심판청구는 부적법하다고 할 것이다.법원의 재판을 거쳐 확정된 행정처분(원행정처분)에 대한 헌법소원심판은 당해 행정처분을 심판의 대상으로 삼았던 법원의 재판이 예외적으로 헌법소원의 심판대상이 되어 그 재판 자체가 취소되는 경우에 한하여 청구할 수 있는 것이고 법원의 재판이 취소될 수 없는 경우에는 당해 행정처분에 대한 헌법소원심판은 허용되지 아니 한다(헌재 1998. 5. 28. 91헌마98, 판례집 10- 1, 660, 671).그런데 이 사건 징계처분(대한변호사협회 또는 변호사징계위원회의 징계결정 및 법무부변호사징계위원회의 기각 결정)과 서울지방변호사회장의 징계개시신청의취소심판청구는 대법원의 재판이 예외적으로 취소되는 경우에 해당되지 아니하므로 이 부분 심판청구도 부적법하다.4. 결  론그렇다면 이 심판청구는 모두 부적법하므로 이를 각하하기로 한다. 이 결정은 재판관 조승형의 아래 5.와 같은 반대의견이 있는 외에는 나머지 재판관 전원의 일치된 의견에 의한 것이다.5. 재판관 조승형의 반대의견나는 우리재판소가 1998. 5. 28.에 선고한 91헌마98, 93헌마253(병합)사건에서 행정처분은 공권력인 입법·행정·사법작용 중 행정작용의 대표적인 행위형식으로써 그 행사나 불행사로 인하여 기본권을 침해받은 경우에는 비록 권리구제절차로서 행정소송의 '재판'을 거친 행정처분의 경우라 하더라도 헌법소원심판의 대상이 된다는 취지의 반대의견을 상세하게 밝힌 바 있으므로 다수의견 중 대한변호사협회 변호사징계위원회의 징계결정 취소청구 부분에 대한 각하의견에 대하여 여전히 반대한다. 그 이유는 위 사건의 반대의견을 그대로 인용하며 그 요지는 다음과 같다.가.헌법 제111조 제1항 제5호의 위임정신이나 헌법재판소법 제68조 제1항의 입법취지는 '법원의 재판'에 대한 직접적인 소원과 권리구제절차로서의 '재판'을 거친 원 공권력작용에 대한 소원(간접적인 재판에 대한 소원)을 명백히 구분하고 있으며 '재판'을 제외한 모든 공권력작용에 대한 헌법소원은 다른 법률에 정하여진 권리구제절차를 모두 거치게 되면 헌법소원을 제기할 수 있고, '다른 법률에 구제절차가 있는 경우'라 하여 '행정소송법에 구제절차가 있는 경우'를 제외하고 있지 않은 점으로 본다면 구제절차로서 '재판'을 거친 원공권력작용도 헌법소원의 대상임을 명백히 하고 있다.나.다수의견이 헌법소원의 대상이 되는 행정작용 중에서 행정처분을 제외시키는 논거로 헌법 제107조 제2항 규정, 재판에 대한 헌법소원의 원칙적인 불인정 판례(1997. 12. 24. 96헌마172등, 판례집 9-2, 842) 및 기판력문제 등을 들고 있으나 이는 다음과 같이 모두 부당한 주장이다.(1)헌법 제107조 제2항의 문언에 따르더라도 처분자체의 위헌·위법성이 재판의 전제가 된 경우에 한해서 대법원이 최종적으로 심사할 권한을 가지고 있을 뿐이므로, 그 경우를 제외하고는 처분자체에 의한 직접적인 기본권 침해를 다투는 헌법소원은 모두 가능하다고 할 것이며, 우리재판소가 이미 명령·규칙 자체가 직접 기본권을 침해하는 경우에는 헌법소원심판의 대상이 된다는 판례를 확립하고 있으므로 위 헌법조항에 병렬적으로 열거된 '처분'의 경우도 명령·규칙과 달리 보아야 할 아무런 이유가 없다.(2)다수의견은 우리재판소가 선고한 위 96헌마172 등 사건의 결정에서 원행정처분에 대한 헌법소원청구를 받아 들여 이를 취소한 것은 원행정처분을 심판의 대상으로 삼았던 법원의 재판이 예외적으로 헌법소원심판의 대상이 되어 그 재판 자체까지 취소되는 경우에 한하여, 국민의 기본권을 신속하고 효율적으로 구제하기 위하여 가능한 것이고 이와는 달리 법원의 재판이 취소되지 아니하는 경우에는 확정판결의 기판력으로 인하여 원행정처분은 헌법소원심판의 대상이 되지 아니한다고 할 것이라 하여, 원행정처분에 대하여 헌법소원심판을 하는 것은 단순한 행정작용에 대한 심사가 아니라 사법작용과 행정작용에 대한 심사를 동시에 행하는 것으로서 결국 원칙적으로 배제된 법원의 재판에 대한 헌법소원을 사실상 허용하는 것이라고 주장한다.그러나 '재판'을 헌법소원의 대상에서 원칙적으로 제외시킨 것은 법관의 오심에 의한 기본권침해 또는 소송절차상의 기본권침해 등을 이유로 하는 판결이나 결정 등에 대하여 제기되는 헌법소원을 배제한다는 것, 즉 재판작용이 원인이 되어 새로이 발생하는 기본권침해 문제를 헌법소원의 대상으로 삼을 수 없다는 것일 뿐, \"재판을 제외하고는\"이라는 법문으로부터 재판의 원인된 원행정처분 자체에 대한 헌법소원까지도 배제하는 것이라고는 볼 수 없으며, 소송물의 관점에서 보더라도 재판에 대한 헌법소원의 원칙적인 배제규정은 곧 원행정처분에 대한 헌법소원의 배제규정이라고 유추해석을 할 수도 없다. 이 점은 비교법적으로도 충분히 논증된다.또한 위 사건 결정의 판시취지는 결코 다수의견이 지적한 바와 같은 취지가 아니다. 즉 헌법재판소가 위헌으로 결정한 법령을 적용함으로써 국민의 기본권을 침해한 법원의 재판만이 예외적으로 헌법소원심판의 대상이 될 수 있을 뿐, 이러한 경우가 아닌한 법원의 재판에 대한 헌법소원은 허용되지 아니한다는 취지로써, 그 재판자체까지 취소할 것을 청구하는 경우에 한하여 원행정처분에 대한 헌법소원이 허용되는 것이라는 취지가 아니다.(3)헌법재판소의 원행정처분취소·공권력불행사위헌확인 결정의 기속력은 행정처분에 대한 법원의 확정재판의 기판력에 우선한다고 봄이 마땅하므로 '기판력의 본질'과 '원행정처분에 대한 헌법재판소의 취소·위헌확인결정'이 서로 충돌하는 것은 아니며 위 기속력으로 인하여 위 기판력이 소멸할 뿐이다.이는 법원의 확정재판의 취소(예컨대 재심)에 의하여 기판력이 소멸되는 법리와 다를 바 없다.다.이상과 같이 다수의견 중 위 부분은 부당하고 원행정처분에 대한 헌법소원의 대상성이 인정된다고 할 것이므로 이 사건 심판청구 중 대한변호사협회 변호사징계위원회의 징계결정 취소청구 부분은 적법하여 본안 판단을 하였어야 마땅하다.",
        "재판장": "재판장 \n    재판관     김용준               김문희               이재화               조승형               정경식               고중석               신창언     주심     재판관     이영모               한대현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/98%ED%97%8C%EB%A7%88357"
    }
]