[
    {
        "title": "대법원 1990. 12. 21. 선고 90므897 판결 [이혼] [공1991.2.15.(890),634]",
        "판시사항": "판시사항\n 이혼소송의 당사자가 주장하지 않고 심리과정에서 나타나지도 아니한 간통유서사실에 대한 법원의 직권심리 요부(소극)    ",
        "판결요지": "판결요지\n 인사소송법상 직권으로 증거를 조사하도록 규정되어 있다고 하여 이혼소송의 당사자가 주장하지도 않고 심리과정에서 나타나지도 아니한 독립한 공격방어방법에 대한 사실까지 법원이 조사하여야 하는 것은 아니므로 원심이, 청구인이 간통한 피청구인을 유서하였는 지 여부를 조사, 심리하지 아니한 것이 위법하다고 할 수 없다.    ",
        "참조조문": "참조조문\n        구 인사소송법(1990.12.31. 법률 제4300호로 폐지되기 전의 것) 제9조,         민법 제841조,         가사소송법 제17조  청구인, 피상고인          청구인     피청구인, 상고인          피청구인  소송대리인 변호사 권오상     ",
        "참조판례": "",
        "원심판결": "원심판결\n대구고등법원 1990.8.22. 선고 90르263 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.    ",
        "이유": "이    유\n  기록에 의하여 원심판결을 살펴보면 원심이 그 거시의 증거에 의하여 피청구인이         청구외인과 원심판결 설시와 같이 간통하였다는 사실을 인정하는 과정에서 논지가 주장하는 바와 같은 채증법칙 위배나 심리미진 등의 위법이 있다고 할 수 없으며         인사소송법상 직권으로 증거를 조사하도록 규정되어 있다고 하여 당사자가 주장하지도 않고 심리과정에서 나타나지도 아니한 독립한 공격방어방법에 대한 사실까지 법원이 조사하여야 하는것은 아니므로 원심이 청구인이 피청구인을 유서하였는지 여부를 조사, 심리하지 아니한 것이 위법하다고 할 수도 없는 것이다. 논지는 모두 이유없다.        그러므로 상고를 기각하고 상고비용은 패소자에게 부담시키기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     김용준          대법관     박우동          대법관     이재성          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80897"
    },
    {
        "title": "대법원 1990. 10. 30. 선고 90므569 판결 [이혼] [공1990.12.15.(886),2419]",
        "판시사항": "판시사항\n 혼인파탄에 책임있는 배우자의 이혼청구를 배척한 사례",
        "판결요지": "판결요지\n 청구인의 어머니가 피청구인을 학대하고 청구인도 피청구인에게 일방적으로 이혼을 구하면서 동거를 거절한 데서 청구인부부가 별거하게 된 것이고, 그 후 감정이 악화된 상태에서 청구인이 피청구인의 부모에게 피청구인을 내어 놓으라고 하다가 몰래 감추어 온 녹음기가 발각되어 시비끝에 그들로부터 뺨을 맞은 것이라면, 피청구인이 청구인을 악의로 유기하였다거나 청구인이 피청구인의 존속으로부터 심히 부당한 대우를 받은 것이라고 할 수 없고, 또 청구인부부의 혼인생활이 파탄에 이르렀다 하여도 이는 청구인의 책임있는 사유에 기인한 것이어서 이 사건 이혼청구를 받아들일 수 없다고 한 원심의 판단은 옳다.",
        "참조조문": "참조조문\n민법 제840조      청구인, 상고인  이 O O  소송대리인 변호사 김완석 피청구인, 피상고인  김 O O  소송대리인 변호사 김광일 ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산고등법원 1990.5.25. 선고 89르891 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면, 원심은 청구인이 내세우는 이혼사유 중 피청구인이 1988.4.14. 청구인을 폭행하였다는 주장에 관하여는,         청구인과 피청구인이 별거 중 청구인이 피청구인의 부모에게 피청구인을 내어놓으라고 하다가 몰래 감추어 온 녹음기가 발각되어 시비끝에 그들로부터 뺨을 맞은 사실만을 인정하고 그 나머지 주장에 부합하는 증거들을 적법히 배척하고 나서 내세운 증거에 의하여         청구인부부가 별거하게 된 것은 청구인의 어머니가 피청구인을 학대하고 청구인도 피청구인에게 일방적으로 이혼을 구하면서 동거를 거절한 데서 비롯되었는데도 청구인이 허위의 사실을 들어 피청구인을 상대로 이혼심판을 청구하였다가 패소확정 되었으며 그후 피청구인측에서 청구인과 그의 제자 사이를 의심하여 그 제자의 집에 침입하였다가 그 때문에 피청구인의 어머니가 벌금 20만원의 형을 받자 쌓인 감정이 악화된 상태에서 앞서와 같은 폭행사건이 벌어진 사건을 인정하고 사실이 이와 같다면 피청구인이 청구인을 악의로 유기하였다거나 청구인이 피청구인의 존속으로부터 심히 부당한 대우를 받은 것이라고 할 수 없고 또 청구인부부의 혼인생활이 파탄에 이르렀다 하여도 이는 청구인의 책임있는 사유에 기인한 것이어서 이 사건 이혼청구를 받아들일 수 없다고 판단하였는바, 기록에 비추어 원심의 판단은 옳게 수긍이되고 거기에 지적하는 바와 같은 법리의 오해나 채증법칙위배, 심리미진의 위법이 없다. 주장은 모두 이유없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안우만          대법관     김덕주          대법관     윤관          대법관     배만운",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80569"
    },
    {
        "title": "대법원 1990. 10. 12. 선고 90므514 판결 [이혼] [공1990.12.1.(885),2274]",
        "판시사항": "판시사항\n 시어머니와의 불화를 이유로 별거하게 된 처를 상대로 한 남편의 이혼청구를 배척한 사례",
        "판결요지": "판결요지\n 장남으로서 어머니와 두 남동생들의 생활비와 학비를 보조하여 주어야 할 청구인의 입장을 피청구인이 충분히 이해하지 못하여 시어머니와 시동생들간에 불화하게 된 것은 잘못이라고 하겠으나, 그렇다고 해서 결혼하여  자식까지 둔 청구인이 어머니와 동생과 함께 살면서 처자식을 돌보지 않았다면 이는 부부로서의 동거, 부양 및 협조의무를 스스로 저버린 행동이므로 청구인이 피청구인을 상대로 이혼을 청구함은 부당하다.",
        "참조조문": "참조조문\n민법 제840조      청구인, 상고인          청구인         피청구인 , 피상고인          피청구인   소송대리인 변호사 이원철         ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산고등법원 1990.5.18. 선고 89르662 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심은 그 판시이유에서 청구인과 피청구인은 1983.5.2. 혼인신고를 마친 부부로서, 마산시 석전동         (이하생략) 셋방에서 신혼생활을 시작하고 그 사이에서 세 아들을 출산하였는데, 청구인은 장남으로서 어머니와 두 남동생들의 생활비와 학비를 보조하여 줄 입장인데, 피청구인이 신혼초부터 이와 같은 청구인의 입장을 충분히 이해하지 못하여 청구인의 월급을 계돈 등으로 사용하고 청구인의 어머니와 동생들에게 전혀 경제적인 도움을 주지 못함으로써 피청구인의 시어머니, 시동생들과 피청구인간에 갈등과 불화가 생기게 되었고 그것이 빌미가 되어 원심판시와 같은 경위로 청구인과 피청구인이 동거하다가 별거하고 다시 동거하다가 별거하는 등 하여 현재는 청구인은 어머니와 동생들과 함께 살고, 피청구인은 청구인과 시어머니가 동거하기를 거부하므로 혼자 화장품가게를 하면서 청구인과 시어머니가 피청구인을 받아들여 주거나 청구인만이라도 피청구인에게 돌아와 주기를 기다리고 있는 사실을 인정한다음,         피청구인이 청구인의 장남인 입장을 충분히 이해하지 못하여 시어머니와 시동생들간에 불화하게 된 것은 잘못이라고 하겠으나 그렇다고 해서 결혼하여 자식까지 둔 청구인이 어머니와 동생과 함께 살면서 처자식을 돌보지 않은 것은 부부로서 동거, 부양 및 협조의무를 스스로 저버린 행동이므로 청구인이 피청구인을 상대로 이혼을 청구함은 부당하다고 판시하였는바, 기록에 의하면 원심의 위와 같은 사실의 인정과 판단은 정당하다고 수긍이 가고 거기에 소론과 같은 채증법칙위반, 심리미진, 이유불비의 위법은 없다. 논지는 이유없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     이재성          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80514"
    },
    {
        "title": "대법원 1990. 9. 25. 선고 89므112 판결 [이혼] [집38(3)특,137;공1990.11.15.(884),2156]",
        "판시사항": "판시사항\n가. 이혼에 합의하고 위자료 명목의 금전을 주고 받은 것만으로           민법 제840조 제1항 제6호의 재판상 이혼사유에 해당하는지 여부(소극)        나. 혼인파탄의 유책배우자가 상대방이 그 갈등을 해소하려는 과정에서 저지른 잘못을 이유로 재판상 이혼청구를 할 수 있는지 여부(소극)",
        "판결요지": "판결요지\n가. 혼인생활중 부부가 일시 이혼에 합의하고 위자료 명목의 금전을 주고 받았더라도 그것으로 인하여 부부관계가 돌이킬 수 없을 정도로 파탄되어 부부쌍방이 이혼의 의사로 사실상 부부관계의 실체를 해소한 채 생활하여 왔다는 등의 특별한 사정이 없다면 그러한 이혼합의 사실의 존재만으로는 이를           민법 제840조 제1항 제6호의 재판상 이혼사유인 혼인을 계속할 수 없는 중대한 사유에 해당한다고는 할 수 없다.        나. 일방 배우자의 책임있는 사유(악의의 유기)로 인하여 혼인생활이 파탄에 빠지게 된 이후에 그 갈등을 해소하려는 과정에서 상대방이 재판상 이혼사유에 해당할 수도 있는 잘못(직계존속에 대한 폭행)을 저질렀더라도 그 잘못이 상대방의 유책사유로 인한 혼인의 파탄과는 관계없이 저질러졌다거나 그 정도가 상대방의 유책사유에 비하여 현저하게 책임이 무거운 것이라는 등의 특별한 사정이 없는 한 혼인을 파탄시킨 유책배우자가 이를 사유로 삼아 이혼을 청구할 수는 없는 것이고 그러한 갈등이 쌓여서 혼인관계가 돌이킬 수 없을 정도에 이르렀다 하여도 상대방이 사실은 혼인을 계속할 의사없이 오로지 배우자를 괴롭힐 의사로 표면적으로만 이혼에 응하지 아니하고 있다는 등의 특별한 사정이 있는 경우가 아니라면 혼인을 파탄에 이르게 한 사유에 관하여 당초 책임있는 배우자는           민법 제840조 제1항          제6호의 사유가 있다 하여 이혼을 청구할 수 없다.        ",
        "참조조문": "참조조문\n민법 제840조 제1항 제6호",
        "참조판례": "참조판례\n가.         대법원 1982.12.28. 선고 82므54 판결(공1983,424)청구인, 상고인          청구인  소송대리인 변호사 오석락         피청구인, 피상고인          피청구인  소송대리인 변호사 김용구         ",
        "원심판결": "원심판결\n        광주고등법원 1989.1.17. 선고 88르22 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다(1989.4.4.자 상고이유보충서의 기재내용은 상고이유를 보충하는 한도 내에서 판단한다).  1.  판단유탈의 주장에 대하여,부부는 서로 이해하고 협조하여 원만한 혼인생활의 유지에 노력하여야 하는 것으로서 혼인생활 중 부부가 일시 이혼에 합의하고 위자료 명목의 금전을 주고 받았다 하더라도 그것으로 인하여 부부관계가 돌이킬 수 없을 정도로 파탄되어 부부쌍방이 이혼의 의사로 사실상 부부관계의 실체를 해소한 채 생활하여 왔다는 등의 특별한 사정이 없다면 그러한 이혼합의사실의 존재만으로는 이를           민법 제840조 제1항 제6호의 재판상 이혼사유인 혼인을 계속할 수 없는 중대한 사유에 해당한다고는 할 수 없다        (        당원 1982.12.28. 선고 82므54 판결 참조). 이 사건 기록을 살펴보면 청구인은 청구인과 피청구인 사이에 1986.4. 위자료로 금 600만원을 지급하고 이혼에 합의하였다고 주장하면서 그 입증으로 갑 제4호증 및 제5호증을 제출하였음을 알 수 있고 원심이 이 주장과 입증에 대하여 따로 판단을 하지 아니하였음은 소론과 같다. 그러나 원심이 확정한 사실에 의하면 청구인 부부는 혼인초부터 자주 다투어 왔으나 혼인생활이 결정적으로 파탄에 이르게 된것은 1986.8.경 청구인이 출장가지 않고서도 출장갔었다고 거짓말을 하여 부부싸움이 일어난 끝에 청구인이 피청구인을 버리고 가출함으로써 비롯된 것이라고 하고 위 이혼합의가 있은 후 별다른 일 없이 4개월 정도로 계속 동거하여 왔음은 청구인도 인정하는 바이므로(원심 제1차 변론조서) 청구인 부부의 별고와 위 이혼의 합의는 직접적인 연관이 없다고 할것이어서 청구인 주장의 이혼합의가 있었다하더라도 이로써 재판상의 이혼사유로 삼을 수도 없으며 청구인의 책임있는 사유로 혼인생활의 파탄에 빠졌다고 본 원심의 판단이 좌우되지도 않는 것이므로 원심의 위 판단유탈은 판결에영향을 주었다고 할 수 없다.        또 논지가 지적하는 바의 갑 제15호증의 1, 2의 기재내용은 원심의 사실인정에 배치되는 것도 아니므로 원심이 이에 대하여 명확한 판단을 하지 아니하였다 하여도 판결에 영향을 미친 판단유탈이라고 할 수도 없다.  논지는 이유없다.  2.  법리오해의 주장에 관하여,재판상 이혼에 관하여 이른바 유책주의를 채택하고 있다고 해석되는 우리 법제 아래에서는 일방의 배우자의 책임있는 사유로 인하여 혼인생활이 파탄에 빠지게 된 이후에 그 갈등을 해소하려는 과정에서 다른 일방 당사자가 재판상 이혼사유에 해당할 수도 있는 잘못을 저질렀다 하더라도 그 잘못이 상대방의 유책사유로 인한 혼인의 파탄과는 관계없이 저질러졌다거나 그 정도가 상대방의 유책사유에 비하여 현저하게 책임이 무거운 것이라는 등의 특별한 사정이없는 한 혼인을 파탄시킨 유책배우자가 이를 사유로 삼아 이혼을 청구할 수는없는 것이고 그러한 갈등이 쌓여서 혼인관계가 돌이킬 수 없을 정도에 이르렀다 하여도 상대방이 사실은 혼인을 계속할 의사없이 오로지 배우자를 괴롭힐 의사로 표면적으로만 이혼에 응하지 아니하고 있다는 등의 특별한 사정이 있는 경우가 아니라면 혼인을 파탄에 이르게한 사유에 관하여 당초 책임있는 배우자는           민법 제840조 제1항 제6호의 사유가 있다 하여 이혼을 청구할 수는 없는 것이다.          같은 취지에서 원심이 이 사건 혼인생활이 청구인이 피청구인을 악의로 유기함으로써 파탄에 빠졌다고 인정한 다음 그 후 피청구인이 혼인을 계속하고자 청구인과 가족을 찾아다니는 과정에서 서로 싸움이 벌어져 상호 폭행을 하게 되고 피청구인이 청구인의 직계존속에서 폭행을 하는 일도 생겨서 서로 고소하여 유죄판결을 받게 하는 등의 사태로 발전한 사실을 인정하고 피청구인의 위와 같은 폭행 자체는 법률상의 이혼사유에 해당하기는 하고 청구인 부부의 혼인생활의 파탄에 이른 것은 사실이지만 그와 같은 사태의 책임은 혼인생활을 폐기하려는 의사로 피청구인을 유기한 청구인의 행위에서 비롯된 것이니보다 큰 유책배우자인 청구인으로서 이혼청구를 할 수 없다고 판단하였는 바,이러한 판단은 앞에서 설시한 법리에 따른 것으로 정당하다고 할 것이며 거기에 재판상 이혼사유에 대한 법리의 오해의 위법이 있다고 할 수 없다.  논지가 지적하는 당원의 판례들은 이 사건과 사안을 달리하는 것으로 이 사건에서는 적절한 것이 아니다. 논지는 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     배석          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80112"
    },
    {
        "title": "대법원 1990. 8. 10. 선고 90므408 판결 [이혼] [공1990.10.1.(881),1959]",
        "판시사항": "판시사항\n 남편이 처에게 혼인 전부터 가진 신앙을 포기하도록 요구하면서 폭행함으로써 처의 가출로 혼인파탄에 이른 경우 남편의 이혼청구를 배척한 사례",
        "판결요지": "판결요지\n 청구인과 그의 어머니가, 피청구인이 혼인전부터 여호와의 증인이라는 종교를 신봉하는 것을 알고 그 신앙을 양해하여 혼인하게 된 것인데, 혼인 후 피청구인이 제사에 참여하지 아니하고 일요일마다 멀리 떨어진 곳에 있는 교회에 나가는 것에 불만을 품고 신앙을 바꿀 것을 요구하였으나 피청구인이 이에 응하지 아니하자 청구인이 어머니의 마음을 상하게 한다는 이유로 여러차례 폭행을 가하고, 마침내 이를 견디지 못한 피청구인이 가출함으로써 가정생활이 파탄에 빠진 것이라면, 피청구인이 청구인을 악의로 유기한 것이라고 할 수 없고, 청구인과 그 어머니의 신앙포기요구에 피청구인이 따르지 아니하여 혼인생활이 파탄에 빠지게 되었다 하더라도 그 파탄의 주된 책임은 청구인에게 있으니 청구인은 이를 이유로 이혼을 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제840조      청구인, 상고인          청구인  소송대리인 변호사 김갑배         피청구인, 피상고인          피청구인  소송대리인 변호사 김정선         ",
        "참조판례": "",
        "원심판결": "원심판결\n서울고등법원 1990.2.23. 선고 89르3755 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인 소송대리인의 상고이유에 대하여,  원심판결 이유에 의하면, 원심은 그 채택증거를 종합하여 피청구인은 청구인과 혼인하기 전부터 여호와의 증인이라는 종교를 신봉하였으며, 청구인과 청구인의 어머니도 이러한 사실을 알고 그 신앙을 양해하여 혼인하게 된 것인데, 혼인후 청구인과 청구인의 어머니가 피청구인이 제사에 참여하지 아니하고 일요일마다 멀리 떨어진 곳에 있는 교회에 나간다는 사실에 불만을 품고 피청구인에게 신앙을 바꿀 것을 요구하였으나 피청구인이 이에 응하지 아니하자 청구인이 어머니의 마음을 상하게 한다는 이유로 여러차례 폭행을 가하고, 마침내 이를 견디지 못한 피청구인이 가출함으로써 가정생활이 파탄에 빠진 사실을 인정한 다음,         이러한 사실관계에 비추어 피청구인이 청구인을 악의로 유기한 것이라고 할 수 없고, 청구인과 그 어머니의 신앙포기요구에 피청구인이 따르지 아니하여 혼인생활이 파탄에 빠지게 되었다 하더라도 그 파탄의 주된 책임은 청구인에게 있으니 청구인은 이를 이유로 이혼을 청구 할 수 없다는 취지로 판시하였다. 원심의 위와 같은 사실인정은 수긍되고 소론과 같은 채증법칙위반이나 심리미진의 잘못이 있다할 수 없다. 논지는 이유없다.        이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤영철          대법관     박우동          대법관     이재성          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80408"
    },
    {
        "title": "대법원 1990. 7. 24. 선고 89므1115 판결 [이혼] [공1990.9.15.(880),1791]",
        "판시사항": "판시사항\n 캬바레에서 다른 남자를 사귀었다는 등의 사실만으로는           민법 제840조 제1호 소정의 부정한 행위에 해당하지 않는다고 본 사례        ",
        "판결요지": "판결요지\n 피청구인이 캬바레에 춤을 추러 갔다가 그 곳에서 다른 남자를 만나 알게 되어 친하게 되고 그 남자와 기차를 타고 대천에서 서울에 있는 피청구인의 집까지 동행한 사실만으로는 피청구인이           민법 제840조 제1호 소정의 부정한 행위를 한 것으로 단정할 수 없다.        ",
        "참조조문": "참조조문\n민법 제840조 제1호청구인, 상고인          청구인  소송대리인 변호사 김달식         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.11.3. 선고 89르978 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인 소송대리인의 상고이유를 본다.  원심판결 이유에 의하면, 원심은 피청구인이 1987.8.22. 밤 서울에서 청구외        인과 정을 통하고 1987.9.초경에도 대천시소재 거학식당에서 동인과 정을 통하는 등 부정한 행위를 하였고 또한 청구인으로부터 대천시에 있는 토지를 매각한 대금중 금 60,000,000원을 자녀들 교육비로 교부받아 이를 관리하면서 모두 탕진소비하여 가정경제를 파탄에 이르게 하였으므로 이는         민법 제840조 제1호,        제6호 소정의 이혼사유에 해당한다는 청구인의 주장에 대하여, 그 거시증거에 의하면         피청구인이 1987년경 충남 홍성읍에 있는 야행궁 캬바레에 춤을 추러 갔다가 그곳에서 청구외          인을 만나 알게 되어 친하게 되고 1987.8.22.경 피청구인이 대천에서 서울을 갈 때           청구외인과 함께 기차를 타고 서울에 있는 피청구인 집까지 동행한 사실을 인정되나 위 인정사실만으로는 피청구인이 부정한 행위를 한것으로 단정할 수 없고         소론 갑제2호증(편지)의 기재만으로는 위 주장사실을 인정하기에 부족하며 달리 이를 인정할만한 아무런 증거가 없고, 한편 피청구인이 금 60,000,000원을 탕진하여 가정경제를 파탄시켰다는 주장사실 역시 이를 인정할 만한 아무런 증거가 없다고 판단하여 청구인의 이혼청구를 배척한 제1심판결을 유지하고 있는바, 원심의 이러한 판단을 기록에 비추어 살펴보면 수긍이 가고 거기에 소론과 같은 채증법칙위배로 인하여 사실을 오인한 위법이나 이유불비의 위법 또는 부정한 행위에 관한 법리오해 및 심리미진의 위법이 없다. 논지는 이유없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김상원          대법관     이회창          대법관     배석          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%801115"
    },
    {
        "title": "대법원 1990. 5. 11. 선고 90므231 판결 [이혼] [공1990.7.1.(875),1260]",
        "판시사항": "판시사항\n 혼인파탄의 유책배우자가 상대방과 이혼하기로 합의하고 위자료를 지급한 경우 재판상 이혼청구의 가부(소극)",
        "판결요지": "판결요지\n 청구인이 피청구인과 이혼하기로 합의하고 위자료를 지급하였더라도 그것만으로는 재판상의 이혼사유가 되지 못하고, 나아가 청구인과 피청구인간의 혼인이 혼인생활을 계속할 수 없을 정도로 파탄에 이르렀더라도 그 파탄의 원인이 청구인이 가정을 돌보지 않음으로써 피청구인으로 하여금 생계유지를 위하여 집을 떠나게 하였고, 또 그 사이에 다른 여자와의 내연관계를 맺고 동거생활을 한데 있다면 청구인의 이 사건 이혼청구는 이유 없다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 상고인          청구인  소송대리인 변호사 전병덕         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1990.1.12. 선고 89므3229 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.민법 제840조 제6호에 정한 기타 혼인을 계속할 수 없는 중대한 사유가 있을 때에 해당한다고 하더라도 그와 같은 혼인의 파탄에 이르게 한 책임이 있는 당사자는 위 사유를 들어 이혼청구를 할 수는 없다 할 것이다(        당원 1983.3.22. 선고 82므57 판결 참조).        원심은 청구인과 피청구인이 혼인한 후 청구인이 일정한 직업이 없어 가정을 돌보지 못하였으므로 피청구인은 생계유지를 위하여 돈모공장에 취직을 한관계로 청구인과 별거를 하게 되었는데, 그동안 청구인은 청구외        인과 내연관계를 맺어 동거생활을 하고 있었던 사실, 이에 피청구인은 청구인을 간통죄로 고소하여 청구인이 구속되기에 이르렀고, 청구인과 피청구인은 청구인이 위자료로 금200만원을 지급하면 피청구인은 간통고소를 취하하고 협의이혼하기로 합의가 이루어져 피청구인은 청구인으로부터 금200만원을 지급받고 간통고소를 취하하여 주었으며, 청구인은         청구외인과 동거하여 현재에 이른 사실을 인정한 후,         청구인이 피청구인에게 이혼하기로 합의하고 위자료를 지급하였다 하더라도 그것만으로는 재판상의 이혼사유가 되지 못하고, 나아가 청구인과 피청구인간의 혼인이 혼인생활을 계속할 수 없을 정도로 파탄에 이르렀다고 하더라도 그 파탄의 원인은 가정을 돌보지 않음으로써 피청구인으로 하여금 생계유지를 위하여 집을 떠나게 하였고, 또 그 사이에           청구외인과 내연관계를 맺고 동거생활을 한 청구인에게 있다 할 것이니 청구인의 이 사건 이혼청구는 이유없다        고 배척하였다.        기록에 의하면, 원심의 위와 같은 사실의 인정과 판단은 정당하고 거기에 소론과 같은 채증법칙위반, 심리미진으로 인한 사실오인이나         민법 제840조 제6호에 관한 법리오해의 위법은 없으므로 논지 이유없다.        그러므로 상고를 기각하고, 상고비용은 청구인의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     이재성          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80231"
    },
    {
        "title": "대법원 1990. 4. 27. 선고 90므95 판결 [이혼] [공1990.6.15.(874),1164]",
        "판시사항": "판시사항\n 혼인파탄에 주된 책임이 있는 자의 이혼청구를 배척한 사례",
        "판결요지": "판결요지\n 청구인이 성격상 차이에서 생기는 부부간의 충돌을 수습하지 못하고 피청구인의 잘못으로만 생각한 나머지 피청구인에게 불만을 품고 이혼과 별거를 강요한 때문에 청구인과 피청구인이 별거하게 되었다면, 그로 인하여 양인간의 혼인생활이 계속하기 어려울 정도로 파탄에 이르게 되었더라도 그 주된 책임이 청구인에게 있다고 하여 이혼청구를 배척한 원심의 조치는 정당하다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 상고인          청구인  소송대리인 변호사 김해생         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.12.8. 선고 89르2264 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결을 기록에 의하여 살펴본 바,         청구인과 피청구인이 별거하게 된 것은 원심판시와 같이 청구인이 성격상 차이에서 생기는 부부간의 충돌을 수습하지 못하고 피청구인의 잘못으로만 생각한 나머지 피청구인에게 불만을 품고 이혼과 별거를 강요한 때문이라 할 것이고, 그로 인하여 양인간의 혼인생활이 계속하기 어려울 정도로 파탄에 이르게 되었다고 하더라도 그 주된 책임은 청구인에게 있다고 하여 이 사건 이혼청구를 배척한 원심의 조처는 정당하고 거기에 소론과 같은 채증법칙위반이나 법리오해의 위법을 발견할 수 없다. 논지는 이유없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     이재성          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%8095"
    },
    {
        "title": "대법원 1990. 4. 24. 선고 89므1214 판결 [이혼] [공1990.6.15.(874),1163]",
        "판시사항": "판시사항\n 혼인파탄에 대한 유책배우자의 이혼청구를 배척한 사례",
        "판결요지": "판결요지\n 청구인이 피청구인과 결혼을 한 후에 다른 여자들과 지나치게 교제를 계속한 것이 불화의 원인이 되었고 청구인이 서로의 냉각기를 갖기 위하여 피청구인으로 하여금 별거하게 하여 놓고서는 피청구인과 상의없이 그동 안 살던 집을 팔고 다른 거처로 옮겨 버리고 피청구인이 다시 같이 살려고 해도 이에 불응하였다면, 청구인과 피청구인과의 혼인생활이 오랜 별거생활 등으로 파탄에 이르게 되었더라도 그 주된 책임이 청구인에게 있다는 이유로 유책배우자인 청구인의 이혼청구를 받아들이지 아니한 원심의 판단은 옳게 수긍이 간다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 상고인          청구인  소송대리인 변호사 윤일영         피청구인, 피상고인          피청구인  소송대리인 변호사 이건호         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.11.17. 선고 89르1087 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면, 원심은 원고가 주장하는 이혼사유에 부합하는 증거들을 적법히 배척한 다음 그 증거에 의하여 청구인이 피청구인과 결혼을 한 후에 다른 여자들과 지나치게 교제를 계속한 것이 불화의 원인이 되었고 청구인이 서로의 냉각기를 갖기 위하여 피청구인으로 하여금 별거하게하여 놓고서는 피청구인과 상의없이 그동안 살던집을 팔고 다른 거처로 옮겨버리고 피청구인이 다시 같이 살려고 해도 이에 불응하는 등의 판시와 같은사실을 인정한 다음 청구인과 피청구인과의 혼인생활이 1972.11.이후의 오랜별거생활 등으로 파탄에 이르게 되었다 하더라도 그 주된 책임이 청구인 에게있다는 이유로 유책배우자인 청구인의 이 사건이혼청구를 받아들이지 아니하였는 바, 기록에 비추어 원심의 판단은 옳게 수긍이 가고 거기에 지적하는 바와 같이 법리의 오해나 채증법칙을 어긴 위법이 없다.  내세우는 사유는 결국 원심이 판단한 것과 다른내용의 사실 및 견해를 전제로 원심판결을 탓하고 있음에 불과하다. 주장은 모두 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안우만          대법관     김덕주          대법관     윤관          대법관     배만운",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%801214"
    },
    {
        "title": "대법원 1990. 4. 10. 선고 88므1071 판결 [이혼] [공1990.6.1.(873),1067]",
        "판시사항": "판시사항\n 쌍방의 귀책사유로 인한 혼인파탄의 경우 이혼심판청구를 인용한 사례",
        "판결요지": "판결요지\n 청구인과 피청구인의 혼인관계가 피청구인의 거친 성격과 그로 인한 청구인에 대한 잦은 폭행 및 확대 등과 청구인의 방종한 생활태도나 시어머니 및 전처 소생 딸에 대한 소홀한 대우, 그리고 잦은 가출과 그로 인한 비교적 오랜 기간동안의 별거로 말미암아 서로 애정과 신뢰가 상실되어 이미 돌이킬 수 없는 정도의 파탄상태에 이르렀다면, 원심이 그와 같이 이른 데에는 쌍방이 모두 책임이 있다고 할 것이나 적어도 청구인의 책임이 피청구인의 책임에 비하여 더 중하다고 보여지지 않는다고 판단하여 청구인의 이혼심판청구를 받아들인 것은 이를 수긍할 수 있다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1988.11.16. 선고 87르84 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유를 기록에 비추어 검토하여 볼 때, 원심이         청구인과 피청구인의 혼인관계는 피청구인의 거친 성격과 그로 인한 청구인에 대한 잦은 폭행 및 학대 등에 의한 원인과 청구인의 방종한 생활태도나 시어머니 및 전처 소생 딸에 대한 소홀한 대우 그리고 잦은 가출과 그로 인한 비교적 오랜기간 동안의 별거로 말미암아 서로 애정과 신뢰가 상실되어 이미 돌이킬 수 없는 정도의 파탄상태에 이르렀다 할 것이고 그와 같이 이른 데에는 쌍방이 모두 책임이 있다 할 것이나 적어도 청구인의 책임이 피청구인의 책임에 비하여 더 중하다고 보여지지 않는다고 판단하여 청구인의 주장을 받아들인 것은 이를 수긍할 수 있고 원심의 위 인정과 판단에 채증법칙 위반의 위법이나         민법 제840조 제6호 소정의 이혼사유에 관한 법리오해의 위법이 있다고 할 수 없다.        논지는 이를 채용할 수가 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%801071"
    },
    {
        "title": "대법원 1990. 3. 27. 선고 89므235 판결 [이혼] [공1990.5.15.(872),967]",
        "판시사항": "판시사항\n 혼인파탄의 유책배우자라고 하여 그 이혼청구를 배척한 사례",
        "판결요지": "판결요지\n 청구인과 피청구인과의 혼인이 장기간의 별거와 청구인과 청구외(갑)여와 동거로 이제는 파탄에 이르렀다고 하더라도 그 원인이 청구인이 피청구인을 버려둔 채 현재까지 (갑) 여와 동거함으로 인한 것이라면 그 책임은 전적으로 청구인에게 있다 할 것이니, 피청구인이 청구인으로부터 아무런 경제적 도움을 받지 못함으로 인한 극심한 생활고를 해결하기 위하여 부득이 (을) 남과 일시적으로 동거하면서 그 사이에 자식을 출산한 것이 파탄의 원인으로 경합되었더라도 그 책임 역시 피청구인을 버려둔 채 (갑) 여와 계속 동거한 청구인에게 있다고 할 것이므로 청구인은 혼인파탄의 유책배우자로서 이를 이유로 이혼을 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 상고인          청구인 소송대리인 변호사 권종근         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.2.13. 선고 88르1943 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면 원심은, 청구인과 피청구인은 1960.9.20.경 혼인한 부부로서 그 사이에 2남 2녀를 두고 있는데 피청구인은 청구인과의 사소한 가정불화로 1962.12.경 청구인과 어린 4남매를 버리고 무단가출한 이래 현재까지 귀가하지 않고 있고 그간 청구외         1을 만나 현재까지 동거하면서 1968.11.4.에는 청구외         2까지 출산하였으며, 한편 청구인은 자식들의 양육상 부득이하여 피청구인의 가출 약 1년후 청구외         3을 맞아들여 현재까지 동거하면서 그 사이에 딸 둘을 출산하였으니 청구인과 피청구인의 혼인은 이제 파탄에 이르렀다 할 것이고 그 책임도 전적으로 피청구인에게 있으므로 이는         민법 제840조 제2,         제6호 소정의 재판상 이혼사유에 해당한다라는 청구인의 주장에 대하여 그 거시증거를 종합하여 청구인과 피청구인은 원래 1949년경 결혼식을 올리고 동거하면서 1959.3.20. 혼인신고 하였다가 1960.2.19. 협의이혼한 후 같은 해 9.20. 다시 혼인신고를 하였으며 혼인초에는 고향인 진천에서 함께 산 사실, 청구인은 1963년경 사업을 한다며 피청구인과 자식들을 진천에 남겨둔 채 혼자 서울로 가서는 피청구인과 자식들에게 생활비도 지급하지 아니하고 아무런 연락도 하지 아니한 사실, 이에 피청구인은 1965.1.경 자식들을 데리고 청구인을 찾아 서울로 올라와 약 2개월 후에 청구인을 찾았으나 청구인이 이미 청구외         3과 동거하고 있었으므로 피청구인은 자식들 4남매를 청구인에게 맡겨둔 채 혼자서 생활하다가 청구인으로부터 아무런 경제적 도움을 받지 못함으로 인한 극심한 생활고를 해결하기 위하여 부득이 청구외         1과 약 2년간 동거하면서 그 사이에 1968.11.4.청구외         2를 출산하였으나 약 20년전부터는         청구외 1과 헤어져 살고 있는 사실, 한편, 청구인과 피청구인 사이에서 출생한 자식들은 처음에는 수년간 청구인과 함께 살았지만 그들이 철이 들면서부터 점차 피청구인에게로 와서 현재까지 피청구인과 함께 살고 있는 사실 및 청구인은         청구외 3과 현재까지 동거하면서 그 사이에 딸 둘을 출산한 사실을 인정하고 이에 반하는 제1심증인 이중석, 원심증인 문경희의 각 일부 증언을 배척한 다음, 위 청구인과 피청구인의 당초의 별거를 들어 피청구인이 악의로 청구인을 유기하였다고 할 수 없고 또 청구인과 피청구인과의 혼인이 장기간의 별거와 청구인과         청구외 3의 동거로 이제는 파탄에 이르렀다 할 것이나 그 원인은 청구인이 피청구인을 버려둔 채 현재까지         청구외 3과 동거함으로 인한 것이므로 그 책임은 전적으로 청구인에게 있다 할 것이니(피청구인과         청구외 1의 일시적인 동거와         청구외 2의 출산이 파탄의 한 원인으로 경합되었다 하더라도 그 책임 역시피청구인을 버려둔 채         청구외 3과 계속동거한 청구인에게 있다 할 것이다), 청구인은 혼인파탄의 유책배우자로서 이를 이유로 이혼을 청구할 수 없다고판단하였음을 알 수 있다.        기록에 비추어 보면 원심의 위와 같은 사실인정 및 판단은 정당한 것으로 이를 수긍할 수 있고 그 과정에 소론과 같은 경험법칙위배, 논리법칙위배, 심리미진 및 이유불비 등의 위법이 있다할 수 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80235"
    },
    {
        "title": "대법원 1990. 3. 27. 선고 88므375 판결 [이혼] [공1990.5.15.(872),965]",
        "판시사항": "판시사항\n 혼인관계가 쌍방의 책임이 있는 사유로 파탄에 이른 경우 그 책임의 경중을 가리지 아니하고 이혼심판청구를 배척함의 적부(소극)",
        "판결요지": "판결요지\n민법 제840조 제6호 소정의 \"기타 혼인을 계속하기 어려운 중대한 사유가 있을 때\"에 해당함을 이혼사유로 한 이혼심판청구에 있어서 청구인과 피청구인 사이의 혼인관계가 당사자 쌍방의 책임있는 사유로 파탄에 이르게 된 경우에는 청구인의 책임이 피청구인의 책임보다 더 무겁다고 인정되지 아니하는 한 청구인의 이혼청구는 인용되어야 할 것이므로 원심이 청구인과 피청구인 사이의 혼인관계가 당사자 쌍방의 책임있는 사유로 파탄에 이르게 되었다고 판단하면서도 그 책임의 경중을 가려보지 아니한 채 피청구인에게 책임있는 사유로 혼인을 계속하기 어려운 중대한 사유가 있다고 볼 수 없다는 이유로 청구인의 이혼청구를 배척한 것은 위 규정의 해석, 적용을 잘못하였거나 이유에 모순이 있다고 할 것이다.        ",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1988.4.25.선고 87므9 판결(공1988,909),         1989.6.27. 선고 88므740 판결(공1989,1164)청구인, 상고인          청구인  소송대리인 변호사 김정현         피청구인, 피상고인          피청구인  소송대리인 변호사 안범수         ",
        "원심판결": "원심판결\n        서울고등법원 1988.2.26. 선고 86르198 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 상고이유 제1점을 본다.  원심판결 이유에 의하면 원심은, 거시증거를 종합하여 청구인과 피청구인은 1980.10.8. 혼인신고를 마친 법률상의 부부인 사실, 청구인은 그의 누나인 청구외         1의 중매로 천주교 신자로서 단국대학교 음악교육학과를 졸업한 피청구인과 1980.9.26. 결혼식을 거행하고 청구인이 삼성물산주식회사 파나마지사에서 근무하게 되자 1981.3.경부터 피청구인과 파나마국에서 동거하면서 1981.12.19. 아들         청구외 2를 낳은 사실, 그런데 청구인과 피청구인은 평소 성격이 맞지 아니하여 별로 애정이 없었고, 사소한 가정사로 다투는 등 불화가 싹터 서로간에 폭언이 오가고 때로는 약간의 폭행이 뒤따르기도 하였으나 그 정도가 심각하지는 아니하였으며 청구인의 어머니인 청구외         3이 1982.5.경 손자를 돌보아 주려고 파나마국에 와서부터 청구인과 피청구인의 생활을 보고 피청구인의 살림살이가 익숙하지 못하자 피청구인에게 정신질환이 있다고 여기며 피청구인을 못마땅하게 생각하여 자주 핀잔을 주게 되었고 그뒤부터 당시 미국 뉴욕에 살던 청구인의 누나인 청구외         4와 함께 청구인에게 수회 편지를 보내어 피청구인과의 이혼을 권유한 사실, 이와 같이 불화가 깊어져 정신적, 육체적으로 건강이 쇠약해진 피청구인은 1984.5. 하순경 청구인의 직장관계로 함께 귀국하게 되자 청구인과 시모인         청구외 3에게 말하고는 아들         청구외 2를 데리고 부산 친정으로 내려가 건강을 다지면서 생활하였으나 시모와의 정신적 갈등을 해소하지 못하고 있다가 수차에 걸친 청구인과 시댁가족의 권유를 받고는 1985.3.1. 아들         청구외 2와 함께 상경하여 시집으로 돌아온 사실, 그런데 피청구인은 그 뒤에도 시모인         청구외 3과 갈등이 계속되는 데다가 피청구인을 정신분열증환자로 몰아부친         청구외 4와 시모 사이에 오간 편지들을 발견하고는 충격을 받은 나머지 1985.3.29.경 다시 아들         청구외 2를 데리고 친정으로 내려가고 청구인으로부터 생활비보조가 없어 그 곳에서 바이올린강습소를 개설 운영하면서 현재까지 청구인과 별거하고 있으나 아직까지도 청구인과의 재결합을 간절히 바라고 있는 사실을 인정하고 위 인정에 반하는 갑제5호증 내지 갑제9호증의 각 기재, 제1심 및 원심증인         청구외 3, 제1심증인         청구외 1의 각 증언 및 원심의 청구인에 대한 본인신문결과를 모두 배척하였음을 알 수 있다.        기록에 비추어 보면, 원심의 위와 같은 사실인정은 정당하고 그 증거취사과정에 소론과 같은 채증법칙위반 등의 위법은 발견되지 아니한다. 논지는 이유없다.  2. 상고이유 제2점을 판단한다.  원심은 위의 사실인정에 의거하여 청구인과 피청구인의 혼인생활이 파탄에 이르게 된 것은 피청구인 뿐만 아니라 혼인생활을 원만하게 유지하기 위하여 서로 이해하고 협조하여야 할 의무를 다하지 못한 청구인 및 청구외         3에게도 그 책임이 있다고 보아야 할 것이고, 피청구인이 1985.3.29.경부터 친정에서 아들         청구외 2를 데리고 청구인과 별거생활하고 있다는 사실만으로는 피청구인에게 책임있는 사유로 혼인을 계속하기 어려운 중대한 사유가 있다고 보기에도 부족하므로, 청구인과 피청구인 사이에         민법 제840조 제6호 소정의 재판상 이혼사유인 피청구인에게 책임있는 사유로 더 이상 혼인생활을 계속하기 어려운 중대한 사유가 있음을 전제로 한 청구인의 이 사건 이혼심판청구는 이유없다고 판단하였다.      민법 제840조 제6호 소정의 \"기타 혼인을 계속하기 어려운 중대한 사유가 있을 때\"에 해당함을 이혼사유로 한 이혼심판청구에 있어서 청구인과 피청구인 사이의 혼인관계가 당사자 쌍방의 책임있는 사유로 파탄에 이르게 된 경우에는 청구인의 책임이 피청구인의 책임보다 더 무겁다고 인정되지 아니하는한 청구인의 이혼청구는 인용되어야 할 것인 바        (        당원1989.6.27. 선고 88므740 판결 및         1988.4.25. 선고 87므9 판결 참조),         원심이 앞에서는 이 사건 청구인과 피청구인 사이의 혼인관계가 당사자 쌍방의 책임있는 사유로 파탄에 이르게 되었다고 판단하면서도 그 책임의 경중을 가려보지 아니한 채 뒤에서는 피청구인에게 책임있는 사유로 혼인을 계속하기 어려운 중대한 사유가 있다고 볼 수 없다는 이유로 청구인의 이혼청구를 배척한 것은           민법 제840조 제6호의 해석 적용을 잘못하였거나 이유에 모순이 있다고 하지 않을 수 없다.          그러나 원심이 적법하게 확정한 위 사실관계에 의하면 이 사건 청구인과 피청구인과의 혼인관계가 파탄에 이르게 된 데 있어서는 청구인의 책임이 피청구인의 책임보다 더 무겁다고 인정되므로 원심이 청구인의 이혼청구를 배척한 것은 결론에 있어서 정당하고 논지는 결국 이유없음에 돌아간다.  3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%80375"
    },
    {
        "title": "대법원 1990. 3. 13. 선고 89므1023 판결 [이혼] [공1990.5.1.(871),888]",
        "판시사항": "판시사항\n 이혼심판정본이 공시송달되었다는 사실을 안 날로부터 2주 이내에 제기한 추완항소의 적부(적극)",
        "판결요지": "판결요지\n 피청구인이 1988.1.20.경 호적등본을 발급받아 보고 청구인과 이혼심판에 의하여 이혼한 것으로 되어 있는 것을 발견하였으면 그 기재에 의하여 이혼판결이 확정된 사실을 알았다고 하더라도 그 이혼심판정본이 피청구인에게 공시송달되었다는 사실까지 알았다고 볼 수 없으며, 그 후 같은 해 5.9. 법원에서 이 사건 심판사본을 교부받아 보고 공시송달의 방법으로 제1심에서 이혼심판이 확정된 사실을 알았다면 이때부터 2주 이내인 같은 달 10. 제기한 추완항소는 적법하다.",
        "참조조문": "참조조문\n민사소송법 제160조      청구인, 상고인          청구인  소송대리인 변호사 정태원         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.10.13. 선고 88르1455 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여,  원심이 확정한 사실에 의하면,         피청구인은 1988.1.20.경 호적등본을 발급받아 보고 청구인과 이혼심판에 의하여 이혼한 것으로 되어 있는 것을 발견하였으나 같은 해 5.9. 수원지방법원에서 제1심의 이 사건 심판사본을 교부받아 보고 공시송달의 방법으로 제1심에서 이 사건 이혼심판이 확정된 사실을 알고서 같은 달 10. 이 사건 추완항소를 제기하였다는 것인 바 사실이 그러하다면 피청구인은 그가 책임질 수 없는 사유로 인하여 항소기간을 준수할 수 없었고 피청구인은 호적등본을 교부받아 보고 그 기재에 의하여 이혼심판이 확정되었다는 사실을 알았다고 하더라도 더 나아가 위 이혼심판정본이 피청구인에게 공시송달되었다는 사실까지 알았다고 볼 수 없으므로 이를 안날로부터 2주 이내에 제기한 이 사건 추완 항소는 적법하다는 원심의 판단은 정당하다고 할 것이고, 이 사건 이혼의 제1심심판이 피청구인이 모르는 사이에 이루어졌다고하여 원심이 설시하는 바와 같은 경위로 청구인의 집을 나와 인천에 있는 친정어머니 집에 거주하고 있었던 피청구인으로서는 호적등본의 기재만 보고 당연히 모든 절차가 공시송달의 방법에 의하여 이루어진 것이라고 알았다고 할 수는 없을 것이므로 반대의 입장에서 원심판결에 소송행위 추완에 있어서 당사자가 책임질 수 없는 사유에 관한 법리오해가 있다는 소론의 주장은 받아들일 수 없다. 따라서 논지는 이유없다.        제2점에 대하여,  원심판결 이유를 기록에 비추어 보면 원심의 증거취사나 사실인정은 수긍이 되고 거기에 소론과 같은 심리미진이나 채증법칙을 어긴 위법이 있다고 할 수 없다. 논지도 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김덕주          대법관     윤관          대법관     배만운          대법관     안우만",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%801023"
    },
    {
        "title": "대법원 1990. 12. 26. 선고 90므453,90므460 판결 [이혼,위자료] [집38(4)특,369;공1991.2.15.(890),635]",
        "판시사항": "판시사항\n 이혼청구를 인용한 제1심 심판부분이 확정된 경우 위자료 청구부분에 대한 항소심판결에서 제1심이 인정한 이혼사유와 다른 사유를 인정할 수 있는지 여부(적극)",
        "판결요지": "판결요지\n 당사자들의 각 이혼청구를 인용한 제1심의 심판부분에 대하여 쌍방 모두 항소하지 아니하였더라도 이로써 제1심이 인정한 이혼사유에 관한 사실이 확정되어 항소심을 기속하는 것은 아니므로 항소심이 청구인의 항소에 의하여 위 자료부분을 심판하면서 제1심이 인정한 이혼사유와 다른 사유를 인정하였다 하여 이를 잘못이라고 할 수 없다.",
        "참조조문": "참조조문\n        구 인사소송법(1990.12.31. 법률 제4300호로 폐지되기 전의 것) 제32조,         민사소송법 제202조 제1항      청구인, 반심피청구인, 피상고인          청구인(반심피청구인)         피청구인, 반심청구인, 상고인          피청구인(반심청구인)  소송대리인 변호사 이봉구         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1990.4.20. 선고 89르3939(본심),89르3946(반심) 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  1. 상고이유 제1점을 본다.당사자들의 각 이혼청구를 인용한 제1심의 심판부분에 대하여 쌍방 모두 항소하지 아니하였다고 하더라도 이로써 제1심이 인정한 이혼사유에 관한 사실이 확정되어 항소심을 기속하는 것은 아니므로 원심이 청구인(반심피청구인, 이하같다)의 항소에 의하여 위자료부분을 심판하면서 제1심이 인정한 이혼사유와 다른 사유를 인정하였다 하여 이를 잘못이라고 할 수는 없으니 원심판결에 위자료에 관한 법리오해 내지 이유모순의 위법이 있다는 주장은 받아들일 수 없으며 기록에 의하여 원심판결을 살펴 보면 원심이 그 거시의 증거에 의하여 청구인과 피청구인(반심청구인, 이하 같다) 부부가 이혼에 이르게 된 경과 기타 위자료 산정의 기초가 되는 제반사정을 인정하는 과정에서 논지가 주장하는 바의 채증법칙위배 등의 위법이 있다고 할 수 없다. 논지 이유없다.        2. 상고이유 제2점을 본다.  기록을 살펴보면 피청구인은 이사건 제1심의 제4차 심리기일에서 진술된 반심판청구서에서 청구인이 가출하면서 피청구인의 돈인 금 15,000,000원을 가지고 나갔다고 주장하면서 그 반환청구권을 자동채권으로하여 이 사건 위자료지급채무와 상계하겠다는 취지의 항변을 하였음이 명백하다. 그럼에도 불구하고 원심은 이 점에 대하여 전혀 언급함이 없이 피청구인이 지급하여야 할 위자료의 액수를 산정함으로써 과연 위 상계의 항변을 인용하여 그 반환채무를 공제한 나머지만을 위자료로 인정한 것인지 아니면 피청구인이 주장하는 반환청구권을 배척한 것인지 알 수 없게 되었으니 이 점에서 원심판결에는 판단을 유탈하였거나 이유가 불비한 위법이 있다고 할 수 밖에 없고 이 위법은 판결의 결과에 영향을 미쳤다고 할 것이므로 이 점을 지적하는 논지는 이유있다.  3. 그러므로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     배만운          대법관     안우만",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80453"
    },
    {
        "title": "대법원 1990. 11. 27. 선고 90므484,491 판결 [이혼등] [공1991.1.15.(888),228]",
        "판시사항": "판시사항\n 처가 아기를 낳을 수 없다는 것을 이유로 한 남편의 학대를 재판상 이혼사유인 배우자로부터 심히 부당한 대우를 받은 때에 해당한다고 본 사례    ",
        "판결요지": "판결요지\n 남편이 혼인초부터 처가 아기를 낳을 수 없다는 트집을 잡아 학대를 하고 이혼을 요구하여 왔고 이에 응하지 아니하면 자살하겠다고 하면서 실제로 두 차례에 걸쳐 자살한다고 농약을 마시는 소동을 벌여 이에 견디다 못한 처가 집을 나와 친정에 복귀함으로써 부부 사이가 파탄에 빠졌다면, 이는 재판상 이혼사유인 배우자로부터 심히 부당한 대우를 받은 경우에 해당한다.    ",
        "참조조문": "참조조문\n민법 제840조 제3호청 구 인          피상고인            청구인     피청구인          상고인            피청구인  소송대리인 변호사 장태규     ",
        "참조판례": "",
        "원심판결": "원심판결\n서울고등법원 1990.5.4. 선고 89르3090(본심),3908(반심) 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.    ",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면 원심은, 거시증거에 의하여         피청구인이 혼인초부터 청구인이 아기를 낳을 수 없다는 트집을 잡아 학대를 하고 이혼을 요구하여 왔고 청구인이 이에 응하지 아니하면 자살하겠다고 하면서 실제로 두 차례에 걸쳐 자살한다고 농약을 마시는 소동을 벌여 이에 견디다 못한 피청구인이 집을 나와 친정에 복귀함으로써 부부 사이가 파탄에 빠졌다고 인정하고 이는 재판상 이혼사유인 배우자로부터 심히 부당한 대우를 받은 경우에 해당한다고 판단하였는바, 기록에 대조하여 살펴보면 원심의 사실인정과 판단은 수긍되고 거기에 채증법칙 위반으로 인한 사실오해 등의 위법이 있다고 할 수 없다. 논지는 이를 받아들일 수 없다.        그러므로 상고를 기각하고 상소비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     배석          대법관     이회창          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80484"
    },
    {
        "title": "대법원 1990. 11. 9. 선고 90므583,90므590 판결 [이혼등] [공1991.1.1.(887),101]",
        "판시사항": "판시사항\n 남편이 정신이상의 증세가 있는 처를 두고 가출하여 비구승이 된 것을 악의의 유기라고 본 사례",
        "판결요지": "판결요지\n 청구인의 어머니가 며느리인 피청구인을 데리고 절에 기도드리러 가서 비정상적 행동을 하자 피청구인이 갑자기 정신이상의 증세를 보이기 시작하여 지금까지 계속 재발을 반복해 왔는데, 청구인의 노력에도 불구하고 피청구인이 청구인의 종교인 불교에 대하여 계속 적대적인 태도를 취하여 왔으며 이러한 사정으로 청구인이 이혼을 요구하였으나 피청구인이 불응하자 청구인은 집을 나와 입산하여 비구승이 됨으로써 부부가 10년 넘게 별거하게 되고 현재에 이르러서는 서로의 배타적 신앙생활로 인한 애정의 결핍과 장기간의 별거로 혼인관계가 돌이킬 수 없는 파탄에 빠져있는 것이라면, 이러한 파탄은 청구인이 정신적으로 완전하지 아니한 피청구인을 악의로 유기함에서 비롯되었다고 본 원심의 판단은 수긍된다.",
        "참조조문": "참조조문\n민법 제840조 제2호청구인 겸 반심피청구인,  상고인            청구인  소송대리인 중앙국제법률특허사무소 담당변호사 이병호 외 1인         피청구인 겸 반심청구인,  피상고인            피청구인         원 판 결        서울고등법원 1990.5.25. 선고 89르3564(본심),3571(반심) 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인 겸 반심피청구인 부담으로 한다.",
        "이유": "이    유\n  원심판결 이유에 의하면 원심은 그 거시의 증거에 의하여 청구인(반심판피청구인, 이하 청구인이라고만 부른다)과 피청구인(반심판청구인, 이하 피청구인이라고만 부른다) 부부의 혼인 후 7년 동안이나 자녀가 없자,         청구인의 어머니가 며느리인 피청구인을 데리고 절에 기도드리러 가서 원심판결설시와 같은 비정상적 행동을 하자 피청구인이 갑자기 정신이상의 증세를 보이기 시작하여 지금까지 계속 재발을 반복해 온 사실과 청구인과 피청구인은 서로 종교가 달라 혼인초부터 갈등이 있어 왔고 청구인의 노력에도 불구하고 피청구인이 청구인의 종교인 불교에 대하여 계속 적대적인 태도를 취하여 왔으며 이러한 사정으로 청구인이 이혼을 요구하였으나 피청구인이 불응하자 청구인은 집을 나와 입산하여 비구승이 됨으로써 부부가 10년 넘게 별거하게 되고 현재에 이르러서는 서로의 배타적 신앙생활로 인한 애정의 결핍과 장기간의 별거로 혼인관계가 돌이킬 수 없는 파탄에 빠져 있다고 인정한 다음이러한 파탄은 청구인이 정신적으로 완전하지 아니한 피청구인을 악의로 유기함에서 비롯되었다고 판단하였는바, 기록에 대조하여 살펴보면 원심의 위 사실인정과 판단은 수긍되고 거기에 소론의 채증법칙위반의 잘못이나 악의의 유기에 대한 법리오해의 위법이 있다고 할 수는 없으며 원심의 인정사실 아래에서는 청구인이 고의로 피청구인을 유기하여 혼인 생활을 파탄시킨 불법행위를 하였다고 할 것이니 원심이 과실 없는 청구인에게 손해배상 책임을 인정한 것이라고 할 수 없고 원심이 위자료의 액수를 결정함에 있어서 소론의 모든 사정중 원심에 의하여 배척되지 아니한 제반사정을 참작하였음은 그 설시에 의하여 명백하니 원심에 심리미진의 잘못이 있다고도 할 수 없다. 논지는 결국원심이 인정하지 아니한 사실을 토대로 원심판결을 공격함에 지나지 아니하여 받아들일바 못된다.        이상의 이유로 상고를 기각하고 상고비용은 패소자에게 부담시키기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김용준          대법관     박우동          대법관     이재성          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80583"
    },
    {
        "title": "대법원 1990. 8. 28. 선고 90므422 판결 [이혼및위자료] [공1990.10.15.(882),2024]",
        "판시사항": "판시사항\n 이혼사유인 배우자에 대한 심히 부당한 대우를 구성하는 개개의 사실은 당사자의 주장없이도 법원이 인정할 수 있는지 여부(적극)",
        "판결요지": "판결요지\n 일련의 행위가 모두 합하여 재판상 이혼사유인 배우자에 대한 심히 부당한 대우가 되는 경우에 그 개개의 사실은 간접사실로서 청구인이 일일이 꼬집어 주장하지 아니하였다 하더라도 법원은 이를 인정할 수 있는 것이다.",
        "참조조문": "참조조문\n민법 제840조 제3호,         민사소송법 제188조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인         원 판 결        대구고등법원 1990.4.11. 선고 89르526 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유에 대하여,일련의 행위가 모두 합하여 재판상 이혼사유인 배우자에 대한 심히 부당한 대우가 되는 경우에 그 개개의 사실은 간접사실로서 청구인이 일일이 꼬집어 주장하지 아니하였다 하더라도 법원은 이를 인정할 수 있는 것이므로 원심이 논지가 주장하는 사실을 청구인의 주장 없이 인정하였다 하여 위법이라 할 수 없고, 원심이 이 사건 이혼사유가 된 그 설시의 사정들을 인정하는 과정에 논지가 지적하는 주장하지 아니한 사실을 인정하거나 체증법칙의 위배가 있다고 인정되지는 아니하며 소론과 같은 피청구인의 월수입을 고려하더라도 원심이 들고 있는 여러 사정을 종합할 때 원심이 인정한 위자료의 액수가 원심의 재량권을 일탈할 정도로 과다하여 위법이라고 할 수는 없다.  논지는 사실심의 전권인 채증과 사실인정 및 위자료의 액수산정을 비난하는 것으로 받아들이기 어렵다.        논지는 이유없어 이 상고를 기각하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김주한          대법관     이회창          대법관     배석          대법관     김상원",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80422"
    },
    {
        "title": "대법원 1990. 7. 10. 선고 89므631,89므648 판결 [이혼등] [집38(2)특,370;공1990.9.1.(879),1704]",
        "판시사항": "판시사항\n 혼인파탄의 책임이 배우자 쌍방에게 있으므로 청구인의 이혼청구를 인용하여야 한다는 취지의 환송판결 후 원심에서 피청구인의 반심에 의한 이혼청구를 인용한 것이 환송판결에 저촉되는지 여부(소극)",
        "판결요지": "판결요지\n 청구인과 피청구인의 혼인관계가 돌이킬 수 없을 정도로 파탄되었다면 청구인에게 전적으로 또는 주된 책임을 물어야 할 사유로 그 파탄의 원인이 구성된 경우가 아닌 이상 이혼청구는 허용되어야 할 것이니, 혼인파탄의 주된 책임이 청구인에게 있다고는 할 수 없고 쌍방에게 그 책임이 있으므로 청구인의 이혼청구를 인용하여야 할 것이라는 취지로 환송된 이혼심판청구사건에서는, 환송 후의 원심법원이 청구인에게도 혼인파탄의 책임이 있다는 이유로 피청구인의 반심에 의한 이혼청구 등을 인용하였다 하여  위 환송판결에 저촉된다고는 볼 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제6호,         민사소송법 제406조 제2항      청구인, 상고인 겸 피상고인          청구인   소송대리인 변호사 신정철         피청구인, 피상고인 겸 상고인          피청구인   소송대리인 변호사 황산성 외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.6.12. 선고 88르1554(본심),701(반심) 판결      ",
        "주문": "주    문\n  각 상고를 기각한다.  상고비용은 상고인 각자의 부담으로 한다.",
        "이유": "이    유\n  청구인 (반심판피청구인, 이하 청구인이라고만 한다)의 소송대리인과 피청구인(반심판청구인, 이하 피청구인이라고만 한다)의 소송대리인의 각 상고이유를 함께 판단한다.  기록에 의하여 원심거시 증거관계의 내용을 검토하여 보면, 이 사건 혼인관계가 청구인과 피청구인 쌍방의 같은 정도의 책임이 있는 사유로 파탄에 이르게 된 것이라는 원심의 인정판단은 이를 수긍할 수 있고 거기에 청구인 대리인의 주장과 같은 채증법칙위반으로 인한 사실오인이나 피청구인 대리인의 주장과 같은 재판상 이혼사유인 기타 혼인을 계속할 수 없는 중대한 사유에 관한 법리오해의 위법이 없다.  그리고         이 사건 환송판결의 취지는 청구인과 피청구인의 혼인관계가 돌이킬 수 없을 정도로 파탄되었다면 청구인에게 전적으로 또는 주된 책임을 물어야할 사유로 그 파탄의 원인이 조성된 경우가 아닌 이상 이혼청구는 허용되어야 할 것인데 이 사건의 경우에 있어서는 혼인파탄의 주된 책임이 청구인에게 있다고는 할 수 없고 쌍방에게 그 책임이 있다고 할 것이며 따라서 청구인의 이혼청구를 인용하여야 할 것이라는데 있으므로 원심이 청구인에게도 혼인파탄의 책임이 있다는 이유로 환송 후에 원심에서 한 피청구인의 반심에 의한 이혼청구 등을 인용하였다 하여 위 환송판결에 저촉된다고는 볼 수 없는 것이며 이와 반대의 견해 아래 원심판단을 비난하는 청구인대리인의 논지는 받아들일 수 없다.  또한 기록에 의하면, 피청구인은 앞에서 본 청구인과 청구외        인과의 사이에서 있었던 여러 사실관계를         민법 제840조 제6호 소정의 이혼사유로 되는 혼인파탄에 이르게 된 원인사실의 하나로 주장하고 있음이 분명한 바, 원심이 앞서 본 바와 같이 이 사건 혼인파탄의 경위에 관한 사실관계를 심리하여 피청구인의 이혼청구를 인용한 이상, 그 사실관계가         위 법조 제1호 소정의 이혼사유인 부정한 행위에 해당하는지의 여부를 판단하지 아니하였다 하여 심리미진의 위법이 있다고 할 수는 없으므로 논지는 이를 받아들일 수 없다.        그러므로 각 상고를 기각하고, 상고비용은 각 패소자들의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     이회창          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80631"
    },
    {
        "title": "대법원 1990. 3. 27. 선고 89므808,89므815(반심) 판결 [이혼및위자료] [공1990.5.15.(872),968]",
        "판시사항": "판시사항\n 배우자로부터 심히 부당한 대우를 받은 때에 해당한다고 보아 처의 이혼 및 위자료 청구를 인용한 사례",
        "판결요지": "판결요지\n 배우자로부터 심히 부당한 대우를 받은 때에 해당한다고 보아 처의 이혼 및 위자료 청구를 인용한 사례",
        "참조조문": "참조조문\n민법 제840조 제3호청구인(반심피청구인), 상고인          청구인(반심피청구인) 소송대리인 변호사 신오철 외 1인         피청구인(반심청구인), 피상고인          피청구인(반심청구인)         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.7.3. 선고 89르1452(본심),1469(반심) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결과 원심이 인용한 제1심판결 이유에 의하면 원심은, 거시증거를 종합하여 청구인과 청구인의 모인 청구외         1은 피청구인이 결혼하면서 학력을 속인 사실이 없음에도 불구하고 학력을 속였고 피청구인과의 사이에서 잉태하였다가 1986.11.경 유산한 아이가 다른 남자의 아이라고 하는 등 피청구인을 괴롭혀 왔으며 이로 인하여 피청구인은 정신이상증세를 보여 1988.7.23.부터 같은 달 25.까지 사이에 한국병원에 입원하여 정신과적 치료를 받았으며 청구인은 피청구인이 위 병원에서 퇴원하던 1988.7.25. 피청구인에게 자식은 그의 누이에게 주어서 키우고 그 자신은 새장가를 가겠으니 피청구인의 머리카락을 잡아 끌어내가 전에 집을 나가라고 폭언하고 이를 말리는 장모인 청구외         2에게도 욕설을 퍼부었으므로 이에 피청구인은 청구인과 자식을 남겨둔 채 대구에 있는 그의 친정으로 갈 수 밖에 없었고 같은 해 8. 초순경에는 청구인과         청구외 1이 전화로 피청구인에게 그의 가재도구를 가져가라고 하면서 그렇지 아니하면 짐을 부쳐버리겠다고 하여 피청구인은 같은달 3. 청구인의 집에 돌아 왔다가 청구인 등의 성화가 계속되므로 어쩔 수 없이 같은 달 10. 친정으로 돌아간 다음 같은 달 20. 그의 가재도구를 친정으로 옮기게 되었으며 청구인은 같은달 23. 피청구인의 거처를 알면서도 경찰서에 피청구인에 대한 가출신고를 낸 후 즉시 같은 달 27. 피청구인의 무단가출을 사유로 하여 이 사건 본심판 이혼청구를 제기하기에 이른 사실을 인정한 다음,위인정사실에 의하면 피청구인은 청구인으로부터         민법 제840조 제3호 소정의 배우자로부터 심히 부당한 대우를 받은 때에 해당한다고 보아 본심판 이혼청구를 배척하는 대신 피청구인의 반심판 이혼청구를 받아들이고 나아가 청구인의 귀책사유로 인하여 혼인관계가 파탄됨으로써 피청구인이 입은 정신적 고통에 대하여 당사자의 나이, 학력, 재산상태, 혼인경위, 자녀관계, 혼인생활의 계속기간, 혼인이 파탄에 이르게 된 경위 등을 참작하여 청구인은 피청구인에게위자료로 금 5,000,000원을 지급함이 정당하다고 판단하였다.        기록에 비추어 볼 때 원심의 위 인정과 판단은 이를 수긍할 수 있고 거기에 채증법칙위반 또는 심리미진으로 인한 사실오인의 위법이 있다고 보여지지 아니한다. 논지는 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80808"
    },
    {
        "title": "대법원 1990. 3. 23. 선고 89므1085 판결 [이혼및위자료] [공1990.5.15.(872),965]",
        "판시사항": "판시사항\n 남편의 행패 등을 견디지 못하고 가출한 처에게 귀책사유가 없다고 본 사례",
        "판결요지": "판결요지\n 처가 남편의 무관심과 행패, 사망한 전처 소생의 딸을 양육하는 과정에서의 질책, 폭언 등에 견디지 못하고 친정으로 돌아간 것이라면 처의 위와 같은 가출은 그에게 귀책사유가 될 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제2호,                 제840조 제6호청구인, 상고인          청구인    소송대리인 변호사 이승계                 피청구인, 피상고인          피청구인    소송대리인 변호사 주경삼 외 1인                 ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1989.11.1. 선고 89르168 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심은, 피청구인이 1987.7.20경 옷가지와 일부 가재도구를 챙겨 가출하여 잠적해 버림으로써 악의로 청구인을 유기하였거나 기타 혼인을 계속하기 어려운 중대한 사유가 있을 때에 해당한다는 청구인의 주장사실에 부합하는 증거들을 배척하고 오히려 원심판시와 같은                 청구인의 피청구인에 대한 무관심과 행패, 사망한 전처 소생의 딸을 양육하는 과정에서 피청구인에 대한 질책, 폭언 등에 견디지 못하고 피청구인이 친정으로 돌아간 사실을 인정하고, 피청구인의 위와 같은 가출이 피청구인에게 귀책사유가 없다고 하였는 바, 기록에 의하면 원심의 위와 같은 조치는 수긍이 가고 거기에 소론과 같은 채증법칙위반, 심리미진의 위법은 없으므로 논지 이유없다.              그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     이재성          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%801085"
    },
    {
        "title": "서울고등법원 1990. 2. 23. 선고 89르3755 제1특별부판결 [이혼] [하집1990(1),671]\n                \n                확정",
        "판시사항": "판시사항\n여호와의 증인이라는 종교를 믿으면서 매주 일요일 오후에 교회에 나가고 그 교리에 따라 제사의식에 참여하지 아니한 것이 혼인을 계속하기 어려운 중대한 사유에 해당하는지 여부",
        "판결요지": "판결요지\n여호와의 증인이라는 종교의 교리 자체가 법적으로 용인될 수 없는 불법적인 것이라거나 혼인 및 가정의 개념을 부인하는 내용의 것이 아니라면 위와 같은 종교에 대한 신앙을 심중에 표시하는 것만으로는 가정생활과 양립할 수 없는 상황에 이르렀다고 볼 수 없고 다만 그 신앙심의 외부적 실천행위가 혼인 및 가정생활을 계속할 수 없을 정도로 과도한 것일 경우에만 문제가 된다 할 것인 바 여호와의 증인이라는 종교를 믿으면서 매주 일요일 오후에 교회에 나가고 그 교리에 따라 제사의식에 참여하지 아니한 정도의 신앙생활을 한 것은 혼인을 계속하기 어려운 중대한 사유에 해당한다고 볼 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 피항소인          청구인         피청구인, 항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         대전지방법원(89드1635 심판)      ",
        "주문": "주    문\n  1. 원심판을 취소한다.  2. 청구인의 청구를 기각한다.  3. 소송비용은 1,2심 모두 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등본)의 기재에 의하면, 청구인과 피청구인은 1984.10.27. 혼인신고를 한 부부로서 슬하에 2녀를 둔 사실을 인정할 수 있다.  청구인은 이 사건 청구원인으로서, 피청구인은 청구인과 혼인한 이후인 1986년 봄부터 청구인 모르게 여호와의 증인이라는 종교를 신봉하게 되었는데 청구인은 위 종교를 싫어하기 때문에 피청구인에게 위 종교의 교회에 나가지 말라고 권고하였으나 피청구인은 이혼을 하는 한이 있더라도 위 교회에 나가지 아니할 수는 없다고 하면서 남편인 청구인의 말을 따르지 않고 위 교회에 나가게 된 후부터는 피청구인이 가정을 등한시하게 되어 가정불화가 자주 있던중 1988.3. 중순경에는 피청구인이 아무런 이유없이 집을 나가 현재까지 귀가하지 아니하고 있어 이는 피청구인이 청구인을 악의로 유기한 때 또는 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다는 취지의 주장을 함에 대하여 피청구인은 이를 다툰다.  그러므로 살피건대, 위 갑 제1호증(호적등본), 각 성립에 다툼이 없는 갑 제2호증(주민등록표등본), 갑 제3호증(사실조회회보)의 각기재(다만 위 갑 제3호증의 기재 중 뒤에서 믿지 아니하는 부분은 제외)와 원심증인 전승기, 김용례, 당심증인 이민영의 각 증언(다만 위 전승기의 증언 중 뒤에서 믿지 아니하는 부분은 제외) 및 변론의 전취지를 종합하면, 피청구인은 청구인과 혼인하기 전인 1981.2.경부터 여호와의 증인이라는 종교를 신봉하기 시작하였는데 1984.4.경 청구인으로부터 청혼을 받고 위 종교의 교리상 제사를 지낼수 없으므로 장남인 청구인과는 결혼하기 어렵다고 하자 청구인이 그 문제는 양해하여 주겠다고 하므로 마침내 청구인과 피청구인이 1984.10.27. 혼인신고를 하고 그 즈음부터 농촌에 있는 청구인의 집에서 청구인의 어머니를 모시고 함께 생활하기 시작하여 1985.7.13.에는 첫딸         소외 1을 낳은 사실, 피청구인은 청구인과 혼인한 후에도 매주 일요일 오후에는 교회에 나갔고 위 종교의 교리에 따라 제사의식에는 참여하지 아니하였으나 식사준비, 빨래, 청소 등의 가정살림에는 충실하였던 사실, 그런데 1986년 가을무렵부터 청구인의 어머니가 피청구인의 종교를 문제삼기 시작하여 그 신앙생활을 포기할 것을 요구하였으나 피청구인이 이에 따르지 아니하자 1986.10.경에는 청구인이 어머니의 마음을 상하게 한다는 이유로 피청구인의 어깨, 목, 배, 옆구리 등을 때려 피청구인이 청구외 이민영의 집으로 피신하기까지 하였고 피청구인이 둘째 아이를 임신하자 청구인은 \"경제적인 여유도 없고 피청구인과는 뜻이 맞지 않아 살 수 없다\"고 하면서 낙태를 시키지 않겠다고 하는 피청구인의 배를 구타하였으며 1987.7.경에는 피청구인이 교회에 다녀왔다는 이유로 청구인의 어머니가 피청구인을 빗자루로 때렸고 피청구인이 둘째 딸         소외 2를 출산한 후에도 청구인과 청구인의 어머니는 자주 피청구인을 구타한 사실, 그러다가 1988.3.15.경에는 청구인이 피청구인에게 협의이혼서류에 도장을 찍을 것을 요구하여 피청구인이 이에 응하지 아니하자 같은 해 3.17.경에는 청구인이 피청구인에게 큰 애는 자기가 키울테니까 작은 애를 데리고 나가라고 하여 피청구인이 방 얻을 돈 1,000,000원이라도 달라고 하자, 청구인이 피청구인을 주먹과 발로 무수히 구타하므로 피청구인이 할 수 없이 집을 나오게 된 사실, 그후 피청구인은 같은 해 4.초순경까지 집근처에 머무르면서 청구인에게 함께 살자고 여러차례 제의하였으나 그때마다 거절당하고 그 즈음 서울로 올라와 가정부로 일하다가 1989.2.6.경 집에 내려갔으나 청구인은 자리를 피하고 청구인의 어머니 등이 나가라고 하면서 문을 닫아버린 사실 등을 인정할 수 있고 위 인정에 일부 반하는 갑 제3호증(사실조회회보)의 일부 기재와 원심증인 전승기의 일부증언은 이를 믿지 아니하며 달리 위 인정에 반하는 증거가 없다.        위 인정사실에 의하면, 청구인과 피청구인 사이의 혼인생활은 피청구인이 여호와의 증인이라는 종교의 신앙생활을 하는 것에 대하여 청구인과 청구인의 어머니가 그 신앙생활을 일방적으로 포기할 것을 요구하다가 피청구인이 이에 따르지 아니하자 피청구인을 구타하고 마침내는 피청구인을 가정에서 축출하였다 할 것이므로 피청구인이 청구인을 악의로 유기하였다 할 수 없으며 또한 여호와의 증인이라는 종교의 교리 자체가 법적으로 용인될 수 없는 불법적인 것이라거나 혼인 및 가정의 개념을 부인하는 내용의 것이라고 볼 아무런 자료가 없는 이 사건에 있어서 위 종교에 대한 신앙을 심중에 표시하는 것만으로는 가정생활과 양립할 수 없는 객관적 상황에 이르렀다고 볼 수 없을 것이고 다만 그 신앙심의 외부적 실천행위가 혼인 및 가정생활을 계속할 수 없을 정도로 과도한 것일 때에만 문제가 된다고 할 것인데 앞에서 인정한 바와 같이 피청구인이 매주 일요일 오후에 교회에 나가고 위 종교의 교리에 따라 제사의식에 참여하지 아니했다는 정도의 신앙생활을 하였다 하여 그것이 혼인을 계속하기 어려운 중대한 사유에 해당한다고 볼 수 없다 할 것이며 청구인과 청구인의 어머니는 피청구인에게 신앙의 포기를 요구하고 피청구인이 이에 따르지 않으므로 말미암아 청구인과 피청구인의 혼인생활이 파탄되었다 하더라도 그 파탄의 주된 책임이 청구인측에게 있다 할 것이다.  그렇다면, 피청구인이 청구인을 악의로 유기하였다거나 청구인과 피청구인의 혼인이 피청구인의 책임있는 사유로 계속하기 어려운 파탄에 이르렀다고 하는 점을 전제로 한 청구인의 이 사건 심판청구는 그 이유없어 이를 기각하여야 할 것인바, 원심판은 이와 결론을 달리하여 부당하므로 원심판을 취소하여 청구인의 청구를 기각하기로 하고, 소송총비용은 패소한 청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     최종영          판사     김병재          판사     윤병각",
        "청구취지": "청구취지\n  청구인과 피청구인은 이혼한다.  심판비용은 피청구인의 부담으로 한다라는 심판.항소취지  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/89%EB%A5%B43755"
    },
    {
        "title": "대법원 1990. 2. 13. 선고 88므504,511(반심) 판결 [이혼등] [공1990.4.1.(869),643]",
        "판시사항": "판시사항\n 배우자의 결백을 알면서도 간통죄로 고소하고 제3자에게 거짓진술을 부탁한 행위가 재판상 이혼사유에 해당한다고 본 사례",
        "판결요지": "판결요지\n 남편이, 처와 제3자와의 관계가 결백함을 알면서도 처를 간통죄로 고소하고 위 제3자 등으로 하여금 간통사실 등에 관한 거짓진술을 하도록 부탁함으로써 혼인관계가 파탄에 이르게 하였다면 그 행위는           민법 제840조 소정의 배우자로부터 심히 부당한 대우를 받은 때 또는 기타 혼인을 계속하기 어려운 중대한 사유가 있을 때에 해당한다.        ",
        "참조조문": "참조조문\n민법 제840조 제4호,         민법 제840조 제6호청구인, 반심판피청구인 겸 상고인          청구인 소송대리인 변호사 이승계         피청구인, 반심판청구인 겸 피상고인          피청구인 소송대리인 변호사 박종윤         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1988.3.16. 선고 87르99(본심판),100(반심판) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면 원심은, 거시증거에 의하여 피청구인이 소외         1과 간통을 하거나 동인으로 하여금 피청구인의 음부 주위에 난 종기를 짜 주도록 하고 피청구인이 목욕을 하는데 등을 밀어 주도록 하는 부정행위를 한 일이 없는 사실, 그럼에도 불구하고 1986.9. 대구 동부경찰서에 피청구인이 1985.4.경부터 장기간에 걸쳐         소외 1과 간통하였다는 내용의 고소를 제기하고         소외 1에게 부탁하여 위 경찰서에서 동인에 대한 제1회 피의자신문을 할 때에 1985.2.10.경부터 1986.1.5.경까지 사이에 피청구인과 9회에걸쳐 간통을 한 사실이 있고 위와 같이 피청구인의 음부 주위의 종기를 짜 주거나 피청구인이 목욕할 때에 등을 밀어준 일이 있다는 내용의 허위진술을 하게 하였고         소외 1의 모 소외         2에게 부탁하여 동인이 위 경찰서에서 참고인으로서         소외 1이 피청구인의 등을 밀어주기로 하고 음부 주위에 난 종기도 짜준 일이 있는 것처럼 허위진술을 하게 한 사실을 인정하고 그에 반하는 갑제3호증의 1 내지 6의 기재, 제1심 증인         소외 2의 증언을 배척한 다음 위 인정사실에 의하여 피청구인이         소외 1과 부정행위를 하였음을 전제로 한 청구인의 이 사건 본심판청구는 이유없다고 기각하고,         피청구인과           소외 1과의 관계가 결백함을 알면서도 피청구인을 간통죄로 고소하고           소외 1,           2로 하여금 거짓진술을 하도록 부탁함으로서 혼인관계가 파탄에 이르게 한 행위는           민법 제840조 소정의 배우자로부터 심히 부당한 대우를 받은 때 또는 기타 혼인을 계속하기 어려운 중대한 사유가 있을 때에 해당한다        는 사유로 피청구인의 반심판청구를 이유있다고 받아들인 다음 청구인의 귀책사유로 인하여 혼인관계가 파탄됨으로써 피청구인이 입은 정신적 고통에 대하여 당사자의 나이, 직업, 학력, 재산정도, 혼인생활 계속기간, 혼인이 파탄에 이르게 된 경위 등을 참작하여 청구인은 피청구인에게 위자료로 금 10,000,000원을 지급함이 상당하다고 판단하였다.        기록에 비추어 볼 때 원심의 위 인정과 판단은 이를 수긍할 수 있고 거기에 채증법칙위반의 위법이 있다고 여겨지지 아니한다.  또한 피청구인이 제1심에 제출한 반심청구서답변서 등에 의하면, 심판청구인이 허위사실을 들어 간통죄로 고소를 하는 등 계획적으로 불화를 일으켜 1남 1녀를 데리고 별거를 하게 되었다는 취지의 주장을 하였음이 인정되므로 원심이 피청구인이 주장하지 아니한 사실을 판단하였다고 인정되지 아니한다.  논지는 모두 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     이회창          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%80504"
    },
    {
        "title": "서울가정법원 1990. 5. 24.자 89드59530 제4부심판 [이혼등청구사건] [하집1990(2),670]\n                \n                확정",
        "판시사항": "판시사항\n일본국 민법 제770조 제1항 제5호 소정의 기타 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다고 본 사례심판요지한국에서 출생하여 성장한 처와 일본국 국적을 가진 남편이 서로간의 언어장벽과 판이하게 다른 풍습 및 환경에서 오는 오해와 불신으로 말미암아 불화가 깊어져 수차례에 걸친 사실상의 별거와 재결합이 반복되어 오다가 서로 연락을 끊고 재결합을 위한 노력을 하지 아니함으로써 그들 사이의 혼인관계가 파탄상태에 이르게 되었다면 이는 일본국 민법 제770조 제1항 제5호 소정의 기타 결혼을 계속하기 어려운 중대한 사유가 있는 때에 해당한다.",
        "판결요지": "",
        "참조조문": "참조조문\n일본국 민법 제770조 제1항 제5호,                 민법 제840조 제6호청 구 인  일고○○ 피청구인  박○○ ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 청구인과 피청구인은 이혼한다.  2. 청구인과 피청구인 사이에 태어난 자 일고○○(일고○○ 1988.4.1.생)의 양육자로 피청구인을 지정한다.  3. 청구인의 나머지 청구를 기각한다.  4. 심판비용은 이를 2등분하여 그 1은 청구인의, 나머지 1은 피청구인의 각 부담으로 한다.",
        "이유": "이    유\n  공문서이므로 진정성립이 추정되는 갑 제1호증(호적등본)의 기재에 의하면 청구인은 일본국 국적을 가진 남자이고 피청구인은 한국 국적을 가진 여자로서 1987.8.6. 일본국 법률에 따라 일본에서 혼인신고를 한 부부이며 슬하에 딸 일고○○(1988.4.1.생)를 둔 사실을 인정할 수 있다.  그런데 일본국 국적을 가진 청구인이 한국 국적을 가진 피청구인에 대하여 이 사건 이혼심판청구 및 양육자지정청구, 유아인도청구를 우리나라 법원에 제기하였으므로 이 사건은 이른바 섭외적 사법관계 속하는 사건이라 할 것인즉, 먼저 이 사건에 적용될 준거법에 관하여 보건대,                 섭외사법 제18조의 규정에 의하면 국적이 다른 사람 사이의 이혼은 그 원인된 사실이 발생한 당시의 부의 본국법에 의하도록 되어 있는바, 피청구인의 본국은 일본국이므로 이 사건에 적용될 준거법은 일본국의 이혼에 관한 법률이라 할 것이다.              그러므로 나아가 먼저 이 사건 이혼청구원인사실에 관하여 살피건대, 공문서이므로 그 진정성립이 추정되는 갑 제2호증(주민등록등본), 갑 제10, 제12호증(각 출입국에 관한 사실증명), 을 제1, 제2호증(각 호적등본), 공성부분에 관하여 그 진정성립이 추정되므로 문서전체의 진정성립이 추정되는 갑 제11호증의 2(답변서), 증인 히다까 무쓰애의 증언에 의하여 그 진정성립이 인정되는 갑 제3호증(증명서), 갑 제4호증(편지), 갑 제5호증(제약증서), 갑 제7호증의 1(원고의뢰서), 2, 3(각 원고의뢰서 반신용 봉투), 심리의 전취지에 의하여 그 진정성립을 인정할 수 있는 갑 제6호증(계약서), 갑 제9호증(진찰소견서등), 갑 제11호증의 1(질문서),을 제4내지 제6호증(각 편지)의 각 기재(갑 제11호증의 1,2개재 중 뒤에 믿지 아니하는 부분 각 제외), 심리의 전취지에 의하여 그 진정성립을 인정할 수 있는 갑 제8호증의 1 내지 3(각 사진)의 각 영상과 위 증인 및 증인 황행자의 각 일부증언(뒤에 믿지 아니하는 부분 각 제외)에 심리의 전취지를 종합하면, 일본국 국적을 가진 청구인과 한국 국적을 가진 피청구인은 1987.6.경 재일한국인의 중매로 만나 교제하다가 위에서 본 바와 같이 혼인신고한 후 1987.9.30.경부터 일본국에서 청구인의 모와 함께 신혼생활을 시작한 사실, 청구인과 피청구인은 서로 다른 문화환경에서 성장하여 온 차이를 극복하기 위하여 청구인은 피청구인이 일본어학원에 다니도록 하는 등 배려를 하고 피청구인은 일본어학원에 열심히 다니는 등 많은 노력을 기울여 왔던 사실, 그러나 피청구인은 청구인이 월 금 300,000엔 정도의 적은 수입만이 있는 경제적으로 넉넉지 못한 사람이라는 점에 점차 불만을 표시하였고 1987.10.경에는 속아서 결혼했다는 등의 이야기까지 한 사실, 한편 청구인도 피청구인이 일본어와 일본풍습에 익숙치 못하다는 것을 내세워 생활비를 피청구인에게 주지 아니하고 청구인의 모에게 주었으며, 전화를 받을 때에는 청구인의 처가 아니라 일해 주러 온 사람이라고 이야기하게 하였으며 청구인의 모도 청구인이 청구인의 모가 추천한 여자가 아닌 다른 여자와 혼인하였다는 점 때문에 피청구인과 불편한 관계에 있었던 사실, 그런던중에도 피청구인이 임신이 되었으나 청구인과 피청구인은 서로간의 생활방식에 쉽게 적응하지 못하고 외국에 와서 생활하는 처지인 피청구인은 극심한 소외감마저 느껴 청구인은 1987.11.29. 청구인의 모와는 상의없이 피청구인과 상의하여 피청구인을 한국에 있는 피청구인의 친정으로 보냈던 사실, 그 후 피청구인은 1988.3.경 일본국에 있는 청구인의 집으로 돌아와 1988.4.1. 위 딸을 출산하였으며 그 이후 청구인과 피청구인은 동거생활을 계속하였으나 언어가 소통되지 못한 데서 오는 불편과 오해가 반복된 사실, 피청구인은 1988.7.25.경 친정부모를 만나기 위하여 한국으로 왔다가 1988.8.25.경 일본으로 돌아갔는데 청구인과 피청구인이 1988.8.말경 영화를 보러 갔다가 만날 장소에 대한 상대방의 말을 이해하지 못하고 몇 시간을 서로 고생하다가 어렵게 다시 만나게 되자 청구인이 가지고 있던 신문으로 피청구인을 한대 때렸는데 피청구인은 이때 낯선 이국생활에서 오는 서러움까지 겹쳐 화를 내고 한국의 친정으로 돌아간 사실, 그 후 청구인과 피청구인은 냉정한 상태를 유지하다가 1989.1.경부터 상호연락 끝에 다시 동거하기로 하여 1989.4.10. 피청구인은 일본국에 있는 청구인의 집으로 돌아온 사실, 피청구인은 다시 동거하기 시작한 이후에도 돈을 더 달라고 하는 등 돈문제에 대하여 청구인에게 불만을 표시하였고 1989.5.말경에는 낙태수술을 받았으며 청구인은 피청구인이 돈만을 요구한다는 불만을 가지고 1989.6.경 한국에 있는 피청구인의 이종사촌으로부터 피청구인에게 위로편지가 오자 이를 연애편지로 오해하였으며 청구인의 모도 청구인의 반지가 없어졌다거나 자신의 반지가 없어졌다고 하면서 피청구인을 의심하는 등 청구인과 피청구인 사이에 그 불화가 깊어진 사실, 그러한 생활이 유지되던 중 피청구인은 1989.7.18. 위와 같은 불만과 불화를 이겨내지 못하고 위 딸을 데리고 한국에 있는 친정으로 와 버린 사실, 그 후 1989.9.경 청구인이 피청구인을 설득하여 일본으로 데리고 가기 위하여 한국에 있는 피청구인의 친정을 방문하자 피청구인은 청구인을 냉정히 대하고 그때 청구인도 더 이상의 피청구인에 대한 설득을 포기하고 일본으로 돌아가 청구인과 피청구인은 현재까지 별거하고 있는 사실, 그 후 피청구인은 1990.2.경 대학공부를 위하여 일본으로 갔으나 피청구인에게는 아무런 연락도 취하지 아니한 사실 등을 인정할 수 있고 위 인정에 반하는 갑 제11호증의 1(질문서), 2(답변서)의 각 일부 기재와 증인 히다까 무쓰애, 황행자의 각 일부 증언은 이를 믿지 아니하고 달리 이를 좌우할 만한 증거가 없으며 피청구인이 한국에 있던 1989.3.경 외간남자와 불륜관계를 맺었다는 점에 대하여는 이에 부합하는 듯한 증인 히다까 무쓰애의 증언은 이를 믿지 아니하고 갑 제3호증(증명서), 갑 제4호증(편지), 갑 제9호증(진찰소견서 등), 갑 제11호증의 1(질문서), 2(답변서)의 각 기재만으로는 위 주장사실을 인정하기에 부족하며 달리 이를 증거할 증거가 없다.  위 인정사실에 의하면 일본인인 청구인과 한국인인 피청구인이 혼인하였으나 상호간에 언어가 원만히 통하지 않고 풍습과 환경이 판이한 데서 오는 오해와 불신으로 인하여 불화가 깊어져 사실상의 별거와 재결합이 반복되던중 1989.7.18. 별거한 이후 상호간에 연락을 끊고 재결합을 위한 노력을 하지 아니함으로써 위 혼인관계는 파탄상태에 이르렀다고 할 것이며 위 파탄상태의 책임소재를 보면 한국에서 출생하고 성장한 피청구인과 혼인하여 일본에서 생활하게 하였으면 큰 이해와 인내로써 피청구인을 보호하고 받아들여야 할 위치에 있으면서 결국 문화적 차이를 극복하지 못하고 오해와 불신으로 피청구인과의 혼인을 파탄으로 이끈 청구인에게도 그 책임이 있으나 청구인이 일본인임을 알고 혼인한 이상 문화와 풍습의 차이를 뛰어넘을 노력을 하여야 함에도 불구하고 청구인의 경제수준이 기대에 미치지 못하는 데서 오는 실망감으로 인하여 청구인과 그를 둘러싼 환경 및 풍습을 이해하고 받아들이려는 노력을 게을리한 탓으로 청구인과의 혼인관계를 파탄에 이르게 한 피청구인에게도 그 책임이 있다고 할 것인바, 이는 일본국 민법 제770조 제5호에 해당한다고 할 것이므로 청구인의 이 사건 이혼심판청구를 받아들이기로 한다.  또한 양육자지정청구에 관하여 보건대, 위에서 본 각 증거에 의하면, 청구인과 피청구인 사이에 태어난 자 일고○○는 딸로서 만3세가 되지 않은 유아인 관계로 아버지 보다는 어머니의 보호, 양육이 더 필요한 사실, 피청구인은 한국에 친정부모가 모두 생존해 있으며, 피청구인 뿐만 아니라 그 친정부모도 위 일고○○를 양육할 뜻을 가지고 있는 사실 등을 인정할 수 있는 외에 청구인 및 피청구인의 생활태도와 성향 및 이 사건 심리에 나타난 제반사정을 참작하면 위 일고○○는 아버지인 청구인 보다도 어머니인 피청구인의 보호, 양육하는 것이 원만한 정신적, 육체적 성장과 복지를 위하여 보다 적절하다고 할 것인바, 일본국 민법 제766조 제1항은 부모가 협의상 이혼을 할 때에는 자의 감호에 관하여 먼저 협의에 의하여 정하고 협의가 이루어지지 않을 때에는 가정재판소에서 정한다는 취지로 규정되어 있고 같은 법 제771조에는 위 규정이 재판상 이혼에도 준용된다고 규정되어 있으므로 위 규정에 의하여 피청구인을 위 일고○○의 양육자로 지정하기로 한다.  청구인은 피청구인에게 위 일고○○를 인도하여 줄 것을 구하고 있으나 위에서 본 바와 같이 피청구인을 위 일고○○의 양육자로 지정한 이상 청구인이 위 일고○○의 양육자임을 전제로 하는 청구인의 위 청구는 더 나아가 살필 필요없이 그 이유가 없다 할 것이다.  그렇다면 청구인의 이 사건 이혼심판청구는 이유있어 이를 받아들이기로 하고 위 일고○○의 양육자로 피청구인을 지정하기로 하며 청구인의 나머지 청구는 이유없어 이를 기각하기로 하며 심판비용의 부담에 관하여는                 가사심판법 제9조,                 인사소송법 제13조,                 민사소송법 제89조,                 제92조를 적용하여 주문과 같이 심판한다.            심판장     심판관     박상선          심판관     김선흠          심판관     김용섭",
        "재판장": "",
        "청구취지": "청구취지\n  주문 제1항 기재 및 청구인과 피청구인 사이에 태어난 자 일고○○(1988.4.1.생)의 양육자로 청구인을 지정한다.  피청구인은 청구인에게 위 일고○○를 인도하라.  심판비용은 피청구인의 부담으로 한다라는 심판.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/89%EB%93%9C59530"
    },
    {
        "title": "서울고등법원 1990. 11. 16. 선고 90르1908(본심),90르1915(반심) 제1특별부판결 [이혼등] [하집1990(3),673]\n                \n                확정",
        "판시사항": "판시사항\n시아버지를 폭행하여 상처를 가한 행위가 그 동기 및 경위에 비추어 직계존속에 대한 부당한 대우에 해당하지 아니한다고 본 사례    ",
        "판결요지": "판결요지\n시아버지가 며느리를 나무라는 과정에서 가난한 친정집에 금전적인 도움을 주었다는 말을 퍼뜨린 것이 시비가 되어 시아버지와 전화로 불려온 피청구인의 친정어머니가 다투게 되자 피청구인이 이를 뜯어 말리다 시아버지가 넘어져서 상처를 입게 된 것이라면 비록 그로 말미암아 피청구인이 존속상해죄로 구속되고 유죄판결까지 받게 되었다 하더라도 그 동기 및 경위에 비추어 위와 같은 행위가 직계존속에 대한 부당한 대우에 해당한다고 볼 수 없다.    ",
        "참조조문": "참조조문\n민법 제840조 제2호,         제840조 제4호청구인(반심피청구인)          항소인           청구인     피청구인(반심청구인)          피항소인           피청구인     ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         인천지방법원(88드13619(본심), 89드7673(반심) 심판)",
        "주문": "주    문\n  청구인(반심피청구인)의 항소를 기각한다.  항소비용은 청구인(반심피청구인)의 부담으로 한다.",
        "이유": "이    유\n  본심청구와 반심청구를 함께 판단한다.  청구인은 이 사건 본심청구원인으로, 피청구인은 평소 시아버지를 병신이라고 무시하고 시어머니를 무식하다고 깔보고 시부모들이 경영하는         (명칭 생략)갈비집에서 일하면서 시부모들이 경영하는 갈비집일을 도와주기는 커녕 마음대로 외출을 하면서 청구인더러 무엇 때문에 부모밑에서 심부름꾼 노릇을 하느냐면서 독립하여 우리들끼리 따로 나가 장사하자며 청구인을 괴롭혀 오던 중 1988.9.4. 청구인의 아버지인 청구외         1을 폭행함으로써 같은 해 9.7. 존속상해죄로 구속되었고 1989.1.31. 징역 8월에 집행유예 2년의 형을 선고받고 석방되었음에도 청구인 집에 돌아옴이 없이 청구인과 자식들을 돌보지 아니하고 친정으로 가버렸으니 이는         민법 제840조 제2호,         제4호,         제6호 소정의 이혼사유에 해당하고 따라서 이를 이유로 피청구인과의 혼인의 해소를 구한다고 주장함에 대하여, 피청구인은 반심청구원인으로, 피청구인은 청구인과 혼인 이후 시부모들이 경영하는         (명칭 생략)갈비집에 나가서 일을 도와주었음에도 청구인의 모 청구외         2는 피청구인이 식당일을 잘못한다는 이유로 수시로 나무라고 1985.10.26.경에는 빗자루로 피청구인을 구타하여 상해를 입히기까지 하였고 청구인은 부모들이 경영하는         (명칭 생략)갈비집에서 일을 도와준다는 이유로 식당에서 잠을 자면서 피청구인과의 잠자리도 기피하여 오던 중 1988.8.경부터는 아예 집에 들어오지도 않았으며 1988.9.4. 피청구인이 시아버지와 싸우게 된 것도 사아버지가 피청구인의 친정집에 돈 1,000만원을 도와주기 위하여 그냥 주었다는 헛소문 때문에 시비가 되어 당시 피청구인의 시아버지가 피청구인의 친정어머니의 멱살을 잡고 흔들면서 피청구인과 피청구인의 친정어머니를 폭행하였고 피청구인은 시아버지를 폭행한 사실이 없음에도 피청구인을 존속상해죄로 고소하여 구속까지 시켰으니 이는         민법 제840조 제3호,         제6호의 이혼사유에 해당하고 따라서 이를 이유로 청구인과의 혼인의 해소를 구함과 동시에 위자료 금 50,000,000원의 지급을 구한다고 주장한다.        그러므로 살피건대, 성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증(주민등록표등본), 갑 제4호증의 4(의견서), 5(고소장), 6,7,8,12,13(각 진술서), 9,11(각 피의자신문조서), 10(수사결과보고서), 16(공소장), 18(공판조서), 19,20,21(각 증인신문조서), 갑 제5호증의 1(고소사건 수사결과보고), 2,3(각 진술조서), 4,5(각 피의자신문조서), 갑 제6호증의 1,2,3(각 피의사건결과통지서), 을 제1호증(판독소견서), 을 제2호증(약식명령), 을 제3호증의 3,4,6,8(각 진술서), 5,7(각 피의자신문조서), 을 제4호증의 1(의견서), 2(고소장), 3,4,6,10(각 진술조서), 5,7,(각 피의자신문조서), 8,9(각 병력 및 임상소견 기록지), 갑 제3호증(진단서),의 각 기재(다만 갑 제5호증의 3,4,5 을 제3호증의 5,7, 을 제4호증의 2,3,4의 각 기재 중 뒤에 믿지 않는 부분 제외)와 원심증인         청구외 1,         청구외 2,         청구외 3,         청구외 4,         청구외 5, 원심 및 당심증인         청구외 6의 각 증언 및 원심에서의 청구인과 피청구인의 각 당사자본인신문결과(단 위 증인들의 증언 및 각 당사자본인신문결과 중 뒤에 믿지 않는 부분 제외)에 변론의 전취지를 종합하면, 청구인과 피청구인은 1983.12.27. 혼인한 부부로서 슬하에 1남1녀를 둔 사실, 청구인은 외아들로서 부천 소재 세무사 사무원으로 근무하다가 중매로 피청구인과 혼인하였는데 당시 청구인의 부모가 인천         (상세동 생략)에서         (명칭 생략)갈비집이라는 상호로 식당을 경영하고 있어 피청구인은 시부모집에서 함께 살면서 위 식당일을 도와준 사실, 그런데 피청구인의 시어머니는 피청구인이 어릴 때 아버지를 여의고 편모슬하에 자라 버릇이 없다는 이유로 살림살이에 관하여 훈계할 때마다 애비없는 후레자식이라고 욕을 하며 심지어는 피청구인의 친정어머니에게까지 전화를 하여 딸교육을 잘 시키라고 모욕적인 언사를 하였고 피청구인이 첫아이를 임신하여 임신중독증상으로 안정을 취하여야 했을 때에도 식당일을 보도록까지 하여 고부간의 갈등이 생기게 된 사실, 그 후 청구인이 세무사 사무원을 그만두고 청구인과 피청구인이 따로 살림집을 얻어 살면서 청구인이 위 식당일을 돕게 되었고 이후 피청구인이 둘째 아이를 출산하게 됨으로써 살림과 자녀양육 등으로 식당일을 다소 게을리 하게 되었던바 피청구인의 시어머니는 1985.10.26. 해산 후 2개월밖에 안된 피청구인이 식당일을 잘하지 못한다고 꾸중하고 이에 피청구인이 화를 내며 집으로 가자 뒤따라 가서 플라스틱 빗자루로 피청구인을 구타하여 3주간의 치료를 요하는 좌측둔부좌상 등을 입게 한 사실, 한편 피청구인은 성격이 활달하고 매사가 적극적이며 독립심이 강한 성격인데 청구인이 피청구인과의 아무런 상의 없이 위에서 본 바와 같이 세무사 사무원직을 그만두고 다른 직장에 취직할 수 있음에도 부모들이 경영하는 식당에서 일을 도와주는 것을 못마땅하게 생각하였을 뿐더러 청구인이 식당에서 일하게 된 이후 모든 경제권은 시어머니가 쥐고 있어 청구인으로부터 그가 시부모에게서 받은 돈 50,000원 정도를 생활비로 받을 뿐이어서 자녀들이 아프거나 필요한 약을 구입할 때에는 일일이 청구인이나 시부모에게서 약값을 타서 쓰거나 또 필요한 약을 제대로 구입하지 못하게 되자 청구인에게 자기들끼리 따로 장사를 하는 등 시부모로부터 독립하여 살자고 여러차례 권유하였으나 청구인은 이를 거부하면서 가끔 식당일이 바쁘다는 이유로 식당에서 자면서 집에 들어오지도 아니하고 1988.8.경부터는 아예 식당에서 자면서 집에 오지도 아니한 사실, 이에 피청구인은 자신의 생계유지를 위하여 파출부로 나가면서 생활하여 오던 중 1988.9.4. 저녁 식당에 찾아가 청구인을 만나려고 하였으나 청구인은 피청구인을 만나기를 피하고 대신 시아버지인 청구외         1이 밖으로 나와 피청구인을 나무라는 과정에서 가난한 친정집에 금전적인 도움을 주었다는 이웃들의 말을 시아버지가 퍼뜨렸다는 것이 시비가 되어 친정어머니인 청구외         4까지 전화로 불려와서         청구외 4와         청구외 1이 서로 맞잡고 옥신각신하다가 피청구인이 이를 뜯어 말리다가 시아버지가 넘어져서 4주간의 치료를 요하는 상처를 입게 되어 피청구인은 같은 달 7. 존속상해죄로 구속되어 제1심 및 제2심에서 징역 6월에 1년간 집행유예의 유죄판결을 받은 사실, 피청구인은 구속된 이후 시어머니로부터 1985.10.26. 구타당한 데에 대하여 맞고소를 제기하여 시어머니로 하여금 벌금 30만원의 약식명령을 받게 하는 일방 위 집행유예의 판결로 1989.1.31. 석방된 이후 청구인과의 혼인이 파탄된 것으로 판단하고 친정으로 돌아가 청구인과 별거하면서 같은 해 8.11. 청구인 및 시부모를 무고죄로 고소한 사실, 이후 청구인 및 그 부모들은 위 무고죄 고소사건에 대하여 1989.12.30. 인천지방검찰청으로부터 각       혐의없음의 처분을 받은 사실을 각 인정할 수 있고, 이에 반하는 듯한 갑 제5호증의 3,4,5, 을 제3호증의 5,7, 을 제4호증의 2,3,4,16의 각 일부 기재와 증인들의 일부 증언 및 각 당사자본인신문결과의 일부는 믿지 아니하며, 달리 반증이 없다.  위 인정사실에 의하면, 피청구인이 시아버지를 폭행함으로써 존속상해죄로 구속되어 유죄판결을 받았다 하더라도 이는 시아버지와 친정어머니가 옥신각신 다투는 것을 뜯어 말리는 과정에서 우발적으로 저질러진 행위로서 그 동기 및 경위에 비추어 볼 때 이혼사유인 직계존속에 대한 부당한 대우에 해당된다 할 수 없고, 또 피청구인이 위와 같이 존속상해죄로 구속되었다가 석방된 다음 청구인과 별거하게 된 것은 피청구인이 구속되기 전 약 한달전부터 청구인이 그 부모들이 경영하는 식당에서 자면서 집에 오지도 아니하였을 뿐더러 시아버지의 고소로 구속되었다가 석방된 처지로서 청구인과의 혼인이 파탄되었다고 판단한 나머지 청구인 집으로 귀가하지 아니한 것으로 그 별거경위에 비추어 볼 때 이혼사유인 악의의 유기에 해당할 수 없을 뿐더러 청구인과 피청구인 사이의 혼인관계가 청구인측과 피청구인측의 쌍방 고소로 이미 회복할 수 없을 정도로 파탄되었다 할 것이고 그 주된 책임은 피청구인의 시어머니가 피청구인 및 피청구인의 친정을 무시하고 정신적으로 부당한 대우를 하였고 나아가서는 피청구인을 구타하여 상해까지 입게 한 데서 비롯되었고 이에 가세하여 청구인이 남편으로서 아내를 따뜻하게 애정으로 감싸주기는 커녕 피청구인과 아무런 상의없이 세무사 사무원직을 그만둔 다음 부모들이 경영하는 식당에서 일하면서 부모의 영향권에서 벗어나지 못한 채 경제적으로 독립하자는 피청구인의 요구에 반발하여 피청구인과의 동거생활까지 기피한 청구인에게 있다 할 것이니         민법 제840조 제2호,         제4호,         제6호 소정의 이혼사유 있음을 전제로 한 청구인의 이 사건 본심이혼청구는 이유없는 반면         민법 제840조 제6호 소정의 이혼사유 있음을 전제로 한 피청구인의 이 사건 반심이혼청구는 이유있다 할 것이다.        나아가 피청구인의 위자료청구에 대하여 보건대, 청구인과 피청구인 사이의 혼인이 청구인의 위와 같은 유책행위로 말미암아 회복할 수 없을 정도로 파탄상태에 이름으로써 피청구인이 커다란 정신적 고통을 받으리라는 점은 경험칙상 쉽게 짐작할 수 있으므로 청구인은 이를 금전지급으로 위자할 의무가 있다 할 것인데, 청구인과 피청구인의 성별, 연령, 학력, 가족 및 재산관계, 혼인파탄의 원인 등 이 사건 변론에 나타난 여러 가지 사정을 참작하면 청구인은 위자료로 피청구인에게 금 10,000,000원을 지급함이 상당하다 할 것이다.  그렇다면 청구인의 이 사건 본심청구는 이유없어 이를 기각하고 피청구인의 반심청구는 청구인과의 이혼 및 위자료 금 10,000,000원의 지급을 구한는 범위 내에서 이유있어 이를 인용하고 나머지 위자료청구는 이유없어 이를 기각할 것인바, 이와 결론을 같이 한 원심판은 정당하고 이에 대한 청구인의 항소는 이유없어 이를 기각하며 항소비용은 청구인의 부담으로 하여, 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    판사     최종영          판사     김남태          판사     윤병각",
        "청구취지": "청구취지\n  본심:청구인(반심피청구인, 이하 청구인이라고만 한다)과 피청구인(반심청구인, 이하 피청구인이라고만 한다)은 이혼한다.        심판비용은 피청구인의 부담으로 한다라는 심판.        반심:피청구인과 청구인은 이혼한다.        청구인은 피청구인에게 금 50,000,000원을 지급하라.        심판비용은 청구인의 부담으로 한다라는 심판.항소취지  원심판 중 청구인 패소부분을 취소한다.        본심에 기하여 청구인과 피청구인은 이혼한다.        피청구인의 반심청구를 각 기각한다.        소송비용은 제1, 2심 모두 피청구인의 부담으로 한다라는 판결.    ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/90%EB%A5%B41908"
    },
    {
        "title": "서울가정법원 1990. 11. 14.자 89드79930(본심판),90드43920(반심판) 제2부심판 [이혼무효확인등] [하집1990(3),669]\n                \n                확정",
        "판시사항": "판시사항\n부부 사이에 특별한 목적을 위하여 형식상으로만 협의이혼절차를 밟기로 약정한 경우와 이혼의사의 합치심판요지법률상 부부가 일단 협의이혼절차를 밟기로 합의한 바 있다면 가사 그 목적이 처가 혼인 전에 내연관계를 맺었던 다른 남자로부터 경제적인 도움을 받기 위한 데 있었다거나 위 합의 당시 그들 사이에 형식상으로만 협의이혼절차를 밟아 놓고 그에 따른 이혼신고는 하지 아니하기로 약정한 바 있었다 하더라도 위 부부사이에 이혼의사의 합치까지도 없었던 것으로는 볼 수 없다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제834조,                 제836조      청구인(반심판피청구인)          청구인         피청구인(반심판청구인)          피청구인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 청구인(반심판피청구인)과 피청구인(반심판청구인)사이에 1989.9.12. 경북 청송읍장에게 신고하여서 된 혼인은 무효임을 확인한다.  2. 청구인(반심판피청구인)의 본심판청구를 기각한다.  3. 심판비용은 본심판, 반심판을 통하여 청구인(반심판피청구인)의 부담으로 한다.",
        "이유": "이    유\n  1. 본심판청구에 관한 판단.  성립에 다툼이 없는 갑 제1호증(호적등본)의 기재에 심리의 전취지를 종합하면, 청구인과 피청구인은 1982.12.27. 혼인신고를 하고 슬하에 2녀을 두었다가 1989.9.4. 청구취지 기재와 같이 이혼 신고한 사실을 인정할 수 있고 달리 반증없다.  청구인은, 혼인 이후 청구인은 귀금속상을 경영하여 그 수입으로 생활을 하여 왔는데 피청구인이 사설계를 조직하여 운영하다가 금 10,000,000여원의 부채를 부담하게 되어 생활이 어렵게 되자 피청구인은 자신의 청구인과 혼인하기 전에 성명불상의 남자와 내연관계를 맺어 청구외                 1을 출산한 사실이 있는데 위 남자가 조금의 도움을 주겠다고 하니 형식상으로만 청구인과의 협의이혼절차를 밟아 놓고 위 남자의 도움을 받되 이혼신고는 하지 아니하겠다고 하여 청구인으로서는 마지 못해 이에 동의하여 1989.8.14. 서울지방법원 북부지원에서 이혼의사확인을 받았는데 같은 해 9.5. 경 호적을 열람하여 보고 청구취지 기재와 같이 청구인과 피청구인간의 이혼신고가 이루어져 있는 사실을 발견하였다고 주장하면서 청구인으로서는 피청구인과 이혼할 의사가 전혀 없었으므로 위 이혼신고는 청구인의 진의에 기한 것이 아니어서 청구인과 피청구인간에 이혼의사의 합치가 없었으며 또한 청구인이 이혼의사확인을 받은 것은 피청구의 위와 같은 기망에 의한 것이므로 청구인과 피청구인과의 위 이혼신고는 무효라는 확인을 구한다고 한다(피청구인의 기망으로 인하여 이혼의사확인을 받은 것이므로 이는 진의가 아니라는 주장은 청구인이 피청구인의 기망으로 이혼의사를 표시한 것이므로 이혼취소를 구한다는 취지로 보인다).              그러므로 살피건대, 청구인이 주장하는 바와 같이 위와 같은 목적을 위해서라도 이혼의사확인을 받는 협의이혼절차를 밟는 데 청구인과 피청구인이 합의한 이상 그 후 이혼신고를 하지 아니하기로 하였다고 하더라도 청구인과 피청구인 사이에 이혼의사의 합치가 있었다고 봄이 상당하므로 진의에 기한 이혼의사와 합치가 없어 청구인과 피청구인간의 위 이혼이 무효라는 주장은 그 자체로 이유가 없을 뿐 아니라, 청구인과 피청구인이 혼인 전에 내연관계를 맺었던 남자로부터 경제적인 도움을 받을 목적으로 이혼의사확인만을 받고 이혼신고는 하지 않기로 하여 이혼의사를 확인받았을 뿐인데 피청구인이 일방적으로 이혼신고를 하여 버렸다는 청구인의 주장사실에 대하여도 이를 인정할 만한 아무런 증거가 없으므로 청구인의 이 사건 본심판청구는 이유없다.  2. 반심판청구에 관한 판단  각 성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증(주민등록표등본), 공문서이므로 각 진정성립이 추정되는 을 제1호증(호적등본), 을 제2호증(확인서)의 각 기재와 증인                 청구외 2의 증언에 심리의 전취지를 종합하면, 청구인과 피청구인은 1982.12.27. 혼인신고를 하고 슬하에 2녀를 두었으나 혼인 당시 귀금속상을 운영한다고 하던 청구인은 일정한 직업이 없어 생활이 어려워 생활비를 마련하기 위하여 피청구인이 청구외                 2의 처에게 금 10,000,000여원의 채무를 부담하게 되었으나 위 채무도 변제할 수 없게 되어 청구인과 피청구인과의 사이에 불화가 생겨 1989.8.14.서울지방법원 북부지원에서 청구인과 피청구인은 협의이혼의사를 확인받아 같은 해 9.4. 이혼신고를 한 후 현재까지 별거하여 온 사실, 그 이후 청구인과 피청구인 사이의 혼인신고가 다시 같은 달 12. 경북 청송읍에게 접수되어서 호적상 그들이 부부인 것으로 등재되어 있으나 실제로는 청구인이 피청구인의 승낙 없이 혼인신고에 필요한 서류들을 임의로 작성하여 위와 같이 일방적으로 신고한 사실을 인정할 수 있고 달리 반증없다.              그렇다면 청구인과 피청구인 사이의 위 혼인신고는 당사자 사이에 혼인의 합의 없이 이루어진 것으로 이는                 민법 제815조 제1호가 정하는 혼인무효사유에 해당하므로 그 확인을 구하는 피청구인의 이 사건 반심판청구는 이유있다.              3. 결론  따라서 청구인의 이 사건 본심판청구는 이유없어 이를 기각하고, 피청구인의 반심판청구는 이유있어 이를 인용하며, 심판비용에 관하여는 본심판, 반심판을 통하여 패소자인 청구인이 부담으로 하기로 하여 주문과 같이 판결한다.심판장     심판관     이융웅          심판관     주한일          심판관     조수정",
        "재판장": "",
        "청구취지": "청구취지\n  본심판 : 청구인(반심판피청구인, 이하 청구인이라 한다)과 피청구인(반심판청구인, 이하 피청구인이라 한다) 사이에 1989.9.4. 경북 청송읍장에게 신고하여 한 이혼은 무효임을 확인한다라는 심판.  반심판 : 주문 제1항과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/89%EB%93%9C79930"
    },
    {
        "title": "서울형사지방법원 1990. 5. 4. 선고 89노5579 제11부판결 [간통피고사건] [하집1990(2),399]\n                \n                상고",
        "판시사항": "판시사항\n청구인의 이혼심판청구에 대한 법원의 심리과정에서 피청구인이 이혼청구에 응하겠다고 진술한 경우 이를 각 상대방 배우자에 대한 간통의 종용으로 볼 수 있는지 여부",
        "판결요지": "판결요지\n간통에 대한 배우자의 종용이란 간통에 대한 사전동의를 의미하는 것인바, 청구인의 이혼심판청구에 대한 법원의 심리과정에서 피청구인이 이혼청구에 응하겠다고 진술하였다 하더라도 직권탐지주의의 지배로 청구의 인낙이 허용되지 아니하는 가사심판에 있어서는 위와 같은 진술은 재판상 이혼원인에 대한 법원의 판단자료에 지나지 아니할 뿐 이를 협의이혼에 있어서 당사자간의 완전한 이혼합의와 동일하게 보아 각 상대방 배우자에 대한 묵시적인 간통종용의 의사표시라고 볼 수 없다.",
        "참조조문": "참조조문\n형법 제241조 제2항      ",
        "참조판례": "참조판례\n대법원 1983.11.22. 선고 83도2504 판결(공720호134),         1989.9.12. 선고 89도501 판결(공1989, 1608)      피 고 인          피고인 1 외 1인         항 소 인  검사 ",
        "원심판결": "원심판결\n제1심         서울지방법원 동부지원(88고단1421 판결)      ",
        "주문": "주    문\n  원심판결을 파기한다.  이 사건을 서울지방법원 동부지원에 환송한다.",
        "이유": "이    유\n  1. 검사의 항소이유의 요지는, 피고인         1의 배우자인 이 사건 고소인         공소외 1이 위 피고인에 대하여 이혼심판청구를 하였다고 하더라도 그 이혼심판이 확정되기 전까지는 위 피고인에 대하여 간통을 종용하였다고 볼 수 없음에도 불구하고, 원심이 고소인과 위 피고인간의 이혼심판사건의 계속중 그 공판정에서의 심리과정에서 고소인의 이혼심판청구에 대하여 위 피고인의 소송대리인이 청구인인 고소인의 이혼심판에 응하겠다는 진술을 한 것만으로 고소인이 위 피고인에 대하여 묵시적으로 간통을 종용하였다고 인정함으로써, 그 이후에 일어난 이 사건 공소사실에 대한 고소인의 고소는 부적법한 것으로 보고 이 사건 공소를 기각한다고 판결하였으니, 이는 간통죄에 대한 법리오해가 있는 것으로서 결국 원심은 판결에 영향을 미친 위법을 범하였다는 것이다.        원심은 \"피고인         1은 1979.12.15. 고소인         공소외 1과 혼인한 배우자 있는 자이고,         피고인 2는 일정한 직업이 없는 자인바, 피고인         1은 1987.9.8. 21:00경 서울 강남구 논현동 28의 1 소재 피고인의 집 안방에서 상피고인         2와 1회 성교하여 간통하고,         피고인 2는 상피고인         1이 배우자 있는 자라는 사실을 알면서도 위 일시, 장소에서 위와 같이 상피고인과 1회 성교하여 상간한 것이다.\"라는 이 사건 공소사실에 관하여 간통죄는 배우자의 상대방 배우자에 대한 정조의 권리를 침해한 행위라 할 것이므로 배우자의 피해자로서의 고소가 있어야 죄를 논할 수 있고,         형법 제241조 제2항 단서에는 배우자가 간통을 종용 또는 유서한 경우에는 고소를 할 수 없다고 규정하고 있으며, 여기서 종용이라 함은 사전의 동의를 의미하는 것이고, 간통에 대한 종용이 있은 후에 그 고소권을 제한한 취지는 간통에 대하여 사전에 동의를 한 배우자가 동의 후에 상대방 배우자에 대하여 장래에 향하여 정조의무의 이행을 요구하는 것은 신의칙상 허용되지 아니함에 있다 할 것인바, 배우자의 일방이 상대방 배우자에 대하여 상대방 배우자의 간통을 비롯한 부정행위를 이유로 혼인관계의 해소를 원하는 이혼심판청구의 소를 제기하여 상대방 배우자가 배우자의 이혼심판청구에 동의하고 혼인관계의 해소의사를 명백하게 표시한 경우에는 배우자 쌍방 사이에는 이혼합의가 성립되었다 할 것이고, 이와 같은 이혼합의 내용에는 그 합의 이후 서로 상대방에 대하여 더 이상의 정조의무를 요구하지 아니하고 다른 이성과의 정교관계를 승낙하는, 간통을 종용하는 의사표시도 묵시적으로 포함되었다고 보아야 한다고 전제하면서, 일건 기록에 의하여 고소인         공소외 1과 피고인         1이 1979.12.13. 결혼식을 올린 후 같은달 15. 혼인신고를 마친 사실, 고소인         공소외 1은 1986.11.13. 피고인         1의 배우자 및 그 직계존속에 대한 부당한 대우, 악의의 유기, 간통 등의 부정행위를 사유로 하여 피고인         1을 상대로         서울가정법원에 86드7697호로 이혼심판청구의 소를 제기한 사실, 청구인인 고소인         공소외 1의 소송대리인 변호사 안범수는 1987.2.13. 진행된 위 이혼사건의 제2차 심리기일에서 위와 같은 내용의 이혼심판청구서를 진술하고, 피청구인인 피고인         1의 소송대리인 변호사 조현우는 이와 같은 청구인의 이혼심판청구에 응하겠다고 진술하고 아울러 1987.3.27. 진행된 위 이혼사건의 제4차 심리기일에서도 피고인         1이 배우자로서의 정조의무를 위반하여 부정한 행위를 한 사실이 있다고 하면서 청구인의 이혼심판청구에 응한다는 내용으로 된 같은 날짜의 준비서면도 진술한 사실을 인정한 다음, 사정이 위와 같다면 고소인         공소외 1과 피고인         1 사이에는 적어도 1987.3.27.에는 당사자 사이의 혼인관계를 해소하는 이혼의 합의가 명백하게 이루어졌다고 할 것이고 이러한 내용의 합의에는 그 합의가 이루어진 1987.3.27.후에는 고소인         공소외 1이나 피고인         1 모두 서로 상대방에 대하여 더 이상의 정조의무의 이행을 요구하지 아니하고 다른 이성과의 정교관계를 승낙하는 간통 종용의 의사표시도 묵시적으로 포함되었다고 할 것이므로 이 사건 공소사실과 같이 피고인         1이 이와 같이 이혼합의가 성립된 후인 1987.9.8. 21:00경 상피고인         2와 공소장 기재의 장소에서 성교하여 간통하였다고 하더라도 고소인은 이를 고소할 수 없다 할 것이고 고소권이 없는         공소외 1로부터 권한을 위임받은 공소외         2의 고소에 기하여 이루어진 이 사건 공소는 그 공소제기의 절차가 법률의 규정에 위반하여 무효라 할 것이므로         형사소송법 제327조 제2호에 의하여 이 사건 공소를 기각한다고 판시하였다.        2. 그러므로 살피건대, 간통에 대한 배우자의 종용이란 원심판시와 같이 간통행위에 대한 사전 동의를 의미하는 것인바, 일반적으로 혼인관계의 쌍방 당사자가 당해 혼인관계에서 발생하였던 상호 동거, 부양, 협조의무 등의 모든 문제를 당사자의 자유로운 합의에 의하여 종결시키고자 하는 협의이혼의 경우에는, 쌍방이 자유로운 의사로 협의이혼신고서에 서명, 날인하였다면 그로써 아직 이혼의 효력이 생기지 아니하였더라도 당사자 사이에서는 당해 혼인에 관한 제반문제를 자유로운 의사로 종결시키겠다는 사실상의 완전한 이혼의 합의로 볼 수 있기 때문에, 그 이혼의 의사표시 속에 그 이후의 다른 이성과의 정교관계를 묵인하는 의사가 포함되어 있는 것으로 보아 이를 묵시적 간통종용의사로 인정할 수 있는 것이나, 한편 혼인관계의 일방 당사자가 상대방 배우자의 부정행위 등         민법 제840조 각호 소정의 혼인을 계속하기 어려운 상대방의 유책사유가 있을 때 한하여 이를 원인으로 이혼심판을 청구할 수 있고 이에 대한 법원의 판단에 따라 당사자의 의사와 관계없이 이혼이 성립되는 재판상 이혼의 경우에는, 일방 당사자가 유책 배우자인 상대방 배우자에 대하여 이혼심판을 청구하였다 하더라도 그 심판이 확정되기전까지는 그 심판청구만으로 상대방에게 간통을 종용하였다고 볼 수 없고(        대법원 1989.9.12. 선고 89도501호 판결 참조), 설령 그 이혼심판청구사건의 공판심리과정에서 청구인의 이혼심판의 청구취지에 대하여 상대방이 그 이혼심판에 응하겠다고 진술하였다고 하더라도 직권탐지주의가 지배되어 청구의 인낙이 허용되지 않는 가사심판에 있어서 이는 재판상 이혼원인에 대한 법원의 판단의 한 자료가 될 뿐이며 이를 협의이혼에 있어서 당사자간의 완전한 이혼의 합의와 동일시하여 상대방 배우자에 대한 묵시적 간통종용의사로 볼 수는 없다 할 것인바, 이렇게 해석하는 것이 협의이혼의 경우에도 단순히 합의이혼서를 작성하려고 한 사실만으로는 당사자간에 상호 간통을 종용하는 의사표시가 있었다고 볼 수 없다는 대법원 판결 (        대법원 1983.11.22. 선고 83도2504호 판결)의 취지에도 합치된다고 할 것인바, 돌이켜 이 사건에서 보건대 일건기록에 의하면 피고인         1의 배우자인         공소외 1은 피고인         1을 피청구인으로 하여         서울가정법원 86드7697호로 피고인         1이 1986.10.31. 및 같은 해 11.1. 2회에 걸쳐 상피고인         2와 간통하였음을 청구원인으로 한 이혼심판청구(그 후 1987.6.30.자 및 같은 해 11.12.자 각 청구취지확장신청서에 의하여 금 1,000,000,000원의 위자료청구를 병합하고 그 청구원인으로 청구인의 직계존속에 대한 부당한 대우 등을 추가하였다)를 함에 대하여, 피고인         1의 소송대리인 변호사 조현우는 1987.2.13. 10:00 제2회 심리기일에 출석하여 청구기각의 판결을 구하되 이혼청구에는 응하겠다고 진술하고 같은 해 3.6. 10:00 제3회 심리기일에서는 상피고인         2와의 통정사실을 자백하였다가, 같은 해 3.27. 10:00 제4회 심리기일에 상피고인         2와 서로 깊은 애무관계만 있었다는 내용의 같은 달 6.자 준비서면을 진술한 이래 상피고인         2와의 간통사실을 강력히 부인하면서 같은 해 6.30.자 및 같은 해 10.15.자 각 준비서면에서는 청구인과의 혼인생활의 파탄을 오히려 청구인의 악의의 유기 등에서 비롯되었다고 다투고 있던 중, 같은 해 12.28. 이 사건 고소인         공소외 1이 피고인들이 같은 해 9.8. 저지른 또다른 간통행위 등에 대하여 추가로 고소를 제기한 사실을 인정할 수 있는바, 이와 같이 위         공소외 1이 피고인         1을 상대로 제기한 이혼심판청구의 청구원인이 바로 이 사건 피고인들인         피고인 1과         피고인 2의 부정행위를 그 원인으로 하고 있고 피고인         1이 그 통정사실을 부인하고 있으므로, 위 이혼심판청구사건이 확정되기 전의 피고인들의 간통행위에 관하여 위         공소외 1이 피고인들을 상대로 추가로 이 사건 고소를 제기하였다면 위         공소외 1이 피고인         1에 대하여 이혼심판청구를 하고 피청구인인 피고인         1이 그 소송대리인을 통하여 그 이혼심판청구에 응하겠다는 취지의 진술을 공판정에서 하였다는 것만으로써는 위         공소외 1이 그 이후에 이루어진 피고인         1과 피고인         2의 이 사건 간통행위를 종용하였다고 볼 수 없다 할 것이다.        3. 그렇다면, 원심이 이 사건 고소인의 고소가 부적법하여 이에 기한 이 사건 공소제기의 절차 역시 법률의 규정에 위반한 무효라고 판단하여 이 사건 공소를 기각한 것은 간통죄의 종용에 관한 법리를 오해한 위법을 범한 것이라 할 것이므로 이 점을 지적하는 검사의 항소는 이유있다 할 것이어서         형사소송법 제364조 제6항,         제366조에 의하여 원심판결을 파기하고 이를 다시 심리판단하게 하기 위하여 이 사건을 서울지방법원 동부지원으로 환송하기로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     이순영          판사     이현승          판사     김시철",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%ED%98%95%EC%82%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/89%EB%85%B85579"
    },
    {
        "title": "서울고등법원 1990. 6. 15. 선고 89르4147 제1특별부판결 [양육자지정청구사건] [하집1990(2),663]\n                \n                확정",
        "판시사항": "판시사항\n양육자의 변경을 구하는 청구 안에 자에 대한 접견청구가 포함되어 있는 것으로 보아 그 범위와 시기 및 방법을 정한 사례",
        "판결요지": "판결요지\n양육권이 없는 부모의 일방도 다른 일방이 양육중인 자를 접견, 교섭할 권리가 있는 것이고 양육자의 변경을 구하는 이 사건 청구 안에는 접견청구도 포함되어 있는 것으로 보이는바, 부모가 협의이혼한 이래 양육자인 부와 같이 기거하면서 그의 보호를 받아 정상적으로 생활하고 있는 국민학교 5학년 학생인 자에 대한 모의 접견, 교섭의 범위와 시기 및 방법은 모로 하여금 매년 1월과 8월 중 그가 희망하는 각 7일간 자와 모의 주소지 또는 모가 책임질 수 있는 장소에서 동거할 수 있도록 함이 상당하다고 인정된다.",
        "참조조문": "참조조문\n민법 제837조              제837조의2      청구인, 피항소인   박○○ 피청구인, 항소인  이○○ 사건본인  이○민 외1인 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원(88드35667 판결)      ",
        "주문": "주    문\n  1. 원심판 중 사건본인 이○원에 대한 부분을 다음과 같이 변경한다.  가. 청구인은 매년 1월과 8월 중 청구인이 희망하는 각 7일간 사건본인 이 ○원과 청구인의 주소지 또는 청구인이 책임질 수 있는 장소에서 동거할 수 있다.  나. 청구인의 나머지 청구를 기각한다.  2. 피청구인의 사건본인 이○민에 대한 부분의 항소를 기각한다.  3. 소송비용 중 사건본인 이○민에 대한 부분의 항소비용은 피청구인의 부담으로 하고, 사건본인 이○원에 대한 부분은 제1, 2심 모두 이를 2분하여 그 1은 청구인의, 나머지는 피청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 본안전항변에 대한 판단  피청구인 소송대리인은, 청구인과 피청구인 간에 1988.4.30.이혼하기로 합의하면서 그 자녀들인 사건본인 이○민, 이○원의 양육자로 피청구인을 정한 이상 청구인으로서는 신의성실의 원칙에 따라 이 사건 양육자변경청구의 소권이 없다고 주장하므로 보건대, 뒤에서 보는 바와 같이 청구인과 피청구인간에 이혼하기로 합의하며서 위 사건본인들의 양육자로 피청구인을 정한 사실은 인정되나 이와 같이 협의에 의하여 양육자를 정했다고 하더라도 이후 사정변경에 따라 양육자를 변경할 필요성이 있으면 법원에 그 변경청구를 구할 수 있다 할 것이므로 피청구인 소송대리인의 위 주장은 받아들이지 아니한다.  2. 청구인과 피청구인의 이혼과 자녀양육합의  성립에 다툼이 없는 갑 제1호증의 1, 2(각 호적등본), 을 제2호증의 1(합의서), 원심조사관 김상엽 작성의 조사보고서의 각 기재에 변론의 전취지를 종합하면, 청구인과 피청구인은 1975.9.18. 혼인신고를 하고 슬하에 딸인 사건본인 이○민과 아들인 사건본인 이○원을 둔 부부였으나 1988.5.4. 협의이혼신고를 한 사실, 청구인은 이화여대를 졸업하고 1988.6.부터 동 대학원 사회사업과에 재학하면서 이화여대 부설 한국여성연구소 연구원으로 재직중이고 피청구인은 서울대 상대를 졸업하고 부친이 경영하는 주식회사 ○○탄좌에서 근무하다가 독립하여 ○○골프장과 ○○○호텔을 비롯한 몇 개의 사업체를 경영하고 있는 사실, 피청구인은 청구인이 주부로서 가사에만 전념하지 않고 대학원을 다니면서 학업에만 열중한 나머지 피청구인과 자녀들을 돌보지 않는다는 이유로 청구인을 구타하고 1987.5.5.경 집을 나가 피청구인이 경영하는 호텔에서 머무르면서 청구인을 상대로 이혼심판청구를 제기하였다가 1988.4.30. 청구인과 피청구인 사이에 청구인과 피청구인은 이혼하고 자녀인 사건본인 이○민, 이○원의 양육자는 피청구인으로 지정하며 피청구인은 청구인에게 위자료로 금 3,000,000,000원을 준다는 내용의 합의가 이루어져 위 이혼합의의 이행에 따라 청구인이 친가로 가고 사건본인 이○민, 이○원은 아버지인 피청구인의 집에 머물게 된 사실를 인정할 수 있고, 위 인정에 반하는 을 제1호증의 2(이혼심판청구서)의 일부 기재는 이를 믿기 어렵고 달리 반증이 없다.  3. 사건본인 이○민에 대한 양육자변경청구에 관한 판단.  앞에서 나온 갑 제1호증의 1, 2, 을 제2호증의 1 성립에 다툼이 없는 갑 제5호증의 9, 10, 11(각 증인신문조서), 갑 제6호증(상해진단서)의 각 기재와 원심조사관 김상엽의 조사보고서의 기재 및 원심에서의 청구인 본인신문결과(뒤에서 믿지 아니하는 부분 제외)와 당심에서의 사건본인 이○민에 대한 본인신문결과에 변론의 전 취지를 종합하면, 사건본인 이○민은 1988.5.4. 부모가 이혼할 당시 중학교 1학년 재학중인 여학생으로서 위 이혼합의에 따라 아버지인 피청구인과 살게 되었으나 이혼전 피청구인이 청구인과의 불화로 장기간 집을 나가 따로 살았고, 청구인과의 말다툼 끝에 청구인을 구타한 일이 있을 뿐만 아니라 청구인을 상대로 먼저 이혼심판을 청구한 사실 때문에 피청구인에게 이혼의 책임을 돌리고 심한 반발을 느끼게 된 사실, 그리고 같은 여성으로서 깊은 정서적 애착관계를 유지하던 청구인과는 떨어져 살면서 서로 만나는 일조차 피청구인의 반대로 어려워지자 불안 및 우울증상을 수반한 적응장애를 일으켜 1988.6.6. 서울대학교 부속병원 소아정신과에서 입원치료를 받게 된 사실, 그후 증세의 호전을 위하여 위 이○민은 청구인과 같이 살게 되었지만 피청구인의 완강한 제지를 무릅쓰고 동생인 사건본인 이○원을 만나려고 하는 청구인을 도와주자 일방적으로 청구인의 편을 든다는 이유로 피청구인이 1989.1.3. 새해인사하러 찾아온 위 이○민을 장시간 무릎을 꿇게 하고 앞으로 부녀간의 인연을 끊겠다는 취지의 심한 말을 하여 위 이○민의 피청구인에 대한 적대감이 커진 사실, 더우기 1989.6.20. 심장쇼크로 치료를 받게 된 청구인이 아들인 위 이○원을 보기를 원하나 만날 수 없는 사정을 애닯게 여긴 위 이○민이 위이○원을 만나러 외할머니와 함께 피청구인의 집으로 찾아가자 피청구인은 외할머니를 집밖에 세워둔채 위 이○민을 집으로 데리고 들어와 외할머니를 데리고 왔다는 이유로 욕을 하며 주먹으로 머리를 때려 전치 1주의 타박상을 입히고 나서 집밖으로 내쫓은 사실, 이와 같이 피청구인이 이혼한 청구인에 대한 증오감을 위 이○민에게까지 투사시키고 아들인 위 이○원에 대하여는 강한 집착을 나타내어 청구인은 물론 누나인 위 이○민을 위 이○원에게 접근할 수 없게 막는 반면 현재 중학생으로서 감수성이 예민한 위 이○민에 대하여는 어머니인 청구인에게 동조하고 감정적으로 편중되어 있다는 이유로 노골적인 거부감을 나타내어 부녀간의 사이가 지극히 악화되어 있는 사실을 인정할 수 있고 반증이 없는바, 위 인정사실에 의하면 비록 청구인과 피청구인이 이혼할 당시 양육자에 관한 합의가 있었다 하여도 합의이후에 발생한 여러 가지 사정에 비추어 볼 때 위 이○민의 양육자를 피청구인으로부터 현재 동거하고 있는 어머니인 청구인으로 변경함이 상당하다 할 것이어서 이 부분에 관한 청구인의 청구는 그 이유있다.  4. 사건본인 이○원에 대한 양육자변경청구에 관한 판단.  청구인은, 사건본인 이○원이 부모의 이혼 후 어머니인 청구인과 누나인 위 이○민과 떨어져 살면서 정신적 혼란상태에 놓이게 되었고 피청구인이 이혼 당시 위 이○위과의 방문, 교섭을 언제든지 허용할 것으로 청구인을 설득하여 양육자 합의를 하게 한 후 고용원들로 하여금 위 이○원을 보호 감시하게 하면서 청구인의 접근을 철저히 막고 있으며 피청구인의 난폭하고 신경질적인 성격과 피청구인측 가족의 이혼경력, 병력 등에 비추어 아직 어린 위 이○원을 양육하기에 적당하지 않고 위 이○원 역시 청구인과 같이 살기를 원하고 있는 점 등에 비추어 볼때 위 이○원의 양육자를 청구인으로 변경하여 줄 것을 구하므로 살피건대, 당심이 일부 믿지 아니하는 청구인에 대한 당사자 본인신문결과 이외에 청구인의 위 주장을 인정할 증거가 없고, 오히려 앞서 각 채택한 증거 및 당심에서의 사건본인 이○원에 대한 본인신문결과에 변론의 전취지를 종합하면, 위 이○원이 당심변론종결일 현재 국민학교 5학년 재학중이고 청구인과 피청구인이 이혼한 이후 지금까지 피청구인과 같이 기거하면서 피청구인의 보호를 받고 정서적으로 안정을 찾아 정상적으로 성장하고 있는 사실을 인정할 수 있다.  그렇다면 위 이○민의 경우와는 달리 위 이○원의 경우에 있어서는 이혼 당시 청구인과 피청구인이 합의한 양육자로서 피청구인을 전적으로 배제하고 청구인으로 변경하기에 상당한 새로운 사정이 이혼 후에 발생하였다고 인정할 만한 자료가 없으므로 위 이○원에 대한 양육자변경청구는 그 이유없다 할 것이다.  나아가 변경청구의 범위 내에 포함되어 있다고 인정되는 청구인의 위 이○원에 대한 접견청구부분에 대하여 보건대,         민법 제837조에 의하여 양육권이 없는 청구인도 위 이○원을 접견, 교섭할 권리가 있다 할 것이고, 그 범위 및 시기, 방법에 관하여는 위 이○원이 학생인 점을 고려하여 청구인으로 하여금 매년 1월과 8월 중 청구인이 희망하는 각 7일간 위 이○원과 청구인의 주소지 또는 청구인이 책임질 수 있는 장소에서 동거할 수 있도록 함이 상당하다 할 것이다.        5. 결론  그렇다면 청구인의 사건본인 이○민에 대한 양육자변경청구는 이유있어 이를 인용하고, 청구인의 사건본인 이○원에 대한 양육자변경청구는 위 인정범위 내의 접견, 교섭만을 허용하여 그 범위 내에서만 이유있어 이를 인용하는 한편 그 나머지 청구는 이유없어 이를 기각할 것인바, 원심판 중 사건본인 이○원에 대한 부분은 이와 결론을 일부 달리하여 부당하므로 주문 제1항과 같이 변경하고, 원심판 중 사건본인 이○민에 대한 부분은 결론을 같이하여 정당하므로 피청구인의 항소를 기각하며, 소송비용 중 사건본인 이○민에 대한 부분의 항소비용은 피청구인의 부담으로 하고 사건본인 이○원에 대한 부분은 제1, 2심 모두 이를 2분하여 그 1은 청구인의, 나머지는 피청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     최종영          판사     김병재          판사     윤병각",
        "청구취지": "청구취지\n  사건본인 이○민, 이○원의 양육자를 피청구인으로부터 청구인으로 변경한다.  심판비용은 피청구인의 부담으로 한다라는 심판.항소취지  원심판 중 피청구인 패소부분을 취소하고 그 부분에 해당하는 청구인의 청구를 기각한다.  소송비용은 제1, 2심 모두 청구인의 부담으로 한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/89%EB%A5%B44147"
    },
    {
        "title": "대전지방법원 홍성지원 1990. 9. 21. 선고 87고단383-1(분리) 판결 [간통] [하집1990(3),360]\n                \n                확정",
        "판시사항": "판시사항\n이혼소송의 적극적, 계속적 수행 등으로 혼인생활을 계속할 의사가 없음을 확정적으로 표시하여 배우자의 간통행위를 종용한 경우에 해당한다고 본 사례",
        "판결요지": "판결요지\n고소인이 그 배우자 갑과 상간자 을의 간통사실을 들어 형사고소와 함께 이혼심판청구소송을 제기하여 갑이 실형을 선고받고 위 이혼심판청구소송은 형사사건의 종결 이후에도 계속되어 그 청구가 인용되었다면 고소인은 갑,을 의 간통행위에 대한 유서 또는 고소취소 없이 이혼소송의 적극적, 계속적 수행으로 갑과의 혼인생활을 계속할 의사가 없음을 확정적으로 표시하여 갑의 간통행위를 종용한 것으로 보아야 할 것이므로 고소인이 위 이혼소송계속중 복역을 마친 갑과 을이 다시 간통한 사실을 들어 제기한 고소는 부적법하다.",
        "참조조문": "참조조문\n형법 제241조 제2항      피 고 인          피고인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  피고인에 대한 이 사건 공소를 기각한다.",
        "이유": "이    유\n  이 사건 공소사실의 요지는, 피고인은         상피고인이 공소외 이의자와 혼인하여 배우자 있는 남자인 정을 알면서 1987.3. 하순 20:00경 충남         (상세주소 생략) 소재 상피고인 집에서 그와 1회 성교하여 상간한 것이라 함에 있고, 피고인도 경찰 제2회 피의자신문 이래 법정에 이르기까지 이 상간사실을 자백하고 있다.        그러나 기록에 의하여 피고인들이 이 사건 간통행위에 이르게 된 경위를 살피건대,         상피고인은 고소인과 1974.2.26. 혼인신고를 마치고 부부생활을 하다가 1986.4.경부터 별거하게 되었고, 피고인과는 1986.4.9.경부터 같은 해 8.9.경까지 동거생활을 하던 중 같은 해 8.9. 고소인이         대전지방법원 홍성지원에 86드276호 사건으로 이혼심판청구소송을 제기함과 동시에 간통 등의 고소를 제기하여 피고인들은 1986.9.30.         대전지방법원 서산지원 86고단353호로서 위 동거기간 중의 간통행위 등을 유죄로 인정받아         상피고인은 징역 10월,         피고인은 징역 8월의 실형을 각 선고받고 이 판결이 같은 해 10.4. 항소기간 경과로 확정됨으로써 교도소에서 복역을 하던 중 1987.3.경 가석방 출소하여 다시 동거생활을 시작하여 이 사건 범행에 이르게 된 것인데, 한편 고소인이 1986.8.9. 제기한 상피고인과의 이혼심판소송은 위 형사사건 종결 이후에도 계속되어 1987.7.24.경 고소인 승소의 이혼심판이 선고되고 같은 해 8.22.경 이 심판이 확정되었고 고소인은 위 이혼소송 계속중인 1987.5.8.피고인들의 재동거사실을 처벌해 달라는 이 사건 고소를 제기하였는바,         형법 제241조 제1항이 규정하는 간통죄는 선량한 성도덕과 일부일처제의 혼인제도를 유지하고 부부간의 성애에 대한 신의성실의무를 성실히 수행하기 위해서 개인의성적 자기결정권을 부부공동생활의 테두리 안에서 제한하는 규범으로서 상대방의 간통으로 인하여 자기의 인격권 내지는 행복추구권을 침해당한 배우자의 고소에 의하여만 처벌할 수 있는 친고죄인 만큼 이러한 신의성실의무를 기대할 수 없는 상황이나 여건을 제공한 배우자는 고소할 수 없다고 할 것이고 혼인생활의 계속을 스스로 포기하여 대외적, 확정적으로 이를 표시한 경우도 위 범주에 해당한다고 할 것인즉, 쌍방이 이혼각서를 교환하거나 협의이혼확인을 받아둔 상태라면 비록 아직 법률상 배우자의 지위에 있다 하더라도 상대방의 성적 자기결정권을 제한할 수 없는 상태, 즉 간통행위를 종용한 경우에 해당한다고 볼 것인데, 이 사건에 있어서도 피고인들이 고소인의 고소로 그들의 동거생활을 이유로 실형을 선고받기까지 고소인이 유서행위나 고소취소 등이 없었을 뿐 아니라 이혼소송의 적극적, 계속적 수행으로 위 실형선고 이후 확정 전까지 이를 구제할 수 있는 방도를 취하지 아니하여 복역을 마치기에 이른 정도라면 고소인은 결국         상피고인과의 혼인생활을 계속할 의사가 없음을 대외적, 객관적, 확정적으로 표시하여 그의 성애에 대한 신의성실을 기대할 수 없는 지위 즉 그의 간통행위를 종용한 경우에 있다고 보아야 할 것이어서 결국 고소인의 이 사건 고소는         형법 제241조 제2항 단서의 규정에 따라 고소할 수 없는 자의 부적법한 고소이고 이에 터잡은 이 사건공소제기절차 또한 부적법하여 무효라 할 것이므로         형사소송법 제327조 제2호에 의하여 이사건 공소를 기각하기로 하여 주문과 같이 판결한다.           판사     김용호",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EC%A0%84%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90_%ED%99%8D%EC%84%B1%EC%A7%80%EC%9B%90/87%EA%B3%A0%EB%8B%A8383-1"
    },
    {
        "title": "대법원 1990. 11. 23. 선고 90다카24762 판결 [손해배상(기)등] [공1991.1.15.(888),176]",
        "판시사항": "판시사항\n 채권자가 채무자 소유의 부동산에 대한 가압류결정을 받기 하루 전에 채무자가 처와 합의이혼하고 유일한 재산인 위 부동산을 처에게 위자료 등 명목으로 무상양도한 경우 채권자에 대한 사해행위가 된다고 본 사례",
        "판결요지": "판결요지\n 채권자가 채무자를 상대로 손해배상채권을 보전하기 위하여 그 소유의 부동산에 대하여 가압류결정을 받기 하루 전에 채무자가 합의이혼을 하고 처에 대한 위자료 및 자녀의 양육비조로 그의 유일한 재산인 위 부동산을 처에게 무상양도하였다면 그 양도경위에 비추어 채무자는 그 양여행위로써 자신이 무자력에 빠지게 되어 채권자를 해한다는 사실을 알고 있었다고 보여지므로 위 양여행위는 채권자에 대한 사해행위가 된다.",
        "참조조문": "참조조문\n민법 제406조      원고, 피상고인  주식회사 동아프라임 피고, 상고인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산고등법원 1990.7.4. 선고 89나7795 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.원심은 원고가 채무자인 소외          인을 상대로 금 19,663,800원의 손해배상채권을 보전하기 위하여 1988.8.24. 이 사건 부동산에 대하여 가압류결정을 받았는데 같은 달 23.           소외인은 그의 처인 피고와 합의이혼을 하고 피고에 대한 위자료 및 자녀의 양육비조로 그의 유일한 재산인 이 사건 부동산을 피고에게 무상양도한 사실을 인정하고 위와 같은 양도경위에 비추어 위           소외인은 그 양여행위로써 자신이 무자력에 빠지게 되어 채권자인 원고를 해한다는 사실을 알고 있었다고 보여지므로 위 양여행위는 원고에 대한 사해행위가 되고 수익자인 피고가 선의라고 인정할 증거가 없다고 판시하였는바,         기록에 의하면 원심의 위와 같은 사실의 인정과 판단은 정당하다고 수긍이 되고 거기에 소론과 같은 잘못은 없다. 논지는 이유 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     이재성          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%8B%A4%EC%B9%B424762"
    },
    {
        "title": "대법원 1990. 12. 11. 선고 90므637 판결 [친생부인] [공1991.2.1.(889),479]",
        "판시사항": "판시사항\n 시부모를 모시고 살면서 1년에 한번 정도 찾아오는 부를 만나 온 처가 혼인 중에 포태한 자식의 친생추정 여부",
        "판결요지": "판결요지\n민법 제844조 제1항의 이른바 친생추정은 부부 중 한쪽이 장기간 외국에 거주하고 있었다든가, 사실상 이혼하여 남남처럼 살고 있다는 등 동서의 결여로 인하여 처가 부의 자식을 포태할 수 없음이 외관적으로 명백한 경우가 아닌 한 혼인중에 처가 포태한 자식에게 모두 적용되는 것으로서 단순히 부부가 평상시에 별거하고 있다는 등의 사정만으로는 위 친생추정을 받지 아니하는 사유가 될 수 없다고 할 것이므로, 청구인은 갑과 혼인한 후 다른 여자와 부첩관계를 맺고 평소에 갑과는 별거하고 있었으나 갑이 청구인의 부모를 모시고 본가에서 거주하는 관계로 1년에 한번 정도로 찾아와 만났다면 이 부부 사이는 처가 부의 자식을 포태할 수 없음이 객관적으로 명백할 정도로 동서의 결여가 있다고는 할 수 없는 것이므로 갑이 혼인중에 포태하였음이 명백한 피청구인은 청구인의 친생자로 추정받는다고 할 것이다.        ",
        "참조조문": "참조조문\n민법 제844조 제1항      ",
        "참조판례": "참조판례\n대법원 1988.4.25. 선고87므73판결(공1988,912)청구인, 상고인          청구인         피청구인, 피상고인          피청구인  소송대리인 변호사 차원태         ",
        "원심판결": "원심판결\n        대구고등법원 1990.6.20. 선고 90르218 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.혼인중에 그 처가 포태한 자식은 그 부(夫)의 친생자로 추정한다는           민법 제844조 제1항의 이른바 친생추정은 부부 중 한쪽이 장기간 외국에 거주하고 있었다는가, 사실상 이혼하여 남남처럼 살고 있다는 등 동서의 결여로 인하여 처가 부(夫)의 자식을 포태할 수 없음이 외관적으로 명백한 경우가 아닌한 혼인중에 처가 포태한 자식에게 모두 적용되는 것으로서(          당원 1988.4.25. 선고 87므73 판결 참조) 단순히 부부가 평상시에 별거하고 있다는 등의 사정만으로는 위 친생추정을 받지 아니하는 사유가 될 수는 없다고 할 것이다.          원심판결에 의하면         청구인과 청구외          인이 혼인한 후 청구인은 다른 여자와 부첩관계를 맺고 평소에           청구외인과는 별거하고 있었으나           청구외인이 청구인의 부모를 모시고 본가에서 거주하는 관계로 1년에 한번 정도로 찾아와 만났다는 것이므로 사정이 이와 같다면 이 부부 사이는 처가 부의 자식을 포태할 수 없음이 객관적으로 명백할 정도로 동서의 결여가 있다고는 할 수 없는 것        이므로         청구외인이 혼인중에 포태하였음이 명백한 피청구인은 청구인의 친생자로 추정받는다고 할 것이어서 친생부인의 소의 방법에 의하지 아니하고 친생자관계의 부존재확인을 구할 수는 없는 것이다. 같은 취지의 원심의 판단은 옳고 거기에 논지가 주장하는 바와 같은 법리오해 등의 위법이 있다고 할 수 없다.        원심은 청구인 부부가 실제로 동침하였다고 인정한 것은 아니며 위 친생추정을 함에 있어 그 실제의 동침여부를 조사하여야 하는 것도 아니므로 원심에 채증법칙위반으로 인한 사실오인이 있었다고 할 수 없다.  또한         민법 제847조 제1항에 의하면 친생부인의 소는 자식의 출생을 안 날로부터 1년 내에 제기되어야 하도록 규정되어 있으므로 그 기간을 넘어 제기된 이 사건 친생부인의 청구가 부적법하다고 한 원심의 판단은 정당하며 이러한 제척기간에 관한 규정이 존재함을 몰랐다는 사정이나         청구외인이 책임지고 호적을 정리하여 주겠다고 하여 이를 믿었다는 사정 등은 제척기간 경과 후의 제소를 정당하게 하는 사유가 되지 아니한다. 논지는 모두 이유 없다.        그러므로 상고를 기각으로 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     이회창          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%AF%80637"
    },
    {
        "title": "헌법재판소 1990. 9. 10. 선고 89헌마82 전원재판부〔합헌〕 [형법제241조의위헌여부에관한헌법소원] [헌집2, 306]",
        "판시사항": "판시사항\n     1. 형법(刑法) 제241조의 위헌여부(違憲與否)     2. 헌법재판소법(憲法裁判所法) 제68조 제2항에 의한 헌법소원(憲法訴願)의 주문형식(主文形式)결정요지     1. 가. 선량(善良)한 성도덕(性道德)과 일부일처주의(一夫一妻主義)·혼인제도(婚姻制度)의 유지(維持) 및 가족생활(家族生活)의 보장(保障)을 위하여서나 부부간(夫婦間)의 성적성실의무(性的誠實義務)의 수호(守護)를 위하여, 그리고 간통(姦通)으로 인하여 야기되는 사회적(社會的) 해악(害惡)의 사전예방(事前豫防)을 위하여, 간통행위(姦通行爲)를 규제(規制)하고 처벌(處罰)하는 것은 성적자기결정권(性的自己決定權)의 본질적(本質的) 내용(內容)을 침해(侵害)하여 인간(人間)으로서의 존엄(尊嚴)과 가치(價値) 및 행복추구권(幸福追求權)을 부당(不當)하게 침해(侵害)하거나 헌법(憲法) 제36조 제1항의 규정(規定)에 반(反)하는 것이 아니다.     나. 간통죄(姦通罪)의 규정(規定)은 남녀평등처벌주의(男女平等處罰主義)를 취하고 있으니 법앞의 평등(平等)에도 반(反)하지 아니한다.     2. 이 헌법소원(憲法訴願)은 법률(法律)의 위헌여부(違憲與否)를 묻는 헌법재판소법(憲法裁判所法) 제68조 제2항에 의한 것이므로 청구인(請求人)의 주장(主張)이 이유(理由)없는 경우, 그 심판청구(審判請求)를 기각(棄却)하는 대신, 위 법률(法律)이 헌법(憲法)에 위반(違反)되지 아니한다는 형식(形式)의 주문(注文)을 선언(宣言)함이 옳다.     재판관 조규광, 김문희의 보충의견(補充意見)     1. 일부일처제(一夫一妻制)의 유지(維持)와 부부간(夫婦間)의 성(性)에 대한 성실의무(誠實義務)는 우리사회(社會)의 도덕기준(道德基準)으로 정립(定立)되어 있어서 형법(刑法) 제241조에 규정(規定)된 간통죄(姦通罪)는 사회상황(社會狀況)·국민의식변화(國民意識變化)에 따라 그 규범력(規範力)이 약화(弱化)되었음에도 불구하고 아직은 범죄적(犯罪的) 반사회성(反社會性)을 띄고 있는 것으로 보고 있기 때문에 헌법(憲法)에 위반(違反)되지 아니한다고 판단(判斷)된다.     2. 간통(姦通)이 헌법(憲法) 제37조 제2항의 제한범위(制限範圍) 안에서 법률(法律)에 의한 제한(制限)을 받을 수 있다고 보나 이에 대하여 형사적(刑事的) 제재(制裁)를 할것인지의 여부(與否)는 입법정책(立法政策)의 문제(問題)로 입법권자(立法權者)의 입법형성(立法形成)의 자유(自由)에 속한다.     재판관 한병채, 이시윤의 반대의견(反對意見)     1. 간통행위(姦通行爲)에 대해 형사처벌(刑事處罰)을 하는 것 자체(自體)가 합헌성(合憲性)이 없는 것이 아니라 징역형(懲役刑) 이외 달리 선택(選擇)의 여지(餘地)를 없게 한 응보적(應報的) 대응(對應)의 형벌제도(刑罰制度)에 문제(問題)가 있다. 따라서 현행(現行) 형법(刑法) 제241조에서 간통죄(姦通罪)에 대해 징역형(懲役刑)만을 둔 것은 필요(必要)한 정도를 넘어선 과도(過度)한 처벌(處罰)로서 기본권(基本權) 최소침해(最小侵害)의 원칙(原則)에 반(反)하는 것이고, 간통죄(姦通罪)를 통하여 보호(保護)하려는 공공(公共)의 이익(利益)과 제한(制限)되는 기본권(基本權) 사이에 적절(適切)한 균형(均衡)이 이루어졌다고 보기 어렵다.     재판관 김양균의 반대의견(反對意見)     간통죄(姦通罪)는 사생활(私生活) 은폐권(隱蔽權)이라는 국민(國民)의 기본권(基本權)을 침해(侵害)하고 있거나 과잉금지(過剩禁止)의 원칙(原則)에 위배(違背)되어 원칙적(原則的)으로 위헌(違憲)이며 일보(一步)를 후퇴(後退)하여 동죄(同罪)의 존치(存置)의 합헌성(合憲性) 즉 범죄화(犯罪化)는 일응(一應) 이를 인정(認定)한다고 하더라도 그에 대한 형벌(刑罰)로 징역(懲役) 2년 이하(以下)의 자유형(自由刑)만을 규정(規定)하고 있는 벌칙(罰則)의 규정(規定)은 과잉금지(過剩禁止)의 원칙(原則)(중 침해(侵害)의 최소성(最小性) 및 법익(法益)의 균형성(均衡性)에 위배(違背)되어 위헌(違憲)이다.",
        "판결요지": "",
        "참조조문": "참조조문\n 헌법(憲法) 제10조, 제11조, 제17조, 제36조 제1항, 제37조 제2항, 헌법재판소법(憲法裁判所法) 제68조 제2항 형법(刑法) 제241조(姦通)     ① 배우자(配偶者) 있는 자가 간통(姦通)한 때에는 2년이하의 징역(懲役)에 처(處)한다. 그와 상간(相姦)한 자도 같다.     ② 전항(前項)의 죄(罪)는 배우자(配偶者)의 고소(告訴)가 있어야 논(論)한다. 단 배우자(配偶者)가 간통(姦通)을 종용(慫慂) 또는 유서(宥恕)한 때에는 고소(告訴)할 수 없다.청구인      김○립 대리인 변호사   용  태  영 (국선)      관련소송사건  대법원 88도1463 간통 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n형법(1953.9.18. 법률 제293호) 제241조는 헌법에 위반되지 아니한다.            ",
        "이유": "이    유\n     1. 증거자료에 의하면, 청구인은 간통죄로 공소제기되어 1988.2.10. 부산지방법원에서 징역 1년, 같은 해 6.24. 같은 법원 항소심에서 징역 8월을 각 선고받고 대법원에 상고하여 재판을 받던 중, 형법 제241조가 헌법에 위반된다고 주장하고 같은 해 8.30. 대법원에 위헌제청신청을 하였으나, 1989.3.14. 대법원에 의하여 그것이 기각되자,                 헌법재판소법 제68조 제2항에 의하여 같은 달 27. 헌법소원심판을 청구하였음을 알 수 있으니 이 사건 헌법소원은 적법하게 제기된 것이다.                 2. 형법 제241조 제1항은 “배우자 있는 자가 간통한 때에는 2년이하의 징역에 처한다. 그와 상간한 자도 같다.”라고 규정하고, 제2항은 “전항의 죄는 배우자의 고소가 있어야 논한다. 단 배우자가 간통을 종용 또는 유서한 때에는 고소할 수 없다.”라고 규정하고 있다.     청구인이 위 규정을 위헌이라고 주장하는 이유의 요지는,     가. 인간은 누구나 자기 운명을 스스로 결정할 수 있는 자기결정권을 가지고 있고 자기결정권에는 성적행동에 대한 것도 포함되어 있는데 간통죄라는 협박적 법률을 두어 애정이 없는 경우에도 혼인관계의 지속을 강제하는 것은 성적자기결정권에 대하여 국가가 부당하게 간섭하는 것이어서 인간으로서의 존엄과 가치 및 행복을 추구할 권리를 보장한 헌법 제10조와 신체의 자유를 보장한 헌법 제12조에 위반되고,      나. 간통죄의 규정은 배우자의 부정행위에 대하여 참고 용서하는 선량한 피해자는 보호하지 못하고 복수심 많은 자만이 혜택을 보게 될 뿐만 아니라, 간통죄는 보다 많은 위자료를 받아내려는 수단으로 악용되고 있어서 같은 간통행위를 한 자라도 재력이 있는 자는 처벌을 받지 아니하고 재력이 없는 자만이 처벌을 받게 되며 또 간통죄는 이혼을 하여야만 고소가 가능하기 때문에 간통한 여자배우자를 남자배우자가 고소하기는 쉬워도 경제적 능력없는 여자배우자가 남자배우자를 고소하는 것은 어려운 일이므로 남녀차별을 가져오는 제도이다. 따라서 간통죄는 모든 사람은 법앞에 평등하다는                 헌법 제11조에도 위반되며,                 다. 이상과 같이 인간의 존엄과 가치, 행복추구권 및 신체의 자유를 침해할 뿐더러 평등의 원칙에도 반하는 간통죄의 규정은 혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 한다는 헌법 제36조 제1항의 규정에도 위반된다는 것이다.     3. 판단하건대,     가.                 헌법 제10조는 “모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다. 국가는 개인이 가지는 불가침의 기본적 인권을 확인하고 이를 보장할 의무를 진다.”라고 규정하여 모든 기본권을 보장의 종국적 목적(기본이념)이라 할 수 있는 인간의 본질이며 고유한 가치인 개인의 인격권과 행복추구권을 보장하고 있다. 그리고 개인의 인격권·행복추구권에는 개인의 자기운명결정권이 전제되는 것이고, 이 자기운명결정권에는 성행위여부 및 그 상대방을 결정할 수 있는 성적자기결정권이 또한 포함되어 있으며 간통죄의 규정이 개인의 성적자기결정권을 제한하는 것임은 틀림없다. 그라나 개인의 성적자기결정권도 국가적·사회적·공공복리 등의 존중에 의한 내재적 한계가 있는 것이며, 따라서 절대적으로 보장되는 것은 아닐 뿐만 아니라 헌법 제37조 제2항이 명시하고 있듯이 질서유지(사회적 안녕질서), 공공복리(국민공동의 행복과 이익) 등 공동체 목적을 위하여 그 제한이 불가피한 경우에는 성적자기결정권의 본질적 내용을 침해하지 않는 한도에서 법률로써 제한할 수 있는 것이다. 그러므로 형법 제241조의 간통죄의 규정이 성적자기결정권을 제한하는 법률로서 헌법 제37조 제2항이 규정한 기본권제한 기준에 합치되는 법률인가를 보건대, 배우자 있는 자가 배우자 아닌 제3자와 성관계를 맺는 것은 선량한 성도덕이나, 일부일처주의의 혼인제도에 반할 뿐더러, 혼인으로 인하여 배우자에게 지고 있는 성적성실의무를 위반하는 것이 되어 혼인의 순결을 해치게 되는 것이다. 그리하여 간통행위는 국가사회의 기초인 가정의 화합을 파괴하고 배우자와 가족의 유기, 혼외자녀문제, 이혼 등 사회에 여러가지 해악을 초래하게 되는 것이 엄연한 현실이다. 그러므로 선량한 성도덕과 일부일처주의 혼인제도의 유지 및 가족생활의 보장을 위하여서나 부부간의 성적성실의무의 수호를 위하여, 그리고 간통으로 인하여 야기되는 사회적 해악의 사전예방을 위하여서는 배우자 있는 자의 간통행위를 규제하는 것은 불가피한 것이며, 그러한 행위를 한 자를 2년 이하의 징역에 처할 수 있도록 규정한 형법 제241조의 규정은 성적자기결정권에 대한 필요 및 최소한의 제한으로서 자유와 권리의 본질적 내용을 침해하는 것은 아니라고 인정된다. 따라서 간통죄의 규정을 개인의 인간으로서의 존엄과 가치 및 행복추구권을 부당하게 침해하는 법률이라고 할 수 없다. 그리고 신체의 자유제한은 자유형을 과하는 형사처벌에 당연히 수반되는 것이므로, 그것이 적법절차에 의한 것인 이상은 다른 형벌규정과 마찬가지로 신체의 자유에 대한 부당한 제한이 될 수 없다. 만약 간통죄의 규정이 인간으로서의 존엄과 가치 및 행복추구권이나 신체의 자유 등 기본권을 부당하게 침해하는 것이라고 한다면 민법상의 일부일처제의 혼인제도(중혼금지규정)나 부부간의 동거 및 상호부양의무 등 규정도 헌법위반이라는 말이 될 것이다.                 나. 간통죄의 규정은 남녀평등처벌주의를 취하고 있으니 법앞의 평등에도 반하지 아니한다. 간통죄가 피해자의 인내심이나 복수심의 다과 및 행위자의 경제적 능력에 따라 법률적용의 결과가 달라지고 경제적 강자인 남자에게 보다는 경제적 약자인 여자에게 불리하게 작용하는 측면이 있는 점을 무시할 수는 없으나, 이는 개인의 명예와 사생활보호를 위하여 간통죄를 친고죄로 하는데서 오는 부득이한 현상으로서 형법상 다른 친고죄에도 나타날 수 있는 문제이지 특별히 간통죄에만 해당되는 것은 아니며, 배우자 있는 자의 간통행위 규제가 불가피하고 배우자 모두에게 고소권이 인정되어 있는 이상 간통죄의 규정이 평등권의 본질적 내용을 침해하는 법률이라고는 할 수 없다.     다. 간통죄의 규정은 선량한 성도덕과 일부일처주의 혼인제도의 유지, 가족생활의 보장 및 부부쌍방의 성적성실의무의 확보를 위하여 그리고 간통으로 인하여 생길 수 있는 사회적 해악의 사전예방을 위하여 필요한 법률이어서 그것이 개인이 갖는 인간의 존엄과 가치 및 행복추구권이나 신체의 자유 및 평등의 원칙에 반하는 것이 아님을 앞에서 설명한 바와 같다. 그렇다면 간통죄의 규정은 “혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다.”라고 한 헌법 제36조 제1항의 규정에 반하는 법률이 아니라 오히려 위 헌법규정에 의하여 국가에게 부과된, 개인의 존엄과 양성의 평등을 기초로 한 혼인과 가족생활의 유지·보장 의무이행에 부합하는 법률이라 할 것이다.     4. 결국                 형법 제241조의 규정이 헌법에 위반된다는 청구인의 주장은 이유없다. 그런데 이 헌법소원은 법률의 위헌여부를 묻는                 헌법재판소법 제68조 제2항에 의한 것이므로, 청구인의 심판청구를 기각하는 대신에 형법 제241조가 헌법에 위반되지 아니한다는 선언을 하기로 하여 주문과 같이 결정한다.                 이 결정에는 재판관 조규광, 재판관 김문희의 5와 같은 보충의견과 재판관 한병채, 재판관 이시윤의 6과 같은 반대의견, 재판관 김양균의 7과 같은 반대의견이 있었다.     5. 재판관 조규광, 재판관 김문희의 다수의견에 대한 보충의견     가. 우리 헌법은 제10조 전문에 “모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다.”라고 규정하여 개인의 인격권과 행복추구권을 기본적 인권으로 보장하고 있다. 개인의 인격권 및 행복추구권의 본질적 내용은 개인이 자신의 신변이나 생활에 관한 사항은 이를 스스로 선택·결정하는데 있다 할 것이고, 그 선택의 대상에는 성생활에 관한 사항도 당연히 포함되는 것이다. 그런데 형법은 간통죄를 제22장 “풍속을 해하는 죄”의 장에 규정하는 한편 형법 제241조 제2항에서 제1항의 간통죄는 배우자의 고소가 있어야 논한다고 규정하여 간통행위를 사회적 법익인 사회일반의 성도덕 즉, 선량한 풍속 및 일부일처제의 혼인제도 유지와 아울러 개인적 법익인 부부간의 성적성실의무를 함께 보호법익으로 하는 범죄행위로 규정함으로써 성생활에 관한 사항을 스스로 결정할 수 있는 개인의 권리를 제한하고 있다.     나. 청구인이 이 사건에서 형법 제241조에 정한 간통죄의 규정이 위헌이라고 주장하는 주된 이유는 간통죄에 대한 처벌이 성생활에 관한 사항을 스스로 결정할 수 있는 개인의 권리를 침해하고, 간통이 비록 도덕에 반하는 것이라고 하더라도 이는 개인의 사생활의 영역에 속하는 것이므로 국가가 형벌권을 행사하여 개입할 수 없는 것임에도 불구하고 이를 범죄로 규정하여 형사처벌의 대상으로 한 것은 헌법 제10조 및 제17조에 위반된다는 것이라 함에 있다.     다. 특정의 인간행위에 대하여 그것이 불법이며 범죄라 하여 국가가 형벌을 행사하여 이를 규제할 것인지, 아니면 단순히 도덕률에 맡길 것인지의 문제는 인간과 인간, 인간과  사회와의 상호관계를 함수로 하여 시간과 공간에 따라 그 결과를 달리할 수 밖에 없는 것이고, 결국은 그 사회의 시대적인 상황·사회구성원들의 의식 등에 의하여 결정될 수밖에 없다.     단순히 도덕률에 맡겨야 할 사항에 대하여 국가가 이를 형사처벌의 대상으로 삼아 형벌권을 행사하여 개입하는 것은 헌법에 위반된다. 왜냐하면 국가가 국민을 도덕적으로 개선시키려는 의도만을 가지고 형사적 제재조치를 하는 것은 헌법상 정당성을 가지지 못하기 때문이다.     그러나 우리는 간통에 대한 형사적 처벌이 아직은 단순한 도덕적 영역에 대한 국가의 형사적 제재인 것으로는 판단하지 않는다.     간통죄에 대한 오늘날 세계각국의 입법례를 보면 이를 폐지해 가는 것이 그 추세이고, 우리 사회가 빠른 속도로 산업사회화가 진행됨에 따른 개인주의적, 성개방적인 사고방식과 사회적 환경에 따라 우리 국민의 성에 관한 법의식에도 많은 변화가 있었고, 간통죄에 대한 적용과정에 있어서도 이혼위자료의 요구를 관철하기 위한 수단으로 잘못 이용되는 경우도 없지 않았다. 또한 가족법의 개정(1990.1.13. 법 제4199호 민법 개정)에 따라 이혼을 하게 되는 경우 각 당사자에게 재산분할청구권이 부여되는 한편 자녀에 대한 친권도 남녀간에 차별없이 평등하게 보장되어 사회적 지위가 상대적으로 열악한 여성의 입장에서도 간통을 굳이 형사처벌의 방법에 의하여 해결하기 보다는 민사상의 손해배상·이혼 등의 방법에 의하여 처리하는 것이 보다 합리적이라고 볼 여지가 없지도 않아 간통죄에 대한 규범력이 어느 정도 약화되었음은 이를 부인할 수 없다.     그러나 우리 사회의 구조와 국민의식의 커다란 변화에도 불구하고 우리 사회에서는 고유의 정절관념 특히 혼인한 남녀의 정절관념은 전래적 전통윤리로서 여전히 뿌리깊게 자리잡고 있으며, 일부일처제의 유지와 부부간의 성에 대한 성실의무는 우리 사회의 도덕기준으로 정립되어 있어서 우리 국민의 상당부분의 법의식이 아직은 간통에 대한 형사처벌을 성에 관한 사항을 스스로 결정할 수 있는 개인의 권리의 본질적 내용을 침해한 것으로 여길 정도로 변화되었다고 단정하기는 어렵다.      그렇다면, 간통은 비록 개인의 인격권 및 행복추구권으로부터 연유하는 성생활에 관한 사항을 스스로 결정할 수 있는 권리에 근거한 행위라고 할지라도 앞서 본 바와 같이 현재의 상황에서는 사회의 질서를 해치고 개인의 권리를 침해하는 경우에 해당한다고 판단되므로 헌법 제37조 제2항의 제한범위 안에서 법률에 의한 제한을 받을 수 있다고 본다. 다만, 이에 대하여 형사적 제재를 할 것인지의 여부는 입법권자의 의지 즉, 입법정책의 문제로서 입법권자의 입법형성의 자유에 속한다고 할 것이다.     라. 따라서 우리는 형법 제241조에 규정한 간통죄가 사회 상황·국민의식의 변화에 따라 그 규범력이 약화되었음에도 불구하고 아직은 범죄적 반사회성을 띄고 있는 것으로 보고 있기 때문에 형법에 규정된 간통죄에 대한 조항이 아직은 헌법에 위반되지 아니한다고 판단되어 이상과 같이 다수의견에 대한 보충의견을 밝히는 것이다.     6. 재판관 한병채, 재판관 이시윤의 반대의견     가. 헌법 제10조 전문에서 “모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다.”고 규정하여 일반행동자유권 내지 행복추구권을 보장하고 있는 것은 개인이 자신의 신변이나 자기생활에 관한 사항을 스스로 선택하고 결정할 수 있는 권리를 가진다는 것을 그 내용으로 하는 것인 바 여기에는 성적인 사항에 관한 것도 포함된다고 할 것이며, 따라서 형법 제241조 소정의 간통죄는 이러한 성적자기결정권에 대하여 이처럼 법률적 제한을 할 것인가 아니면 도덕적 자제를 요구하는 윤리적인 것인가는 입법권자의 입법형성의 자유에 속하는 입법정책의 문제일 것이고, 가사 현행법처럼 법적 제한을 입법자가 선택한다 하여도 헌법 제37조 제2항 소정의 질서유지 또는 공공복리를 위한 제한에 한하는 것으로 보아야 할 것이며, 따라서 성적자기결정권에 대한 법적 제한을 하는 입법자체를 두고 헌법에 위반된다고는 할 수 없을 것이므로 그 근거에 관하여서는 다수의견에서 제시하고 있는 논거를 원용한다.     첫째로 배우자가 있는 자의 간통의 경우는 민법 제840조 소정의 재판상 이혼사유가 되며, 또 위자료 등 손해배상의 책임을 면치 못한다. 이와 같은 법적 제재도 성적자기결정권에 대한 제한임에 틀림없는데, 여기에 더하여 선택의 여지없이 반드시 징역형으로만 응징을 당하게 하는 것은 현대적 법감각을 잃은 응보적 대응인 것으로 평가된다.     둘째로 형법상의 풍속을 해하는 죄에는 징역형과 벌금형을 선택하여 처벌하도록 규정하였는데 그 죄 중에서 유독 간통죄만이 자유형 뿐이며, 간통죄보다 형이 더 무거운 음행매개죄도 벌금형을 선택할 수 있게 되어 있다. 간통죄보다 선량한 풍속을 더 크게 해치고 혐오감이 더 크다고 할 근친상간, 동성간의 성교, 수간 등에 대하여 우리의 형사법은 아무런 처벌규정이 없는데 간통죄에 대해서만 징역형으로 다스리게 하는 것은 입법 체계상 균형이 맞지 않으며, 사생활 자유의 영역에 대한 지나친 국가개입으로 보여진다.     셋째로 본래 형사법상의 간통죄는 연혁적으로 보면 봉건적 남성우위의 가부장적 지배사회에서 처를 부의 전유물로 묶어두기 위한 제도로 생긴 것이며 원래 처만 일방적으로 처벌하게 되어 있었던 것이 비교형법의 역사이다. 간통죄의 위헌론이 평등의 원칙과의 관계에서 주로 논란되어 왔던 것은(예:이태리) 저간의 사정을 잘 말해 준다. 그리고 우리 형법상의 간통죄는 구시대의 관행으로 허용되어 오던 축첩제도를 폐지하고 일부일처제도를 확립함으로써 여성의 지위를 보호하기 위하여 제정된 것이다. 이러한 연혁적 배경외에도 아직 상대적으로 열악한 여성의 사회적 지위 때문에 비록 법은 간통죄의 경우에 남녀쌍벌주의에 의하고 있음에도 불구하고 실제로는 여성에 더 가혹하게 적용되는 파행성을 띠고 있으며 따라서 여성의 행동과 자유를 크게 제약하는 범죄가 되고 있다. 그런데 형벌에 있어서 징역형 일원주의에 의하는 것은 그만큼 여성에 대하여 더 응보적 불이익을 감수해야 하고 그로 인한 남녀의 차별이 될 것으로서 남녀동등권의 기조하에서 볼 때 완전한 여성해방의 명제와는 양립되기 어렵다고 할 것이요, 양성평등에 입각한 혼인질서와는 거리가 있는 것으로 보인다.     넷째로 간통죄는 배우자의 고소가 있어야 논한다는 친고죄로 되어 있고 그 고소는 혼인이 해소되거나 이혼소송을 제기한 후가 아니면 할 수 없도록 형법 제241조와 형사소송법 제229조에서 규정하고 있는데 거기에다 벌금형 따위의 선택의 여지없이 자유형 일원주의의 법제 때문에 이 제도가 일부일처제의 유지와 부부간의 정절의무의 보호를 위하여 필요하다는 제도 본지를 떠나 오히려 이를 악용하여 왕왕 공갈을 목적으로 한 고소권의 행사 등 제도외적 남용으로 평온한 가정과 부부생활을 파괴하는 경향을 초래하고 있는 것도 결코 경시해서는 안된다. 자유형 일원주의는 실무상 구속수사 및 구속재판의 관행을 정착시킨 계기가 되었으며, 이로 인하여 고소를 취소하느냐 않느냐에 의하여 국가의 소추가 결정되고 간통피소자의 구금상태가 풀리느냐의 여부가 좌우되고 있기 때문에 간통고소의 취소권은 과도한 위자료 요구를 관철시키기 위한 무기로 오용되는 경향도 있다. 이리하여 간통행위에 의한 이혼의 경우에 위자료 등 손해배상 수액의 결정에 있어서 적법절차가 오용되거나 무시되며 형평을 기본으로 하는 절차적 기본권의 침해를 가져오는 문제가 생겨난다.     다섯째로 비교법적 견지에서 보면 세계의 대부분의 나라에서 간통죄가 폐지되거나 위헌무효로 선언되었다. 이러한 세계적 추세를 외면한 채 우리나라에서는 간통죄를 여전히 유지하고 있으며, 이에 대해 융통성 없이 징역형으로만 대처하고 있는 것은 인권적 차원에서 다시 조감할 필요가 있다. 더구나 우리나라는 1990.7.10. 발효한 세계인권규약 에이(A) 및 비(B) 규약에 가입하게 되었으며, 이제부터 기본권의 문제는 국내문제라기 보다는 국제적 차원의 문제로 부상이 된 것을 잊어서는 안된다는 것도 입법에서 고려하여야 한다.     나. 거듭 밝히거니와 간통행위에 대해 형사처벌을 하는 것이 합헌성이 없다는 것이 아니라 징역형이외 달리 선택의 여지를 없게 한 응보적 대응의 형벌제도는 다른 법적 제재의 존재, 풍속을 해치는 다른 행위에 대한 대처 방안과의 균형, 남녀동권의 이념구현의 장애, 제도외적 남용의 현실, 그리고 오늘의 시대추이 등을 고려할 때 심히 가혹한 제재임을 위에서 보았다. 징역형은 각종 자격의 제한이 따르며 인신의 자유를 박탈당하는 형벌로서,                 형법 제41조에 규정된 9가지 형의 종류 중 사형 다음으로 무거운 형에 속하며 그에 따라 각종 공민권의 제한을 받는다. 따라서 현행 형법 제241조에서 간통죄에 대해 징역형만 둔 것은, 필요한 정도를 넘어선 과도한 처벌로서 기본권 최소침해의 원칙에 반하는 것이고, 간통죄를 통하여 보호하려는 공공의 이익과 제한되는 기본권 사이에 적절한 균형이 이루어졌다고 보기 어렵다. 이러한 의미에서 모름지기 입법자는 앞으로 2년이하의 징역형만을 둔 현행 형법 제241조를 개정해야 할 것이며, 개정하는 마당에 징역형 일원주의가 아닌 다른 어떠한 내용의 처벌규정을 두느냐, 근본적으로 간통죄를 폐지하느냐 않느냐 등의 문제는 어디까지나 입법자의 입법형성권에 속하는 사항인 것으로 판단된다.                 결론적으로 말하여 우리는 간통죄 자체의 존폐는 다수의견처럼 입법정책의 문제라 보지만, 현행 그대로 징역형 일원주의를 유지하는 간통죄의 형벌규정은 헌법에 합치하지 아니한다고 보여 조속히 새로 입법할 것을 촉구하는 것이 합당하다고 본다.     7. 재판관 김양균의 반대의견     가. 간통죄에 대한 위헌을 주장하는 근거로 일반적으로 성(性)의 자기결정권(自己決定權) 이론을 내세우고 있으며 이 사건 헌법소원심판청구인 대리인의 주장이나 다수의견·보충의견·반대의견도 그러한 맥락이다. 그러나 성적인 자기결정이 내심의 결정이라면 처음부터 문제될 여지가 없고 그것이 성적인 행위까지 포함하는 것이라면 그 행위의 한계와 제한에 있어서 사람의 일반적인 다른 행위와 구별하여 이를 따로 특별한 성질을 가지는 기본권의 일종으로 보아야 할 것인지 의문이 있어 나는 조금 다른 각도에서 이를 검토해 보고 의견을 제시하고자 하는 것이다. 즉, 사생활에 대한 국가의 간섭의 한계라는 관점에서 문제를 조명해 보고자 하며, 특히 사생활의 영역에 속하는 문제에 대한 국가의 형벌권의 발동과 관련해서 어느 범위까지 헌법상 그것이 허용된다고 봐야 할 것인가의 관점에서 문제점을 살펴보고자 하는 것이다.     나. 생각건대, 법률은 사람의 내면의 심성세계를 규율대상으로 하는 것이 아니고 외부에 표출된 행위를 규제하는 것인데 혼외정사를 규제하기 위하여 만들어진 간통죄의 간통행위는 사람의 성적인 본능에서 비롯되는 것으로서 사람의 감정, 특히 애정과 깊은 관련이 있는 행위이고 즉흥적·충동적·정감적·은밀적으로 행하여지며 자기법익의 자기처분행위에 속하는 대표적인 사례라고 할 수 있는 점에서 여타의 행위와는 성질을 달리 하는 것이다. 사회생활에 있어서 모든 사람은 남에게 알리고 싶지 않은 비밀을 가지며, 특히 그것이 성적인 행위와 관계될 때에는 정상적인 부부간의 행위라고 하더라도 가급적 노출되는 것보다는 은폐되기를 바라는 것이 사람들의 보편적인 심리일 것이며 은폐심리라고 할 수 있을 것이다.     다. 사생활상의 비밀에 속하는 행위에 대하여서는 사람들은 그것이 다른 사람에 의하여 탐지되거나 발각되는 것을 기피하고 나아가 국가의 공권력에 의하여서 그것이 강제적으로 공개되는 것도 불원하며 그것이 외부에 공개되었을 때 수치심을 느끼게 되고 명예심에 상처를 받게되며 결국 그점에서 불행감을 느끼게 되기 대문에 행복추구권도 침해당하는 결과가 되는 것이다. 이것을 사생활 은폐권(私生活 隱蔽權)이라 할 수 있을 것이며 특히 그중에서도 인간의 성행활은 사생활의 비밀에 속하는 대표적인 사례로서 그것이 윤리 도덕적으로 비난받을 만한 것이건 그렇지 않은 것이건 가릴 것 없이 감추고 덮어두고자 하는 마음은 마찬가지일 것이라고 사료되는 것이다. 그와 같은 사생활 은폐권은 우리 헌법 전문과 제10조 및 제17조의 규정에 의하여 보호되고 있다고 할 것이며 이는 헌법상 명문으로 열거되어 있지 않다고 하더라도 경시될 수 없는 것이다. 왜냐하면 우리 헌법은 그 전문에서 “…자율과 조화를 바탕으로 자유민주적 기본질서를 더욱 확고히 하여…”라고 규정하고 있고, 제10조에서 “모든 국민은 인간으로서의 존엄과 가치를 가지며 행복을 추구할 권리를 가진다. 국가는 개인이 가지는 불가침의 기본적 인권을 확인하고 이를 보장할 의무를 진다.”고 규정하고 있고, 제17조에서 “모든 국민은 사생활의 비밀과 자유를 침해받지 아니한다.”고 규정하고 있고, 제37조 제1항에서 “국민의 자유와 권리는 헌법에 열거되지 아니한 이유로 경시되지 아니한다.”고 규정하고 있기 때문이다. 위 헌법정신에 비추어 볼 때 사생활의 비밀에 속하는 생활영역에 대하여서는 국가는 최대한도로 각 개인의 이성(이성)과 양식(良識)에 따른 자율에 맡기는 것이 온당하다고 할 것이고, 따라서 국가는 그러한 사생활의 영역이 다른 사람에 의하여 부당히 침해당하지 않도록 보호함과 동시에 국가 스스로도 그 분야에 대한 간섭과 규제를 최대한으로 자제하여야 하며, 같은 이유에서 사생활 분야에 대한 국가의 형벌권의 발동도 필요한 최소한의 범위에 그쳐야 한다고 할 것이다.     환언하면 사생활의 비밀에 속하는 행위에 대한 공권력에 의한 규제는 적을수록 좋고, 특히 형벌로서 이를 규제하는 경우에는 그것으로 보호되는 공공의 법익이 침해되는 법익보다 확실히 큰 경우에 한한다고 할 것이며 이것을 사생활 비밀우선의 원칙이라고 나는 주장하고 싶다. 물론 사생활의 영역에 속하는 행위라고 할지라도 그 자유는 무한한 것은 아니며 국가안전보장, 질서유지 또는 공공복리를 위해 필요한 경우 제한될 수 있는 것이지만(헌법 제37조 제2항) 그 제한 및 그 위반에 대한 형벌이 헌법정신에 합당하려면 과잉금지의 원칙이 더욱 엄격하게 준수되어야 한다고 생각한다.     라. 인류가 집단생활을 하면서 혼음(混淫) 생활을 하던 시대를 지나 특정한 남녀가 부부로서 결합하고 가족중심의 생활을 영위하기 시작한 때로부터 간통의 가벌성이 논의되기 시작하였을 것으로 생각되는데 실정법상으로는 로마법을 효시로 하나 구약(舊約)의 10계명(十誡命)에도 이것이 금지되어 있는 것을 보면 꽤 오랜 옛날부터 금기사항이었음을 짐작할 수 있다. 부부 중 어느 일방이 성적성실의무(性的誠實義務)를 다하지 않고 결혼당사자 아닌 제3자와 정사를 갖게 되면 상대방도 배신감과 질투심과 복수심 때문에 똑같은 탈선행위를 하게 되거나 그렇지 않다고 할지라도 부부싸움의 사유가 될 것이며 마침내 가정불화로 가정분위기는 파괴될 것이고 자녀의 탈선, 부모에 대한 불신·불경(不敬), 혼외자녀 문제의 대두 등으로 그들 부부를 중심으로 이루어진 가정은 파탄지경에 이르게 될 우려가 있음은 짐작하기에 어렵지 않으며 그것이 바로 간통행위를 형벌로 다스리는 이유 내지 명분이라 할 수 있는 것이다.     마. 형법은 간통죄를 풍속을 해하는 죄의 하나로 규정하여 처벌하고 있는데 먼저 간통죄에 의하여 보호되는 법익이 구체적으로 무엇이며 실제 그 법익이 보호되고 있는지의 여부에 대하여 살펴본다.     첫째, 혈통의 순수성 보전이다. 유부녀의 경우 여러 남성과 정사를 갖게 되면 잉태한 태아의 부(父)가 누구인지 가리기 어렵게 되어 혈통의 순수성이 침해될 수 있다는 것을 쉽게 인정할 수 있으나 유부남의 경우에는 이 이론으로는 설명이 어렵다. 유부남이 유부녀와 정사를 가진 경우에는 상대방유부녀의 부(夫)의 혈통의 순수성을 침해한 공범으로 설명될 수 있을 것이나 유부남이 미혼의 여자와 정사를 가진 경우는 혈통의 순수성을 보호법익이라 하기 어렵기 때문이다. 그리고 법상 미혼상태에서의 사실상의 동거나 혹은 계약결혼 청산직후의 타 남녀와의 결혼도 혈통의 순수성 보전이 문제될 수 있으나 현행법상 처벌규정이 마련되어 있는 것은 아니다. 구 형법(일본의 구 형법)이나 자유중국 구 형법에서 처(妻)의 간통만을 처벌하는 규정을 두었던 것이라거나 프랑스나 이태리에서 처의 간통을 더 중벌하는 규정을 두었던 것은 다 유부녀의 간통이 혈통의 순수성을 침해할 위험이 크다고 봤기 때문인데, 오늘날은 그것이 남녀평등의 원칙에 위배되는 위헌규정으로서 더 존속할 수 없는 것은 더 말할 필요조차 없다. 결혼과 가정에 관한 헌법의 규정을 보면 “혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며 국가는 이를 보장한다.”고 규정(제36조 제1항)함으로써 과거의 헌법에서 강조되어 왔던 “혼인의 순결”(1962.12.26. 개정헌법 제31조, 1973.12.27. 개정헌법 31조)이라는 용어를 삭제하고 있음을 유의할 필요가 있는 것이다.     둘째, 일부일처·부부친자 중심의 가정과 가족제도의 보호이다. 간통죄의 존재가 적어도 이념적으로는 가족제도의 보호에 기여할 것이라는 점을 인정못할 바는 아니다.     그런데 우리나라의 형사법 체계상 간통죄는 친고죄로 되어 있고(형법 제241조 제2항) 고소권의 행사는 혼인이 해소되거나 이혼소송을 제기한 후에라야 가능하기 때문에(형사소송법 제229조 제1항) 고소권의 발동으로 기존의 가정은 절대적으로 파탄을 맞게되고 설사 고소가 취소된다고 하더라도 부부감정의 원상태로의 회복은 기대하기 어려우므로 가정 내지 가족제도의 보호에 기여하는 제도라고 하기에도 문제가 없지 않은 것이다.     셋째, 우리나라의 전통적 성도덕 내지 성적 성실의무 즉, 정절 내지 정조의 보호이다. 먼저 부녀에 대하여서는 우리나라에 정조를 생명보다 중히 여기는 유교적 전통윤리가 있었던 것을 분명히 인정할 수 있으나 남성의 경우에 있어서는 고래의 전통이 남성우위의 봉건적 가부장제(封建的 家父長制)였던 점에 비추어 위와 같은 관념이 우리의 조상때부터 전래되어 왔다고 하기는 어렵다.      그런데 간통의 유형을 보면 애정에서 비롯되는 경우와 그렇지 않은 경우로 대별할 수 있는데 부부간에 애정이 없는 결혼을 하였거나 애정이 식어서 결혼생활을 지속할 수 없게 되어 부부 불화로 별거를 반복하면서도 어느 일방의 반대나 기타의 사정에 의하여 법률상의 이혼절차를 필하지 못한 상태에서 사랑하는 사람과의 간통이 전자의 예이고 출장중 또는 취중 우발적인 외도가 후자의 예이다. 그리고 상간자(相姦者)의 경우에는 유부남이나 유부녀를 진실로 사랑하여 그 때문에 결국 간통에 이르게 된 것이 전자의 예이고 윤락행위가 후자의 예이다.     위의 어느 경우이건 애정에서 비롯된 경우에는 이는 어떤 의미에서 확신범 내지 양심범적인 면이 없지 않아서 형사처벌이 하등 일반 예방적 기능을 수행하지 못하는 것이며, 애정에 충실한 행위를 애정이 따르지 않는 정절이라는 보호법익개념으로 매도하는 간통죄의 쌍벌은 오늘날 여성의 지위가 현저히 향상되고 정절못지 않게 애정을 중시하는 사회풍토가 조성되어 가고 있음에 비추어 볼 때 남녀의 동반하향비하(同伴下向卑下)로서 구시대적인 방법이라 할 수 있는 것이다.     이상과 같이 이론상으로 간통죄는 혈통의 순수성 보전, 가족제도의 붕괴예방 및 그 보호, 성적 윤리도덕의 보호에 기여하는 것이지만 실제에 있어서 위의 보호법익에 긍정적인 기여를 하고 있는 것인지 아니면 오히려 부정적인 역기능이 있는 것이지는 의문스러운 것이다.     바. 간통을 금기시하고 죄악시 해 온 역사적 배경을 고려한다면 간통은 법상으로 불벌주의를 택하건 쌍벌주의를 택하건 간에 윤리 도덕적으로 비난받을 행위인 점에는 이론이  있을 수 없다고 할 것이나 도덕적으로 비난받을 만한 행위 모두가 형사처벌의 대상이 된다면 아마도 과잉범죄화의 사회가 될 우려가 있어 그것이 반드시 정의사회라고 할 수는 없을 것이고 법률과 도덕은 각각 그 규율분야를 달리해야 할 것이기 때문에 간통의 형사처벌에 대하여서는 부정적인 견해가 있을 수 있는 것이다. 일부 논자에 따라서는 간통죄의 존재로 부(夫)의 탈선에 대한 고소권이 처에게 유보되어 있기 때문에 처가 보다 유리한 고지에서 위자료 등 협상을 할 수 있어 실질적으로 여성의 지위를 향상시키는 효과가 있는 제도라고 주장하지만 이는 처의 간통의 경우에 전혀 해답이 될 수 없고 오히려 우리나라에서는 모든 재산이 부(夫)의 명의로 된 경우가 허다하여 부(夫)는 그의 탈선에 대하여 일정액의 위자료로 면책이 가능하나 처는 그러한 재산이 없어 결국 실제로 처벌을 감수할 수 밖에 없는 사례도 있을 수 있음을 고려할 때 위 주장은 설득력이 약한 것이다.     그리고 간통죄가 친고죄로 되어 있는 점과 관련해서 고소권자의 성격이나 인품의 여하에 따라 결과에 상당한 변수가 있음을 간과할 수 없는데 간통의 피해자가 후덕하고 이해심과 참을성이 많은 사람인가 아니면 각박하고 이기적이며 성급하고 복수심이 많은 사람인가의 여부에 따라 상습간통이 용서되는 행위가 처벌의 대상이 되는 경우도 있을 수 있는가 하면 단 1회의 탈선 또는 탈선의 의심있는 행위가 처벌의 대상이 되는 경우도 있을 수 있어 결과에 있어서 크게 불공정할 소지가 있음을 부인할 수 없다.     그리고 위에서도 잠시 언급하였지만 경제적 자력의 유무에 따라 자력이 있는 자는 위자료로 해결이 가능하여 처벌을 면함으로써 사생활 은폐권이 그대로 유지될 수 있을 것이나 자력이 없는 자는 그렇지 못하여 결과적으로 자력의 유무 및 그 정도가 사태해결의 최후 열쇠가 되며 보다 상위의 애정문제가 보다 하위의 금전문제에 의하여 좌우되는 셈이 되고 마는 것이다.     사. 간통죄의 존재로 인하여 침해되는 법익을 살펴보면, 개인의 사생활상의 은밀한 행위 또는 애정행위에 대한 국가의 형벌권의 발동으로 행위자의 인격이나 명예가 커다란 타격과 손상을 받게 됨으로써 결국 사생활 은폐권과 행복추구권을 침해받는 것외에 다음과 같은 부정적인 역기능이 있음도 경시할 수 없는 것이다.     첫째, 간통에 대하여 아무런 귀책사유가 없는 자녀, 그 중에서도 특히 당혼(當婚)한 처녀에게 치명적인 상처를 주어 장래를 그르치게 하고 전도를 불행하게 만든다.     둘째, 간통의 피해자(고소권자)에게도 일시적인 보복감정의 만족을 줄 뿐 장기적으로 봤을 때 허탈감과 모멸감만 남길 뿐이다. 특히 자녀들로부터 평생 원망을 듣게 되고 일가 친지들에게까지 누(累)를 끼치게 된다.      셋째, 부부의 재결합의 여지를 말살해 버린다. 간통죄가 없었더라면 일시 탈선하였더라도 회개하고 반성하여 재결합·재출발의 여지와 가능성이 있는데 형벌권의 발동으로 서로가 원수처럼 여기게 될 우려가 있고 마음에 깊은 상처만 남기게 된다.     넷째, 간통죄의 고소와 수사 및 소추와 공판에 이르는 과정에서 적잖은 비용이 소요되기 마련인데 이는 결국 따지고 보면 위자료 또는 자녀양육비에 충당되어야 할 자신을 서로 잠식(蠶食)하는 셈이 되는 것이다.     다섯째, 사회의 윤리 도덕 중 그 위반행위가 범죄화되어 형벌로서 보호되고 있는 윤리 도덕만이 중시되고 그렇지 않은 전통윤리 도덕의 가치는 평가절하될 우려가 있다. 환언하면, 형벌만이 사회의 미풍양속을 수호하는 유일한 수단이고 최후의 보루인 것으로 오해될 수 있는 것이다. 그 위반행위가 형벌로서 보호되지 않은 여타의 윤리 도덕도 존중되어야 하고 그에 대한 자발적인 준수가 요망되며 그것은 어떤 의미에서는 강제되는 것보다 더 고무적인 것이다. 처벌에 대한 두려움이 윤리 도덕을 지키는 주요동기가 된다면 그것은 오히려 윤리의식의 퇴보를 의미하는 것이며 그것은 예컨대 불효(不孝)를 형벌로서 다스려 효도를 강요할 때 그 효도는 이미 참의미의 효도가 아닌 것과 같이 형벌로서 강요될 정절은 이미 정절이 아닌 것이다. 그리고 윤리 도덕이라는 것은 시대와 장소에 따라 내용이 가변적인 것인데 그것을 법률로 획일적으로 다스리는 것은 다양한 가치와 개성을 중시하는 민주사회에서는 적절하지 못한 때가 있는 것이다.     여섯째, 간통죄의 보호법익과는 무관하게 이것이 악용되거나 남용될 우려가 있다. 예컨대, 특정인을 정치적·사회적으로 매장하기 위한 함정 또는 재물을 갈취하기 위한 미인계(美人計)가 가능하며 어쩌다 우연히 실수를 저지른 부녀에 대한 폭력배 등의 계속적인 성적인 침해나 재물갈취 등 더 큰 해악이 발생될 수 있는 것이다. 또 경찰력이나 기타의 공권력이 불필요하게 남용될 소지도 있으며 예컨대 간통사범 단속을 빙자하여 접객업소를 임검 수색(臨檢 搜索)함과 같은 경우가 그것이라 할 것이며 이러한 정력과 비용은 강간이나 강조 등 흉악범의 검거에 전용되는 것이 바람직한 것이라고 할 수 있는 것이다.     이상을 종합하면 간통의 형사처벌이 국민의 사생활 은폐권을 희생시킬 만큼 헌법 제37조 제2항이 규정하는 성질서 유지에 기여하며 동 범죄의 예방기능을 다하고 있다고 믿기 어렵고, 그 순기능 못지않게 역기능도 커서 과잉금지의 원칙에도 위반하는 것이 아니겠는가의 의문이 있는 것이다.     아.오늘날 비범죄화(非犯罪化), 비처벌화(非處罰化), 비수용화(非收容化)는 형사정책이 지향하고 있는 3대정책이라 할 수 있는데 인간이 심성, 특히 애정에 바탕을 두고 있는 성문제와 혼인·이혼·재혼 등 가정문제는 가급적 당사자와 가족의 충분한 협의로 해결되어지도록 당사자에게 맡겨두는 것이 바람직하고 당사자간에 분쟁이 생기는 경우에도 민사재판을 통하여 관여할 뿐 국가는 가급적 이에 깊히 개입하거나 간섭하지 않는 것이 온당한 것이라고 할 수 있다.     형법의 본질적 기능은 개인의 생명·신체·재산 등 개인적 법익의 보호에 그 제1차적 목표가 있는 것이며 사회의 윤리 도덕을 강제하거나 고양하는 것을 직접적 목적으로 하지 않는다. 국민의 도덕적 개선을 강요하는 것은 국가의 헌법적 권리도 의무도 아니며 윤리 도덕적 비난받을 수 있는 행위를 전부 형벌로서 다스린다면 형법만능주의(刑法萬能主義)에 빠지게 되어 국가는 윤리 도덕의 보호를 빙자해서 필요이상으로 국민의 자유와 권리를 제한하는 사태가 일어날 수 있는 것이다. 이것은 형법의 법익보호주의 또는 겸억주의(謙抑主義)에 반하기 때문에 반사회적·반도덕적 행위라고 할지라도 일정영역은 윤리·도덕·사회여론·평판에서 규율하는 분야로 남겨두는 것이 온당하다고 할 것이다.     그래서 악질적인 채무불이행·불효(不孝)·이간(離間)· 허언(虛言)·불화불목(不和不睦)·부랑(浮浪)·명정(酩酊)· 구걸(求乞) 등이 윤리 도덕상의 비난가능성에도 불구하고 형사처벌의 대상은 아니며 성문제와 관련해서도 근친상간(近親相姦)·수간(獸姦)·변태적 성행위(變態的 性行爲)·동성연애(同性戀愛)·혼음(混淫) 등도 그 도덕적 비난가능성은 간통에 비하여 덜하다고 할 수 없는데도 우리 법률에 별도의 처벌규정을 두고 있지 않은 것이다.     자. 건전한 사회질서, 미풍양속을 보호하는 것은 바람직하지만 그에 못지않게 사생활 비밀의 보호도 인격의 유지와 행복의 추구에 필수적인 전제이므로 사생활 은폐권을 침해하는 면이 큰 간통의 형사처벌을 성질서 또는 성도덕이라는 가치의 보호만을 앞세워 감행한다면 자칫 과잉 처벌의 폐단이 생겨날 우려가 있으며, 따라서 간통죄는 사생활 은폐권이라는 국민의 기본권을 침해하고 있거나 과잉금지의 원칙에 위배되어 원칙적으로 위헌이며 일보를 후퇴하여 동죄의 존치의 합헌성, 즉 범죄화는 일응 이를 인정한다고 하더라도 그에 대한 형벌로 징역 2년 이하의 자유형만을 규정하고 있는 벌칙의 규정은 과잉금지의 원칙(중 침해의 최소성 및 법익의 균형성)에 위배된다고 생각된다.     차. 결론적으로 나는 간통죄는 헌법 전문, 제10조, 제17조(제37조 제1항)에 의하여 보호되고 있는 국민의 사생활 은폐권을 침해하고 있으며, 그것이                 헌법 제37조 제2항이 규정하고 있는 국민의 성질서 유지 또는 공공복리를 위하여 필요한 제한이라고 할 수 없기 때문에 위헌이라고 생각하며 일보 후퇴하여 그 범죄(화)는 일응 합헌이라고 하더라도 그에 대한 자유형은 과잉금지원칙에 위배되어 위헌이라고 생각한다.                                                                       1990. 9. 10.",
        "재판장": "재판장 \n    재판관     조규광               이성렬               변정수               김진우               한병채               이시윤               최광률               김양균               김문희               이시윤은               해외출장               중이므로               서명날인               불능               재판장 \n              조규광",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/89%ED%97%8C%EB%A7%8882"
    },
    {
        "title": "대법원 1990. 10. 23. 선고 90다카5624 판결 [소유권이전등기] [공1990.12.15.(886),2381]",
        "판시사항": "판시사항\n가. 부부일방의 소유재산의 추정과 그 추정이 번복되는 경우의 소유관계나. 처가 남편의 수입을 증식한 재산으로 부동산을 매입한 경우의 소유권귀속",
        "판결요지": "판결요지\n가. 부부의 일방이 혼인중에 자기명의로 취득한 재산은 그 명의자의 소유재산으로 추정되나 실질적으로 다른 일방 또는 쌍방이 그 재산의 대가를 부담하여 취득한 것이 증명된 때에는 소유재산의 추정은 번복되어 다른 일방의 소유이거나 쌍방의 공유라고 보아야 할 것이다.나. 부동산매입자금의 원천이 남편의 수입에 있다고 하더라도 처가 남편과 18년간의 결혼생활을 하면서 여러 차례 부동산을 매입하였다가 이익을 남기고 처분하는 등의 방법으로 증식한 재산으로써 그 부동산을 매입하게 된 것이라면 위 부동산의 취득은 부부쌍방의 자금과 증식노력으로 이루어진 것으로서 부부의 공유재산이라고 볼 여지가 있다.",
        "참조조문": "참조조문\n가. 나.         민법 제830조, 나.         민사소송법 제187조      원고, 상고인          원고  소송대리인 변호사 박승호         피고, 피상고인          피고  소송대리인 변호사 임기호         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울민사지방법원 1990.1.23. 선고 89나23864 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울민사지방법원 합의부에 환송한다.",
        "이유": "이    유\n  원고 소송대리인의 상고이유를 본다.  1. 원심판결 이유에 의하면, 원심은 원고가 1985.12.31. 소외 한국수자원공사의 전신인 산업기지개발공사로부터 이 사건 부동산을 대금 14,029,236원에 매수하면서 매수인을 피고명의로 신탁하여 피고명으로 매매계약을 체결하였으므로 이 사건 소장송달로서 피고에 대한 위 명의신탁을 해지한다고 주장한 데에 대하여, 갑제3호증(토지분양계약서), 갑제4호증의 1 내지 3(각 영수증), 갑제6호증(사서증서), 갑제7호증(조사보고서), 갑제31호증의5(검증조서), 10(녹취서)의 각 기재와 제1심증인 문홍근의 증언만으로는 원고주장과 같은 명의신탁관계를 인정하기에 부족하고 그밖에 이를 인정할 만한 증거가 없으며, 오히려 원고와 피고는 1970.12.11. 혼인신고를 한 부부로서 그동안 약 18여년간 결혼생활을 하면서 여러차례에 걸쳐 부동산을 취득하였다가 이익을 남기고 처분하는 등의 방법으로 재산을 증식하여 현재 재산이 약 4, 5억원정도에 이르는데 그동안 취득하였던 서울 강서구 화곡동 373의40 대 49평 및 그 지상 연와조 세멘와즙 평가건 건평 20평 8홉 5작, 서울 영등포구 당산동 5가 4의13 상아아파트 4동 609호 84.6평방미터, 서울 강남구 대치동 452 한보미도맨션 205동 603호 137.14평방미터, 서울 강동구 신천동 17의 2,3,20,20의5 지상 잠실시영아파트 71동 303호 41.82평방미터 등이 모두 원고의 이름으로 되어 있는 데에 반하여 이 사건 부동산만은 피고의 이름으로 되어 있는 사실이 당사자 사이에 다툼이 없는바, 이와 같이 이 사건 부동산을 제외한 다른 모든 부동산이 원고의 이름으로 되어 있었던 것으로 보아 이 사건 부동산만을 원고가 피고의 이름으로 신탁하여 둘 특별한 이유가 없었다는 점과 더불어         민법 제830조 제1항에 의하면 부부의 일방이 혼인중 자기의 명의로 취득한 재산은 그 특유재산으로 한다라고 규정하고 있는 점에 비추어 이 사건 부동산은 피고의 특유재산이라고 봄이 상당하다고 판단하여 위 원고주장을 배척하였다.        2. 그러나         부부의 일방이 혼인중에 자기명의로 취득한 재산은 그 명의자의 특유재산으로 추정되나 실질적으로 다른 일방 또는 쌍방이 그 재산의 대가를 부담하여 취득한 것이 증명된 때에는 특유재산의 추정은 번복되어 다른 일방의 소유이거나 쌍방의 공유라고 보아야 할 것이다.  원심이 위 원고주장을 인정하기에 부족하다고 설시한 갑제6호증(사서증서)기재를 보면 원고와 피고사이에 1983.4.10. 이혼을 합의하면서 작성하여 쌍방이 서명한 합의서에 원고는 피고에게 생활대책조 및 위자료명목으로 \"        피고명의로 위탁분양받은         원고 소유의\" 이 사건 부동산을 공여한다는 내용의 기재부분이 있고, 같은 갑제7호증(조사보고서)에도 원고의 수입으로 현재의 재산을 증식한 것이라는 내용의 기재부분이 있으며, 같은 갑제31호증의10(녹취서)에도 이 사건 부동산매입자금의 원천이 원고의 수입임을 엿볼 수 있는 기재부분이 있고, 또 제1심증인 문홍근의 증언도 원고의 수입으로 이 사건 부동산을 매수하였다는 취지이므로, 위 증거들은 모두 원고가 실질적인 이 사건 부동산의 매수인이라는 원고주장을 뒷받침하는 증거들임에도 불구하고 원심은 그 증거능력이나 증명력을 배척함이 없이 만연히 명의신탁을 인정하기에 부족하다고만 판단하고 말았음은 증거판단을 그르친 것이라고 하지 않을 수 없다.        또 원심은 원고와 피고가 그동한 취득한 여러 부동산 중 이 사건 부동산을 제외한 나머지는 모두 원고이름으로 되어 있음에 반하여 유독 이 사건 부동산만은 피고이름으로 되어 있는 점을 들어 명의신탁을 부인하는 이유로 삼고 있으나, 원심이 거시한 다른 부동산 중에서도 피고의 친정아버지인 소외         1 명의로 신탁하여 분양계약을 체결하거나 소유권이전등기를 하였다가 그 후 원고명의로 이전한 것들이 있음을 피고 스스로 시인하고 있으므로(기록 798면참조), 원심이 이 사건 부동산을 제외한 다른 부동산은 모두 원고명의로 취득된 것으로 잘못 알고 이사건 부동산만을 피고명의로 신탁하여 둘 특별한 이유가 없다고 판시한 것도 이유불비라고 하지 않을 수 없다.        다만 기록에 의하면, 원심판시와 같이         피고는 남편인 원고와 18년간의 결혼생활을 하면서 여러차례 부동산을 매입하였다가 이익을 남기고 처분하는 등의 방법으로 재산을 증식해 온 사실이 인정되는바, 이 사건 부동산매입자금의 원천이 남편인 원고의 수입에 있다고 하더라도 위와 같은 피고의 재산증식행위로 원고수입을 증식하여 이로써 이 사건 부동산을 매입하게 된 것이라면 위 부동산의 취득은 원·피고 쌍방의 자금과 증식노력으로 이루어진 것으로서 원.피고의 공유재산이라고 볼 여지가 있으므로 원심으로서는 이 점도 살펴보았어야 할 것이다.  원심으로서는 위에서 지적한 점들을 좀더 면밀하게 심리하여 이 사건 부동산에 대한 매매계약상의 실질적인 권리자가 누구인지를 가려보았어야 함에도 불구하고 이에 이름이 없이 위와 같이 판단하고 말았음은 채증법칙위반과 심리미진 및 이유불비의 위법을 저지른 것으로서 이점에 관한 논지는 이유있다.  3. 그러므로 원심판결을 파기환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김상원          대법관     이회창          대법관     배석          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/90%EB%8B%A4%EC%B9%B45624"
    },
    {
        "title": "대법원 1990. 2. 13. 선고 89도2205 판결 [살인] [공1990.4.1.(869),705]",
        "판시사항": "판시사항\n가. 임의성 있는 자백의 증명력에 대한 판단방법나. 피고인의 검찰에서의 자백이 그 범행동기가 석연치 않고, 그 진술내용이 다른 정황증거와의 관계에서 모순되는 등 증명력을 갖추었다고 보기 어려운 사례",
        "판결요지": "판결요지\n가. 피고인의 자백이 임의성이 있어 그 증거능력이 부여된다 하여 자백의 진실성과 신빙성까지도 당연히 인정되어야 하는 것은 아닌 것이고 자백이 증명력을 갖추기 위하여는 그 진술내용이 객관적인 합리성을 띠고 있는가, 자백의 동기나 이유 및 자백에 이르게 된 경위가 어떠한가, 정황증거 중 자백과 저촉되거나 모순되는 것이 없는가 등을 고려하여 판단하여야 할 것이다.나. 피고인의 검찰에서의 자백이 그 범행동기가 석연치 않고, 그 진술내용이 다른 정황증거와의 관계에서 모순되는 등 증명력을 갖추었다고 보기 어려운 사례",
        "참조조문": "참조조문\n가.나.         형사소송법 제308조,          제309조      피 고 인          피고인         상 고 인 피고인 변 호 인 변호사 김달식 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.10.16. 선고 89노1974 판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  피고인과 국선변호인의 상고이유를 본다.  검사작성의 2차례에 걸친 피의자신문조서의 기재에 의하면, 피고인은 이 사건 범행을 상세히 자백하고 있는데 기록에 비추어 피고인이 경찰에서 조사를 받을때 고문을 당하여 임의성이 없는 자백을 하고 그 임의성이 없는 상태가 검사의 조사단계에까지 계속되었다고 인정되지 아니하므로 검사 앞에서의 자백을 임의성이 없는 것이라고 할 수 없다.  이 점을 지적하는 주장은 이유없다.  그러나         피고인의 자백이 임의성이 있어 그 증거능력이 부여된다 하여 자백의 진실성과 신빙성까지도 당연히 인정되어야 하는 것은 아닌 것이고 자백이 증명력을 갖추기 위하여는 그 진술내용이 객관적인 합리성을 띠고 있는가, 자백의 동기나 이유 및 자백에 이르게 된 경위가 어떠한가, 정황증거 중 자백과 저촉되거나 모순되는 것이 없는가 등을 고려하여 판단하여야 할 것이므로 이 점에 관하여 피고인의 검사앞에서의 자백을 검토해 보기로 한다.        1. 범행동기피고인은 검사 앞에서 창녀생활을 하는         공소외인과 1년쯤 동거생활을 하면서 정이 들어 그녀에게 같이 나가서 살림을 차리자고 해왔는데 그 집에 같이 사는 피해자        가        공소외인에게 여러차례 피고인을 비방하면서 이를 방해한데 반감을 가지고 있었고 이 사건 범행 이틀전에 피고인에게 심한 욕설을 하여 피해자를 죽이기로 결심하였다고 진술하고 있다.        그러나         공소외인은 수사기관 및 제1심 법정에서 자기는 피해자로부터 피고인과 살림나는 것을 반대하는 말은 들은 일이 없고 피고인도 평소 피해자에게 나쁜말을 하는 것을 들은 적이 없다고 진술하고 있고 그밖에 기록을 살펴보아도 피해자가 피고인에 대하여 심한 욕설을 한 것을 듣거나 본 사람이 있었음을 인정할 만한 자료가 없을 뿐만 아니라 설사 그와 같은 욕설을 하였다 하더라도 그것만 가지고 곧 그로부터 수일이 지난 후의 이 사건 범행동기로 삼는다는 것은 쉽사리 납득하기 어렵다 할 것이다.        2. 범행방법과 범행도구  피고인은 1988.12.3.         공소외인과 싸운 후 그녀가 집을 나가 돌아오지 않아서 도망갔는지를 확인하려고 같은 집 빈방에 있는 옷장 속의 그녀의 옷을 보러갔다가 그 옷장밑에 있는 전기다리미를 발견하였고 이 사건 범행때 그 다리미가 생각나서 그것으로 피해자를 살해하였다고 진술하고 있다.        그러나 압수된 전기다리미는 앞부분 끝이 뽀족하고, 각이 예리한 쇠붙이임을 알 수 있는데 의사 김주일의 시체감정서에 의하면 비교적 둔체에 의하여 과격되었다고 추정된다는 것이고 기록에 있는 사진에 나타난 상처의 모양이나 깊이로 보아 그것이 전기다리미에 의하여 생긴 것으로 단정하기도 어렵다.  더구나 피고인은 범행후 전기다리미에 묻은 피를 휴지 2장으로 닦았다는 것이고 그 휴지가 압수되어 있음은 기록상 명백하나 기록에 나타난 피해자의 상처의 정도나 다리미의 구조로 보아 다리미의 몸체 특히 손잡이 부분에 감긴 전기줄 등에도 피가 많이 묻어 있었을 터인데 휴지 2장으로 이를 닦아 내고 그 다리미에는 폭 1미리미터, 길이 4미리미터의 혈흔만 남아 있었다는 것도 쉽사리 이해할 수 없다. 3. 범행후의 정황        공소외인의 수사기관과 법정에서의 진술에 의하면, 그는 이 사건 사고가 발생한 12.6. 11:00경까지 피고인과 함께 방에 있었는데 아무런 낌새도 눈치채지 못하였다는 것이고 피고인이 피해자의 사망 소식을 듣고 그 방에 들어가 시체를 확인까지 하고 그 다음날 11:00경 파주군 장탄면에 있는 이종사촌집에 가면서 그 거처까지 알려 주었다는 것이므로 이와 같은 범행 전후의 피고인의 행동도 다른 사정이 없는 한 이 사건 범인으로 보기에는 매우 부자연스럽다 할 것이다.        4. 피고인의 학력, 경력 및 생활환경 등  기록에 의하면, 피고인은 1947년생으로 국민학교 2학년을 중퇴하여 겨우 자기 성명밖에 쓸줄 모를 정도인데다가 본처와는 1982.경 이혼하고 자녀들의 거처마저 모르는 형편에서 혼자 일정한 주거나 직장도 없이 막노동을 하거나 친척집 또는 사창가에서 기식하며 살아온 것으로 보이는데 이러한 피고인의 학력 경력, 생활환경 등에 미루어 자포자기 끝에 허위의 자백을 할 가능성도 배제할 수 없다.  5. 이렇게 볼때 피고인의 검찰에서의 자백은 그 범행동기가 석연치 않을뿐만 아니라 그 진술내용이나 다른 정황근거와의 관계에서 모순되는 점이 있고 여기에 피고인의 학력, 경력, 생활환경 등을 보태어보면 그 진술의 진실성과 신빙성이 의심스러워 증명력을 갖추었다고 보기 어렵다 할 것이고, 그밖의 증거만으로는 이 사건 범죄사실을 인정할 수 없다.  결국 원심이 피고인의 검찰에서의 자백에 관하여 그 증명력이 있다고 보고 그 자백과 다른 증거들에 의하여 이 사건 범죄사실을 인정한 것은 자백의 증명력에 관한 법리를 오해하여 심리를 다하지 아니함으로써 판결결과에 영향을 미쳤다고 하지 않을 수 없다. 이 점을 지적하는 주장은 이유있다.  그러므로 원심판결을 파기하고, 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안우만          대법관     김덕주          대법관     윤관          대법관     배만운",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%8F%842205"
    }
]