[
    {
        "title": "대법원 1986. 11. 25. 선고 86므67 판결 [이혼] [공1987.1.15.(792),102]",
        "판시사항": "판시사항\n 사실심재판장의 석명의무",
        "판결요지": "판결요지\n 사실심재판장은 다툼있는 사실로서 입증이 없는 모든 경우에 반드시 당사자의 입증을 촉구하여야만 하는 것은 아니라 할지라도 소송의 정도로 보아 당사자가 부주의 또는 오해로 인하여 입증하지 아니한 것이 명백한 경우에는 입증을 촉구할 의무가 있다.",
        "참조조문": "참조조문\n민사소송법 제126조      청구인, 상 고 인          청구인  소송대리인 변호사 변정일         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        광주고등법원 1986.3.30 선고 85르66 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 광주고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결 이유에 의하면, 청구인은 피청구인이 1967년경 별다른 이유없이 집을 나가 가출하였고, 일본국에서 근무하는 청구인이 1971년도에 금 100여만원을 송금하여 주었는데 이를 낭비하고 피청구인 임의대로 청구인의 가대를 피청구인 명의로 이전하여 놓았으며, 1972.4.경과 1973.1.5에도 터무니 없는 사실을 빙자하여 관계당국에 청구인을 무고하였다고 각 주장하나 당원이 믿지 아니하는 원심증인 정병훈의 증언 외 이를 인정하기에 족한 아무런 증거가 없으므로 청구인의 위 주장은 모두 그 이유가 없다고 판시하고 청구인의 청구를 기각하였다.  2. 기록에 의하면, 원심이 배척한 정병훈의 증언은 제1심에서 청구인 주장사실을 인정하는 증거로서 채택된 흔적만 있을 뿐 기록에는 동인의 증인신문조서가 없어(1심기록은 보존기간의 경과로 폐기된것 같다) 원심은 그 증언내용이 무엇인지 알길조차 없을텐데 무조건 취신하지 못한다고 배척하였음이 명백한 바, 이러한 경우 원심으로서는 위 정병훈을 다시 신문하는등 증언내용을 규명하여 취신여부를 결정하여야 할 것인데 이에 이르지 아니한 원심의 조치는 필경 채증법칙을 위배한 허물이 있다.3. 사실심 재판장은 다툼있는 사실로서 입증이 없는 모든 경우에 반드시 당사자의 입증을 촉구하여야만 하는 것은 아니라 할지라도 소송의 정도로 보아 당사자가 부주의 또는 오해로 인하여 입증하지 아니한 것이 명백한 경우에는 입증을 촉구할 의무가 있다 할 것인바, 기록에 의하면 청구인의 주장사실을 입증할만한 서류들이 기록에 첨부되어 있으므로 청구인의 의사가 당연히 증거로서 제출할 것으로 보여지는 이상 원심으로서는 마땅히 증거제출을 촉구하여야 할 것인데 이에 이르지 아니한 원심의 조치는 필경 석명권행사를 다하지 아니한 위법이 있다.        4. 따라서 채증법칙을 위배하고 석명권을 행사하지 아니하였다는 상고논지들은 이유있으므로 원심판결을 파기하고, 다시 심리판단케 하기 위하여 사건을 원심인 광주고등법원에 환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     오성환          대법관     이병후          대법관     이준승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8067"
    },
    {
        "title": "대법원 1986. 11. 25. 선고 86므81 판결 [이혼] [공1987.1.15.(792),103]",
        "판시사항": "판시사항\n 이혼심판정본이 허위주소로 송달된 경우 항소기간의 진행여부",
        "판결요지": "판결요지\n 청구인이 이혼심판청구서에 피청구인의 주소지로 기재한 곳이 사실은 청구인의 누나의 주소로서 피청구인은 실제로 동소에 거주한 일이 없고 위 청구외인이 이혼심판 정본을 수령하여 청구인에게 건네주었으나 청구인이 이를 피청구인에게 전달하지 아니하고 은닉하였다면 위 청구외인에 대한 심판정본의 송달은 무효이고 피청구인은 아직도 심판정본을 송달받은 일이 없어 위 이혼심판은 아직 그 항소기간이 진행되지 아니한 상태에 있으므로 그 경우 피청구인이 한 항소는 심판송달전의 항소로서 적법하다.",
        "참조조문": "참조조문\n        가사심판법 제32조,         민사소송법 제366조      ",
        "참조판례": "참조판례\n        대법원 1965.7.6 선고 65다853 판결,         1979.1.22 선고 79다239 판결,         1982.4.13 선고 81다1350 판결청구인, 상 고 인          청구인         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원  1986.5.26 선고 85르430 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  1. 원심판결 이유에 의하면, 청구인은 1984.7.24 피청구인을 상대로 그 주소를 서울 성동구 금호동 3가 537로 기재하여 수원지방법원에 이 사건 이혼심판청구를 하여 같은해 10.25 위 법원에서 청구인 승소의 이혼심판이 선고되고, 같은해 11.10 그 심판정본이 위 주소지로 송달된 후 같은달 25 항소기간 도과로 확정된 것으로 처리되고 나서 피청구인이 1985.12.13에 이르러 항소를 제기하였음에 대하여 원심은 그 거시의 증거를 종합하여 피청구인은 1984.6.16부터 1985.4.15까지 서울 성동구 금호동 3가 1209에 주민등록을 두고 그곳에 거주하고 있었고, 청구인이 이혼심판청구서에 피청구인의 주소지로 기재한 같은동 3가 537은 청구인의 누나인 청구 외         1의 주소로서 피청구인이 실제로 거주한 일이 없음을 알고 있으면서도 청구인은         청구외 1에게 피청구인의 인장을 맡기면서 피청구인의 우편물을 받아 청구인에게 전하여 줄 것을 부탁하자         청구외 1이 피청구인의 인장을 찍어주고 위 이혼심판정본을 수령하여 청구인에게 건네주었으나 청구인이 이를 피청구인에게 전달하지 아니하고 은닉한 사실을 인정한 다음,         청구외 1에 대한 심판정본의 송달은 무효이고 피청구인은 아직도 심판정본을 송달받은 일이 없어 위 이혼심판은 그 항소기간이 진행되지 아니한 상태에 있으므로 피청구인의 항소는 원심판송달전의 항소로서 적법하다고 판단하고 있는 바, 기록과 대조하여 살펴보아도 원심의 위 사실의 인정과 판단은 모두 정당하고 거기에 소론이 지적하는 채증법칙 위배나 사실오인의 허물이 있음을 찾아볼 수 없으므로 논지는 이유없다(        1985.10.8. 선고 85므40 판결;         1985.8.20. 선고 85므21 판결 참조).        2. 또 원심은 피청구인이 1979.초경부터 허영을 부리고 자주 외박을 하더니 1980.7. 경 청구인 소유의 대구 북구 노원동 3가 509 소재 대지 및 건물을 매도하여 그 대금중 금 50,000,000원을 가지고 무단가출한 후 돌아오지 아니함으로서 악의로 청구인을 유기하고 있다는 청구인의 주장에 대하여 이에 부합하는 듯한 갑 제3호증(진술서)의 기재 및 제1심증인 김숙자의 증언은 원심증인         청구외 1의 증언에 비추어 선듯 믿기 어렵다고 배척한 다음, 갑 제2호증의 1,2(각 주민등록표등본)의 각 기재만으로는 이를 인정하기에 미흡하고 달리 증거가 없으므로 청구인의 이 사건 이혼심판청구는 이유없다고 판단하고 있는바, 기록과 대조하여 살펴보아도(청구인이 이 사건 심판청구 4-5년전부터 청구 외         2와 내연의 관계를 맺어 오면서 두딸까지 출산한 후 이 사건 제1심심판이 선고되자 피청구인과 이혼신고를 하고 뒤이어         청구외 2와 혼인신고를 한 후 곧이어 두딸의 출생신고를 한 점등을 비추어 보면 오히려 가정파탄의 유책배우자는 청구인 자신이라고 보여진다) 원심의 증거취사와 사실인정은 정당하고, 거기에 소론이 주장하는 바 채증법칙을 위배하여 사실인정을 잘못한 허물을 찾아볼 수 없으므로 이점을 탓하는 논지 또한 이유없다.        3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     오성환          대법관     이준승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8081"
    },
    {
        "title": "대법원 1986. 9. 23. 선고 86므24 판결 [이혼] [공1986.11.15.(788),2947]",
        "판시사항": "판시사항\n가. 상대방의 주소를 허위기재하여 제소함으로써 공시송달에 의하여 절차가 진행되고 판결이 선고되어 확정된 경우, 추완상소의 가부나. 유책배우자의 이혼청구를 배척한 사례",
        "판결요지": "판결요지\n가. 청구인이 피청구인이 그 주거지에서 계속 거주해 오고 있는 사실을 알고도 행방불명이라 하여 이혼심판청구를 하고 이에 따라 제1심 법원에서는 공시송달의 방법으로 심리가 진행되어 청구인 승소의 심판이 선고되었고 그 심판정본도 공시송달의 방법에 의하여 송달되어 항소기간이 도과되었다면 이는 피청구인의 책임없는 사유에 기인한 것이어서 추완항소를 할 수 있다.나. 유책배우자의 이혼청구를 배척한 사례",
        "참조조문": "참조조문\n가.         민사소송법 제160조 / 나.         민법 제840조      ",
        "참조판례": "참조판례\n가.         대법원 1985.8.20 선고 85므21 판결,         1985.10.8 선고 85므40 판결심판청구인, 상고인          심판청구인         피심판청구인, 피상고인          피심판청구인         ",
        "원심판결": "원심판결\n        광주고등법원 1986.1.16 선고 85르60 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 심판청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인의 상고이유를 본다.  1. 제1점에 대하여,  원심판결에 의하면, 피청구인의 추완항소의 적법여부에 대하여 원심은 그 채택증거를 종합하여 청구인은 피청구인이 1982.4.24부터 지금까지 판시 주거지에서 거주해 오고 있는 사실을 알고 있으면서도 그 판시와 같이 피청구인을 행방불명이라 하여 이건 이혼심판 청구를 하였고 이에 따라 제1심 법원에서는 공시송달의 방법으로 심리가 진행되어 청구인 승소의 심판이 선고되었고 그 심판정본도 공시송달의 방법에 의하여 피청구인에게 송달된 사실 및 피청구인은 위 제1심심판에 의하여 호적부상 청구인과 피청구인이 이혼한 것으로 기재된 것을 1984.5.12에서야 비로소 발견하고 같은달 21 이건 추완항소를 제기한 사실을 인정한 다음 그렇다면 피청구인이 공시송달에 의한 심판정본 송달효력 발생일로부터 2주일 이내에 항소를 제기할 수 없었던 것은 청구인의 허위의 신고에 의하여 제1심의 심판절차가 공시송달의 방법으로 진행되었기 때문이며 이는 피청구인의 책임질 수 없는 사유로 인하여 항소기간을 준수하지 못하게 된 경우에 해당하므로 피청구인의 이건 추완항소는 적법하다고 판단하였고 나아가 청구인과 피청구인 간에 이건 항소를 취하하기로 하는 합의가 있었다는 청구인의 주장에 대하여는 그 판시와 같은 이유로 이를 인정하기 어렵다 하여 배척하고 있는바, 기록에 비추어 보면 원심의 위와 같은 사실인정과 판단은 정당하게 수긍되고 거기에 소론과 같은 채증법칙 및 경험칙을 위배한 사실오인의 위법이 있다거나 심리미진 내지 이유모순의 위법이 있다고 할 수 없으므로 논지는 이유없다.  2. 제2점에 대하여,  원심이 확정한 사실에 의하면, 청구인의 주장처럼 피청구인이 임의로 3남매를 데리고 무단가출하여 청구인을 유기한 것이 아니라 청구인이 1956.경부터 청구외        인과 내연관계를 맺고 그때부터 법률상의 처인 피청구인과 그 소생들을 돌보지 아니하여 피청구인은 부득이 1973년경 3남매를 데리고 서울에 올라와 친정 오빠집 부근인 주소지에서 친정의 도움을 받으면서 지금까지 살아 왔다는 것이므로 사실이 이와 같다면 비록 청구인과 피청구인이 다시 재결합하여 혼인생활을 계속한다는 것은 이미 기대하기 어려운 상태에 놓여 있다 하더라도 이와 같은 혼인생활의 파탄은 오히려 청구인에게 그 책임이 있다 할 것이므로 유책배우자인 청구인으로서는 이와 같은 사유를 들어 피청구인에게 이혼을 청구할 수는 없다 할 것이다.        따라서 원심이 청구인의 소론         민법 제840조 제6호 소정의 “혼인을 계속하기 어려운 중대한 사유”가 있다는 주장에 대하여 판단을 유탈하였다 하더라도 (기록상 동 이혼사유의 주장이 있었다고 보기도 어렵다) 이는 판결결과에 아무런 영향을 미칠 수 없는 것이므로 논지는 결국 이유없다.        3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이명희          대법관     윤일영          대법관     최재호          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8024"
    },
    {
        "title": "대법원 1986. 9. 9. 선고 86므68 판결 [이혼] [공1986.10.15.(786),1307]",
        "판시사항": "판시사항\n 가정불화중 처가 부로부터 몇차례 구타당하여 경미한 상처를 입었다는 사실과 재판상 이혼사유",
        "판결요지": "판결요지\n 처가 가정에 불성실한 탓으로 부와 불화가 심화되던중 부로부터 몇번 구타당하여 경미한 상처를 입었다는 사실만으로서는 혼인생활을 계속할 수 없을 정도로 심히 부당한 대우를 받았다고 할 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제3호청구인, 상고인          청구인         피청구인, 피상고인          피청구인         원판결        대구고등법원 1986.3.19 선고 84르133 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인의 상고이유를 판단한다.  원심이 적법하게 채택한 증거들을 기록에 비추어 살펴보면, 청구인은 피청구인과 결혼후 약 1년간은 그런대로 알뜰하게 살아왔으나 차츰 피청구인이 불구자(오른쪽다리 불구)인 사실에 대하여 열등감을 갖고 피청구인을 멸시하면서 가정을 돌보지 아니하고 사치와 춤을 일삼아 그로 인하여 가정불화와 부부싸움이 잦아지게 되고, 그 후 청구인은 대구로 나와 다방을 경영하면서부터 외간남자들과 자주 어울려 다닐뿐만 아니라 수입을 더 올린다는 이유로 심야다방을 경영하면서 집에는 1년에 4, 5차례 잠시 들렸다가 가는 정도로 가정에 불성실하여 피청구인과 불화가 심화되던중 1984.4.25 피청구인이 청구인에게 가한 상처는 큰딸이 독감으로 약 15일간 앓아 누워 있는데도 청구인이 병간호를 외면하기 때문에 이를 따지다가 화가나 때려서 입힌 상처이고, 1985.7.8 청구인에게 입힌 상처는 이 사건 재판이 원심에 계류중 소송을 끝내고 법정에서 나오다가 감정이 격화되어 빚어진 결과에 불과한바, 위와 같은 사실관계로 청구인이 피청구인으로부터 몇번 구타당하여 경미한 상처를 입었다는 사실만으로서는 혼인생활을 계속할 수 없을 정도로 심히 부당한 대우를 받았다고 할 수 없다고 판단한 원심의 조치는 수긍이 가고 거기에 소론이 주장하는 바와 같이 채증법칙을 위반한 잘못이 없다.  논지는 원심의 전권에 속하는 증거의 취사 및 사실의 인정을 비난하거나 원심에서 주장하지 아니한 새로운 사실을 내세워 원심판결을 공격하는 것에 지나지 아니하므로 이를 채용할바 못된다.  그러므로 상고를 기각하고, 상고 소송비용은 패소자인 청구인의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오성환          대법관     이병후          대법관     이준승          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8068"
    },
    {
        "title": "대법원 1986. 9. 9. 선고 86므56 판결 [이혼] [공1986.11.1.(787),1389]",
        "판시사항": "판시사항\n 처의 무분별한 행동을 제지하기 위해 부가 처를 구타, 요치 1주간의 상처를 입게 하였더라도 재판상 이혼사유에 해당하지 않는다고 본 사례",
        "판결요지": "판결요지\n 처가 타인과 간통을 하여 구속된 뒤 부가 자식들의 장래를 위하여 고소를 취하하여 풀려났으면서도 집안일을 돌보지 않고 자주 가출을 하는등 하여 부가 처를 구타하여 약 1주간의 치료를 요하는 상처를 입히고 자식들 앞에서 모욕적인 말을 한 사실만으로 부에게 책임있는 이혼이유에 해당한다고 볼 수 없다.",
        "참조조문": "참조조문\n민법 제840조      심판청구인, 상고인          심판청구인         피심판청구인, 피상고인          피심판청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1986.2.19 선고 85르150 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면, 원심은 그 증거에 의하여 청구인은 소외        인과 간통을 하여 구속된 뒤에 피청구인이 자식들의 장래를 위하여 고소를 취하하여서 풀려났으면서도 집안일은 돌보지 않고 자주 가출을 하고 이를 타이르면 도리어 욕설을 하는 등 싸움만 일으키려하여서 피청구인이 청구인을 때려 약 1주일간의 치료를 요하는 상처를 입히고 또 자식들 앞에서 그 주장과 같은 모욕적인 말을 한 사실은 인정되나 그밖의 학대사실은 이를 인정할 증거가 없다고 판시한 다음 위와 같은 사정에 비추어 피청구인이 청구인을 때리거나 모욕적인 말을 한 것은 청구인의 무분별한 행동을 제지하기 위하여 한 것이어서 그것만으로는 피청구인에게 책임이 있는 이혼사유에 해당한다고는 볼 수 없다고 하여 청구인의 이 사건 청구를 배척하고 있다.        기록에 비추어 원심의 사실인정과 판단은 정당한 것으로 수긍이 가고 거기에 소론과 같은 법리의 오해나 채증법칙을 어긴 위법이 없다. 논지는 이유없다.  그러므로 상고를 기각하고, 상고비용은 청구인의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이병후          대법관     오성환          대법관     이준승          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8056"
    },
    {
        "title": "대법원 1986. 8. 19. 선고 86므75 판결 [이혼] [공1986.10.1.(785),1224]",
        "판시사항": "판시사항\n 배우자를 버리고 8년간 자식들의 집으로 전전생활해 왔다 하더라도 배우자를 악의로 유기하였거나 혼인관계를 계속할 수 없을 정도로 파경에 이르렀다고 볼 수 없다고 한 예",
        "판결요지": "판결요지\n 피청구인이 청구인을 버리고 근 8년간 자식들의 집에 전전하게 된 내면적인 원인이 청구인의 주벽과 사업실패로 인한 가정파탄 때문이고 30여년간 피청구인과 살면서 6명의 자녀를 낳고 손자까지 본 청구인으로서 좀더 적극적으로 피청구인을 이해하고 설득하여 원만한 가정생활을 이루도록 하여야 함에도 자식들의 집으로 전전 생활해 온 피청구인을 찾아보지도 않고 자식들에게 연락하지도 아니한 것은 청구인이 남편으로서의 소임을 다하지 못한 처사라 할 것이어서 피청구인이 청구인의 곁을 떠나 자식들의 집으로 전전한다는 것만으로는 피청구인이 청구인을 악의로 유기하였다거나 이로 인하여 그들 사이의 혼인이 도저히 계속할 수 없을 정도로 파경 이르렀다고 볼 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제2호,         제6호      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1986.4.7 선고 86르37 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면, 원심은 제1심 심판을 인용하여 그 판시와 같은 사실을 인정하고,위 인정사실에 의하면 피청구인이 청구인을 버리고 자식들의 집에 전전하게 된 직접적인 원인은 청구인이 전처 자식의 집에가 돈을 가져온 것이나, 그 보다 더 큰 내면적인 원인은 청구인의 주벽과 사업실패로 인한 가정파탄이라고 할 수 있으므로 지난 34년간 피청구인과 살면서 6명의 자녀를 낳고 손자까지 본 청구인으로서 좀더 적극적으로 피청구인을 이해하고 설득하여 원만한 가정생활을 이루도록 하여야 함에도 불구하고 근 8년간 자식들의 집에만 전전하여 생활해 온 피청구인을 찾아보지도 않고 자식들에게 연락하지도 아니한 것은 피청구인의 남편인 청구인의 소임을 다하지 못한 처사이며 피청구인이 청구인의 곁을 떠나 자식들의 집에 전전하여 있는 것만으로는 피청구인이 청구인을 악의로 유기하였다거나 이로 인하여 그들 사이의 혼인이 도저히 계속할 수 없을 정도로 파탄에 이르렀다고는 볼 수 없다고 판단하고 청구인의 이 사건 이혼심판청구를 기각한 제1심 심판을 유지하고 있다.  기록에 비추어 관계증거를 검토하여 보면, 원심의 그와 같은 사실인정은 수긍이 가고, 거기에 어떤 위법사유가 없다. 또한 사실이 그러하다면 이는         민법 제840조 제2호나         제6호에 해당하지 아니한다 할 것이므로 같은 취지의 원심판결은 정당하고, 거기에 소론과 같은 심리를 다하지 못한 잘못이나 이유모순의 잘못이 있다고 할 수 없다. 논지는 결국 원심이 인정하지 아니한 사실을 전제로 하여 원심판결을 탓하는 것이므로 받아들일 수 없다.        이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     윤일영          대법관     이명희          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8075"
    },
    {
        "title": "대법원 1986. 7. 22. 선고 86므76 판결 [이혼] [공1986.9.15.(784),1109]",
        "판시사항": "판시사항\n 제1심 심판선고후 사망한 이혼심판 청구인을 상대로 제기한 상고의 효력",
        "판결요지": "판결요지\n 이혼심판청구인이 제1심 심판선고후 사망한 경우, 동인을 상대로 한 상고는 이미 사망한 자를 상대로 제기한 것이어서 부적법하고, 그 흠결이 보정될 수 없는 경우에 해당한다.",
        "참조조문": "참조조문\n민사소송법 제211조,         제383조      ",
        "참조판례": "참조판례\n대법원 1982.10.12 선고 81므53 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n        광주고등법원 1986.4.17 선고 86르8 판결      ",
        "주문": "주    문\n  상고를 각하한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  직권으로 살피건대, 이 사건         이혼심판청구인(피상고인)은 원심이 적법하게 판시하고 있는 것과 같이 제1심 심판선고후인 1985.11.30에 이미 사망하였음이 기록상 분명한 바, 상고인의 이 사건 상고는 위와 같이 이미 사망한 자를 상대로 제기한 것이므로 부적법하고, 그 흠결이 보정될 수 없는 경우에 해당한다(        당원 1982.10.12 선고 81므53 판결 참조).        그러므로 상고이유를 판단할 필요없어 상고를 부적법하다고 보아 각하하고, 상고비용은 패소자 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이준승          대법관     오성환          대법관     이병후          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8076"
    },
    {
        "title": "대법원 1986. 7. 8. 선고 85므90 판결 [이혼] [공1986.8.15.(782),999]",
        "판시사항": "판시사항\n 관련있는 형사판결에서의 인정사실의 가사심판에서의 증명력",
        "판결요지": "판결요지\n 가사심판소송에 있어서 형사재판에서 인정된 사실에 구속을 받는 것은 아니라 하더라도 이미 확정된 관련있는 형사판결에서의 인정사실은 이를 채용할 수 없는 특별한 사정이 나타나 있지 않는 이상 유력한 증거자료가 된다 할 것이다.",
        "참조조문": "참조조문\n민사소송법 제187조      청구인(재심청구인), 상고인          청구인(재심청구인)  소송대리인 변호사 임순철         피청구인(재심피청구인), 피상고인          피청구인(재심피청구인)         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1985.11.13 선고 84으1 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 대구고등법원에 환송한다.",
        "이유": "이    유\n  청구인의 상고이유를 본다.  원심판결과 기록에 의하여 재심대상판결이유를 보면, 그 판결 법원은 청구인의 주장사실, 즉 피청구인은 결혼전부터의 지병인 정신분열증세가 결혼후 더욱 악화되어 혼인생활을 계속할 수 없게 되자 결혼당시에 가지고 왔던 예물 일체를 챙겨 임의로 친가에 돌아간 후 청구인의 수차에 걸친 귀가요구에 불응하므로써 청구인을 악의로 유기하였을 뿐만 아니라, 피청구인의 정신분열증 증상은 혼인생활을 계속하기 어려운 중대한 사유에 해당한다는 청구인의 주장에 대하여, 이에 부합하는 각 증거들은 믿을 수 없다고 모두 배척한 다음, 증인         청구외 1의 증언을 비롯한 그 거시의 증거에 의하여 반대사실로서 피청구인은 외동딸로 어려서부터 부모의 사랑을 독차지하였고, 특히 아버지의 지나친 보호속에서 자랐기 때문에 그 성격이 정서적으로 매우 미숙했고, 타인의존적이었는데 청구인과 결혼하여 독립된 가정을 갖게 되면서부터 늘 불안하고 초조해 하던중 청구인으로부터 이혼을 강요당하는 등 학대를 받자 그만 이를 이겨내지 못하여 히스테리성 정신병을 일으키게 되었고 그후 병원에 입원치료를 받아 곧 완치되었음에도 불구하고 청구인은 남편으로서 피청구인을 너그럽게 대하여 정서적으로 안정시켜 주기는 커녕 오히려 계속 이혼을 강요하면서 끝내는 피청구인을 미친년이라고 몰아 붙여 1964.5.경 두 자녀와 함께 친가로 내쫓고 전혀 돌보지 아니한 사실을 확정하고 그렇다면 피청구인에게 청구인 주장과 같은 이혼귀책사유가 있는 것이 아니라 그 반대로 청구인이 피청구인을 악의로 유기한 것이고 혼인생활이 파탄에 이르게 된 것도 청구인에게 그 책임이 있다고 하여 청구인의 청구를 기각하였고, 한편 원심판결에 의하면, 원심은 재심대상판결이 청구인의 주장을 배척하고 그 판시와 같은 반대사실을 인정하는데 있어 핵심적인 증거가 되었던 증인         청구외 1의 증언내용이 허위진술이라 하여 동 증인이 위증죄로 유죄확정판결을 받았으므로 재심대상판결에는 일응         민사소송법 제422조 제1항 제7호 소정의 재심사유가 있기는 하나,         청구외 1의 증언을 제외하고도 원심이 인용한 후술 각 증거에 비추어 보면 청구인 주장에 부합하는 증거들은 역시 믿기 어렵다고 하여 배척함으로써 재심대상판결을 그대로 유지하였다.        그러나 원심이 믿을 수 없다고 하여 배척한 갑 제9호증 1,2,3(각 증인신문조서), 갑 제10호증의 1,2,3(각 판결)의 각 기재에 의하면, 피청구인은 1960.4.경 청구인과 혼인하기 이전부터 이미 정신분열증세가 있었고 1962.1.경 청구인의 집으로 신행가던 날에 방에 불을 지르는 등 정신분열증의 발작을 일으켜 피청구인의 아버지         청구외 2가 피청구인을 친가로 데려간 사실이 있는데도 불구하고 피청구인의 모인         청구외 1은 재심대상 소송에서 증인으로 증언함에 있어 그 기억에 반하여 피청구인은 청구인과 혼인한 후 혼인생활과정에서 비로소 정신분열증세가 발병하였고, 청구인이 19년전에 피청구인을 미친년이라고 하면서 미친년하고는 살 수 없다고 하여 피청구인을 친정에 데려다 놓았다고 허위진술을 함으로써 위증을 하였다는 범죄사실로 1,2심에서 유죄판결을 선고받았고 그 판결은 상고기각에 의하여 그대로 확정되었음이 명백하고, 위 형사확정판결에서 인정된 사실은 청구인의 주장과 부합하고 원심이 인정하고 있는 반대사실과는 상반되는 내용임이 분명한 바,         가사심판소송에 있어서 형사재판에서 인정된 사실에 구속을 받는 것은 아니라 하더라도 이미 확정된 관련있는 형사판결에서의 인정사실은 이를 채용할 수 없는 특별한 사정이 나타나 있지 않는 이상 유력한 증거자료가 된다 할 것이다.        원심판결 이유에 의하면, 원심은 청구인의 주장사실에 부합하는 증거들을 배척하는 반대증거로서 재심전 소송에서 조사한 갑 제1호증(호적등본), 갑 제2호증의 1,2(각 탐지촉탁회보서), 갑 제3호증(증명서), 감정인 강석현의 피청구인에 대한 정신감정결과 및 재심소송에서 조사한 을 제3호증(증명서), 을 제4호증(확인서), 증인 노귀분, 이소임, 장향용의 각 증언과 피청구인 본인신문결과를 들고 있는 바, 위 각 증거들의 내용을 기록에 의하여 검토하여 보면, 갑 제1호증에는 청구인의 주장사실을 배척할 만한 아무런 기재가 없고, 갑 제2호증의 1에는 피청구인에게 정신병이 있다는 기재가 있을 뿐이고, 갑 제3호증과 을 제3호증에는 피청구인이 1963.7.22부터 같은해 8.23까지 정신분열증으로 입원치료를 받았다는 기재가 있을 뿐이므로 이들은 모두 청구인의 주장 사실을 배척할 자료가 되지 못하고, 감정인 강석현의 피청구인에 대한 정신감정서에 의하면, 피청구인에게는 히스테리적 인격장애증상이 있고 그 증상은 부부생활을 하기에는 다소 지장이 있을 것으로 보여지고, 또한 피청구인은 26세시에 일시적인 히스테리정신병을 앓았다고 추정되고 향후에도 심한 스트레스를 받으면 재발할 가능성이 있다는 것인바, 이와 같은 감정결과는 청구인의 주장사실을 배척할 자료가 되지 못한다 할 것이고, 갑 제2호증의 2는 피청구인의 시가 마을인 예천군         소재 이장 전상근을 통하여 피청구인의 정신상태를 알아본 상주경찰서장의 탐지회보로서, 그 기재내용중 회보당시의 피청구인의 정신상태는 정상이었다는 취지의 기재가 있으나 한편 재심전 소송기록에 편철되어 있는 주민등록표등본(기록 29정, 30정)의 기재에 의하면, 위의 탐지당시 피청구인은 이미 상주군          소재 친가로 주민등록을 옮기고 친정집에서 기거하고 있었던 사실이 인정되므로 위 전상근을 통한 탐지내용을 그대로 받아들이기는 어려울 뿐만 아니라 그 기재내용이 이미 관련 형사판결에서 확정된 사실을 번복할만한 자료는 되지 못한다 할 것이며, 을 제4호증은 고령으로 법정출정이 불가하였던 김서웅(1904년생)의 진술을 받아 쓴 것으로서, 이를 받아왔다는 노귀분의 증언에 의하더라도 그 작성경위가 분명치 아니하여 그 기재내용을 그대로 받아들이기 어렵고, 증인 노귀분, 이소임, 장향용등은 모두 피청구인의 친정집과 이웃하여 거주하는 자들로서 동인들의 증언내용을 살펴보아도, 이미 관련 형사판결에서 확정된 사실을 번복케 할만한 뚜렷한 증거자료가 된다고는 보여지지 아니하고 피청구인의 본인신문결과에 의하더라도 청구인이 이혼을 요구한 것은 첫아이를 출산한 이후로서 군복무중 휴가나왔을 때와 의성에서 신혼살림을 차렸을 때 등 2회 뿐이며 청구인을 구타하거나 계속적으로 이혼을 강요한 것은 아니었다는 것이고, 더구나 의성에서 살림을 할 때인 1962.5.경에는 피청구인 스스로 정신적인 이상을 느끼고 친정으로 돌아왔다는 것이므로, 이것 역시 피청구인의 정신분열증세가 청구인의 이혼강요등 부당한 학대로 인하여 비로소 발병된 것이라고 단정할 자료로서는 부족하다 할 것이다.        그렇다면 원심이 위에 든 증거들 만으로서 이미 관련 형사판결에서 확정된 사실과 그밖의 청구인의 주장에 부합하는 증거들을 모두 배척하고 그 판시와 같이 피청구인의 정신분열증세가 혼인후의 청구인의 부당한 이혼강요등 학대에서 비롯된 것이라고 단정한 것은 그 증거의 취사과정이 채증법칙에 위배되고 이는 판결결과에 영향을 미쳤으므로 이 점을 지적하는 논지는 이유있다.  이에 원심판결을 파기하여 사건을 원심법원에 환송하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이명희          대법관     윤일영          대법관     최재호          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8090"
    },
    {
        "title": "대법원 1986. 6. 10. 선고 86므8 판결 [이혼] [공1986.7.15.(780),872]",
        "판시사항": "판시사항\n 남편 아닌 자와 식사를 하고 카바레에 출입한 처의 행위를           민법 제840조 제1호 소정의 부정한 행위에 해당되지 않는다고 본 사례        ",
        "판결요지": "판결요지\n 처가 남편 아닌 남자와 식사를 하거나 캬바레에 출입하고 동인이 운전하는 차에 타고 귀가한 사실이 있다 하더라도 이것이 부가 요구하는 사업자금을 마련하기 위한 것이었고 또한 처가 동인과 둘이서만 다닌 것이 아니라 친구등 다른 사람과 함께 참여한 것이라면 이를 가리켜 처가 부정한 행위를 하였다고 보기 어렵다.",
        "참조조문": "참조조문\n민법 제840조 제1호청구인, 상고인          청구인  소송대리인 변호사 박찬주         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.12.2 선고 85르182 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결이 거시증거에 의하여 청구인과 피청구인이 원만한 부부생활을 할 수 없게 된 경위를 그 판시내용과 같이 인정한 다음         피청구인이 남편아닌           청구외인과 식사를 하거나 카바레에 출입하고           청구외인이 운전하는 차에 타고 귀가한 사실은 있으나 이는 청구인이 요구하는 사업자금을 마련하기 위한 것이었고 또한 피청구인이           청구외인과 둘이서만 다닌것이 아니라 친구등 다른 사람이 함께 참여한 것인 만큼 이를 가리켜 피청구인이 부정한 행위를 하였다고 보기 어렵고        , 또한 위 인정사실에 의하더라도 청구인과 피청구인의 혼인생활이 아직은 계속하기 어려울 정도로 파탄에 이르렀다고 할 수 없다는 이유로 청구인의 주장을 배척한 조치를 기록에 비추어 살펴보니 이는 정당하고 거기에 심리미진이나 채증법칙위배로 인하여 사실을 오인한 위법이 있다고 할 수 없다. 논지는 이유없다.        따라서 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 하고 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     김형기          대법관     정기승          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%808"
    },
    {
        "title": "대법원 1986. 5. 27. 선고 85므87 판결 [이혼] [공1986.7.1.(779),817]",
        "판시사항": "판시사항\n 가정법원의 조언에 의한 별거가           민법 제840조 제2호 소정의 악의의 유기에 해당하는지 여부        ",
        "판결요지": "판결요지\n 피청구인이 청구인과의 주거에서 나와 별거하게 된 것이 청구인의 폭행과 일본대판 가정재판소의 조언 및 청구인의 동의에 의한 것이라면 이를           민법 제840조 제2호에서 규정한 악의의 유기라고 볼 수 없다.        ",
        "참조조문": "참조조문\n민법 제840조 제2호청구인(재심판청구인), 상고인          청구인         피청구인(재심청구인), 피상고인          피청구인  소송대리인 변호사 박찬일         ",
        "참조판례": "",
        "원심판결": "원심판결\n        광주고등법원 1985.11.5 선고 85르15 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여,  원심이 인용한 제1심판결 이유에 의하면, 제1심은 그 채택한 증거를 종합하여, 그 판시와 같은 사실을 확정하고 나서 위 인정사실에 비추어 보면 피청구인과의 주거지에서 나와 별거하게 된 것은 청구인의 폭행과 일본 대판가정재판소의 조언 및 청구인의 동의에 의한 것으로 이를         민법 제840조 제2호 소정 악의의 유기라고는 볼 수 없다 할 것이고, 청구인과 피청구인의 결혼생활이 파탄의 위기에 처하게 된 것도 청구인의 책임이라 할 것이며 달리 배척한 증거외에 청구인의 주장사실을 인정할 증거가 없으므로 청구인의 이 사건 이혼심판청구는 이유없다 하겠다고 설시하고 있다. 그러하다면 이는         민법 제840조 제6호의 기타 혼인생활을 계속할 수 없는 중대한 사유에 관한 청구인의 주장에 대하여도 판단하고 있음이 분명하다 할 것이므로, 거기에 소론과 같이 판결에 이유를 명시하지 아니하거나 이유에 모순이 있는 위법이 있다고 할 수 없다. 논지는 이유없다.        제2, 3점에 대하여,  원심판결과 원심이 인용한 제1심판결이 들고 있는 관계증거를 살펴보면, 원심이 이혼심판청구에 대한 판단에서 확정한 사실은 수긍이 가고 그 거친 채증의 과정에 아무런 위법사유가 없다.  그리하여 사실관계가 그와 같다면         피청구인이 청구인과의 주거에서 나와 별거하게 된 것은 청구인의 폭행과 대판가정재판소의 조언 및 청구인의 동의에 의한 것으로 이를           민법 제840조 제2호에서 규정한 악의의 유기라고 볼 수 없다         할 것이고, 또한 청구인과 피청구인의 결혼생활이 파탄에 이르게 된 것도 청구인의 책임이라 할 것이어서 청구인의 청구에 의한 이혼은 허용될 수 없는것이라 할 것이다. 같은 취지의 원심판결은 정당하고, 거기에 소론과 같은         민법 제840조 제2호와         제6호에 관한 법리오해의 위법이 있다고 할 수 없다.        논지는 결국 원심이 인정하지 아니한 사실을 전제로 하거나 독자적인 견해에서 원심판결을 탓하는 것이니 받아들일 수 없다.  이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     윤일영          대법관     이명희          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8087"
    },
    {
        "title": "대법원 1986. 5. 27. 선고 86므26 판결 [이혼] [공1986.7.1.(779),818]",
        "판시사항": "판시사항\n민법 제840조 제2호 소정의 배우자가 악의로 다른 일방을 유기한 때의 의미        ",
        "판결요지": "판결요지\n민법 제840조 제2호 소정의 배우자가 악의로 다른 일방을 유기한 때라 함은 배우자가 정당한 이유없이 서로 동거, 부양, 협조하여야 할 부부로서의 의무를 포기하고 다른 일방을 버린 경우를 뜻한다.        ",
        "참조조문": "참조조문\n민법 제840조 제2호청구인,  상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.12.30 선고 85르132 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.민법 제840조 제2호 소정의 배우자가 악의로 다른 일방을 유기한 때라 함은, 배우자가 정당한 이유없이 서로 동거, 부양, 협조하여야 할 부부로서의 의무를 포기하고, 다른 일방을 버린 경우를 뜻한다 할 것이므로 원심이 확정한 바와 같이 청구인이 공사현장 식당을 경영하면서 피청구인의 만류에도 불구하고 모든 경영을 그의 형수와 의논할 뿐아니라 식당에 있는 방에서 같이 기거하면서 외출, 여관출입을 같이 하는 등 그 관계를 의심받을 행위를 계속하고, 한편으로는 피청구인을 따로 형의 집에 살게 하면서 냉대하였기 때문에 피청구인이 가출한 것이라면 피청구인이 청구인을 악의로 유기한 경우라고 볼 수 없을 것이고, 피청구인이 위와 같은 청구인과 그의 형수와의 관계를 의심하여 불륜관계를 맺고 있다는 말을 가족들에게 퍼뜨렸다 하여 혼인관계가 회복할 수 없을 정도로 파탄에 이르러 혼인을 계속하기 어려운 중대한 사유가 있는 경우에 해당한다고 보기도 어렵다. 같은 취지의 원심판단에         민법 제840조 제2호 및         제6호의 법리를 오해한 위법이 있다고 할 수 없고, 그 사실인정의 과정에도 소론과 같이 채증법칙 위배나 논리칙위반의 허물이 있다 할 수 없으므로 논지 이유없다.        그러므로 상고를 기각하고, 상고비용은 패소자 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이준승          대법관     오성환          대법관     이병후          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8026"
    },
    {
        "title": "대법원 1986. 3. 25. 선고 85므72 판결 [이혼] [공1986.5.15.(776),703]",
        "판시사항": "판시사항\n 처가 남편이 직장인으로서의 본분을 다할 수 없게끔 부당한 대우를 하였다는 이유로 이혼을 인정한 사례",
        "판결요지": "판결요지\n 처가 남편이 직징인으로서의 본분을 다할 수 없게 끔 부당한 대우를 하였다는 이유로 이혼을 인정한 사례.",
        "참조조문": "참조조문\n민법 제840조 제3호청구인, 피상고인          청구인  소송대리인 변호사 임순철         피청구인, 상고인          피청구인  소송대리인 변호사 김태동         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.10.21 선고 85르89 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인 소송대리인의 상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 그 거시증거를 종합하여 청구인은 고려대학교 의과대학 박사과정을 마치고 순천향대학 의과대학 교수를 거쳐 고려대학교 의과대학 교수로 재직하고 있는데 청구인과 피청구인은 성격의 차이로 불화가 계속된 생활을 하면서 피청구인이 청구인에게 수시로 이혼요구를 하여 1976.6.11과 1977.9.25 2번에 걸쳐서 이혼합의서를 작성한 사실, 피청구인은 남편의 시중을 들어주지 않을 뿐 아니라 청구인의 책을 임의로 팔고 청구인이 가꾸어 놓은 정원수를 팔았으며 시부모님께 인사드리려 가자는 요구를 거절하면서 혼인선물인 목걸이를 끊고 잠옷을 찢어버리는등 청구인에게 거친 행동을 수시로 할 뿐만 아니라 청구인의 여자제자와의 관계를 까닭없이 의심하여 여학생의 가족에게 항의를 하는등 청구인의 입장을 난처하게 하였고 1982.7.21에는 학부형으로 위장하여 청구인을 비방하는 편지를 순천향 대학장앞으로 보내어 학교안에서 청구인의 명예를 손상하게 하고 결국은 청구인의 보직마저 박탈케 한 사실 및 청구인의 극단적 성격이 정신질환으로 발전할 것으로 제멋데로 판단한 피청구인은 1984.4.16 밤 10시경 청구인의 의사를 무시한 채 경찰관과 방범대원을 대동하고 청구인을 강제로 데려가 정신감정을 한다며 여러병원을 찾았다가 되돌려 보내고, 1984.4.17에는 학교로 찾아와 동행한 남자 4명과 함께 병원으로 가자며 청구인을 강제로 끌고 가다가 학생들의 만류로 중단한 사실들을 인정한 다음, 위에서 인정한 피청구인의 일련의 행위는 대학교수인 청구인으로 하여금 학생지도, 학문연구등 교수로서의 본분을 다할 수 없게끔 심히 부당한 대우를 한 것임은 물론, 그들의 혼인생활은 피청구인의 위와 같은 소위로 더 이상 회복할 수 없는 파탄상태에 이르렀다고 보아         민법 제840조 제3호,         제6호 소정의 이혼사유에 해당한다고 판단하였다.        원심의 위와 같은 사실인정 및 판단을 기록과 대조하여 살펴보아도 정당하다고 긍인되며 거기에 소론과 같은 채증법칙위배, 이유불비 내지는 변론주의위배,         민법 제840조 제3호,         제6호에 관한 법리오해의 위법이 있다 할 수 없고, 달리 청구인과 피청구인 사이의 혼인생활의 파탄이 청구인의 귀책사유에 연유한 것이라고 단정할만한 자료도 기록상 발견되지 아니할 뿐만 아니라, 원심은 소론과 같이 이 사건 심판청구가 제기된 1983.12.9부터 6개월 이전의 사실만을 들어 이 사건 이혼청구를 인용한 것이 아니고 그 이후에 있었던 사실까지를 포함, 그 일련의 행위가 포괄하여         민법 제840조 제6호 소정의 이혼사유에 해당한다고 판단하였음이 원심판결 이유로 보아 명백하므로 청구인의 이혼청구권이         같은법 제842조 소정의 6월을 경과하여 소멸하였다는 논지도 받아들일 수 없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형기          대법관     정태균          대법관     이정우          대법관     신정철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8072"
    },
    {
        "title": "대법원 1986. 3. 25. 선고 85므85 판결 [이혼] [공1986.5.15.(776),703]",
        "판시사항": "판시사항\n 부부관계의 파탄이 부부 모두에게 책임이 있는 경우           민법 제840조 제6호 소정의 이혼 사유에의 해당여부        ",
        "판결요지": "판결요지\n 청구인과 피청구인이 각각 타인과 사실혼관계를 맺고 그 사이에 자녀를 출산하고 있다면 위 양인이 다시 부부로 돌아가는 것은 불가능하고, 또 위 부부관계의 파탄은 청구인과 피청구인 모두에게 책임이 있는 것이어서 이는           민법 제840조 제6호 소정의 기타 혼인을 계속하기 어려운 중대한 사유있는 때에 해당한다.        ",
        "참조조문": "참조조문\n민법 제840조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인         원 판 결        대구고등법원 1985.10.31 선고 84르156 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유기재에 의하면, 원심은 청구인은 1940.2.초순경 피청구인과 혼례식을 올린지 불과 10여일만에 강제징용으로 일본에 끌려갔는데 피청구인은 1942년경부터 청구외         1과 사실혼 관계를 맺어 그 사이에 아들 하나를 생산하며 동거하여 왔고 청구인은 일본에 거주하면서 1947년경 청구외         2와 사실혼 관계를 맺어 그 사이에 2남 2녀를 두고 일본에서 생활하고 있는 사실과 청구인이 1962년경 일시 귀국하여 피청구인과의 사이에 이혼합의가 이루어진 사실등을 확정한 다음 청구인과 피청구인이 다시 부부로 돌아간다는 것은 불가능하다할 것이고 이 부부관계가 파탄에 이른 것은 청구인에게 뿐 아니라 피청구인에게도 책임이 있다고 판시하여 청구인의 청구를 인용한 제1심판결을 유지하고 있는 바, 이에 이르는 원심의 심리과정과 증거의 취사판단을 기록에 비추어 살펴보면 위와 같은 원심조치는 정당하다고 보여지고 아무 위법사유도 없다.        소론 논지는 피청구인이 청구외         1과 동거하며 사실혼관계를 맺게 된 것은 호구를 위한 부득이 한 것으로 이는 피청구인을 유기한 청구인의 책임에 돌아가는 것이므로 유책배우자인 청구인의 이혼청구를 받아들인 원심조치는 재판상 이혼에 대한 법리를 오해한 것이라고 하나         의용 민법 제840조 제6호는         같은 제840조 제1호 내지         제5호 소정의 유책주의적 이혼원인외에 파탄주의에 따른 이혼원인으로서 기타 혼인을 계속하기 어려운 중대한 사유를 규정하고 있는 터이고 원심판시가 청구인과 피청구인이 다시 부부로 돌아간다는 것은 불가능하고 이 부부관계의 파탄에는 청구인과 피청구인 모두에게 책임이 있다는 것으로 위         민법 제840조 제6호의 사유에 따른 것임이 그 판문상 명백하니 논지는 그 이유가 되지 아니함이 자명하여 받아들일 수가 없다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치한 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     전상석          대법관     정기승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8085"
    },
    {
        "title": "대법원 1986. 3. 25. 선고 85므98 판결 [이혼] [공1986.5.15.(776),704]",
        "판시사항": "판시사항\n 유책배우자의 이혼청구 가부",
        "판결요지": "판결요지\n 재판상 이혼에 있어서 유책주의적 법제를 취하고 있는 민법의 해석상 혼인생활의 파탄에 책임있는 유책배우자는 그 혼인관계가 파탄에 이르렀다고 하여 이혼을 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1985.7.23 선고 85므20 판결,         1986.3.25 선고 86므13 판결(동지)      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         원 판 결        서울고등법원 1985.11.18 선고 85르257 판결      ",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심이 인용한 제1심판결 이유기재에 의하면 원심은 청구인은 1964년 일자불상일 직장관계로 단신 서울에 올라간 후 청구외        인과 내연관계를 맺어 지금까지 동거하여 오면서 그 사이에 2남2녀의 자녀까지 생산한 사실을 인정하고 이에 비추어 보면 청구인과 피청구인 사이의 혼인관계는 파탄의 지경에 이르렀다고 보여지나 이는 청구인의 그릇된 소행에서 비롯되었다 할 것이므로 청구인으로서는 그들의 혼인관계가 파탄되었다는 점만을 내세워 혼인관계의 해소를 구할 수 없다고 판시하고 있는 바, 기록에 비추어 원심의 이에 이르는 심리과정과 증거의 취사판단을 살펴보면 이에 소론과 같은 심리미진이나 채증법칙위반의 위법사유를 가려낼 수가 없다.        논지는 이미 돌이킬 수 없이 파탄에 이른 혼인관계가 원만한 정상적 혼인생활로 돌아갈 수 있는 것인가를 살펴 진정한 부부가 누구인가를 가려야 한다고 하나         재판상 이혼에 있어서 유책주의적 법제를 취하고 있는 의용 민법의 해석상 혼인생활의 파탄에 책임있는 유책배우자는 그 혼인관계가 파탄에 이르렀다고 하여 이혼을 청구할 수 없는 법리이므로 논지는 받아들일 것이 되지 못한다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치한 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     전상석          대법관     정기승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8098"
    },
    {
        "title": "대법원 1986. 2. 25. 선고 85므79 판결 [이혼] [공1986.4.15.(774),538]",
        "판시사항": "판시사항\n 유책당사자의 이혼청구의 가부",
        "판결요지": "판결요지\n 당사자 사이에 혼인을 계속하기 어려운 중대한 사유가 발생한 경우에도 그 원인을 준유책당사자의 청구에 의한 이혼은 허용될 수 없다.",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1984.12.11. 선고 84므90 판결,         1985.7.23. 선고 85므20 판결청구인, 상고인          청구인  소송대리인 변호사 김섭         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1985.10.21. 선고 84르242 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이  유\n  청구인의 상고이유와 이를 보충하는 범위내에서의 청구인 소송대리          인의 보충상고 이유를 함께 판단한다.  원심판결은 그 이유에서 청구인과 피청구인의 혼인은 그 판시 내용과 같은 이혼합의와 위자료지급, 별거계속등으로 회복하기 어려운 상태에 이르렀다 할 것이나 그 이유는 청구인의 부정행위등 불성실한 생활태도에 연유된 것이므로 스스로 파탄의 원인을 제공한 청구인으로서는 이혼을 청구할 수 없다고 판단하였는 바,         당사자 사이에 혼인을 계속하기 어려운 중대한 사유가 발생한 경우에도 그 원인을 준 유책당사자의 청구에 의한 이혼은 허용될 수 없다 함이 누차 거듭된 당원의 판례이므로 이와 같은 취지에서 청구인을 유책 배우자로 인정하여 그 이혼청구를 받아들이지 아니한 원심의 조처는 정당하고 거기에 판례위반이나 이유모순의 위법사유가 없다.        논지는 원심이 인정한 바와 달리 피청구인이 오히려 유책배우자에 해당함을 전제로 원심판결에 판례위반 또는 이유모순의 위법이 있다고 주장하는 한편 혼인관계가 회복할 수 없는 파탄에 이른 이상 그 책임이 누구에게 있던 이혼은 허용되어야 한다는 취지의 견해를 전제로 원심판결을 탓하는 것이므로 채용할 수 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤일영          대법관     강우영          대법관     김덕주          대법관     오성환",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8079"
    },
    {
        "title": "대법원 1986. 2. 11. 선고 85므37 판결 [이혼] [공1986.4.1.(773),453]",
        "판시사항": "판시사항\n 시모에 대한 다소 불손한 행위가 있었다 하더라도 피청구인의 귀책사유로 비롯되었다고 볼 수 없어 이혼사유에 해당하지 않는다고 판단한 사례",
        "판결요지": "판결요지\n 시모에 대한 다소 불손한 행위가 있었다 하더라도 피청구인의 귀책사유로 비롯되었다고 볼 수 없어 이혼사유에 해당하지 않는다고 판단한 사례",
        "참조조문": "참조조문\n민법 제840조      청구인, 상고인          청구인  소송대리인 변호사 서윤홍         피청구인, 피상고인          피청구인  소송대리인 변호사 오세도         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1985.6.4. 선고 85르165 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결 이유의 요지는 피청구인이 결혼 2년후부터 22세시 남편을 여의고 청구인과 그의 누나         청구외 1을 길러온 청구인의 모가 피청구인과의 불화로 집을 나가 돌아다니고 청구인이 불륜관계를 맺어 여자아이까지 낳은 청구외         2의 거소등에서 살아오게 되자, 피청구인과 청구인 및         청구외 3 사이의 불화가 길러져 판시 일시에         청구외 1의 집에서 피청구인과 그의 친정 형제인 청구외         4및 5 등이 이혼을 요구하는 청구인 모자와 싸우다가         청구외 3이 청구인에게 대드는 피청구인의 다리를 깨물고 치마를 잡아당기자         청구외 4와 5가 청구외 3의 옆구리를 발로 차고 피청구인은 그의 머리를 잡아 당겨서 동인에게 전치 5주를 요하는 우측늑골 골절상을 입혀 청구인과 피청구인은 혼인을 계속할 수 없는 파탄상태에 이르렀으나 위 가정불화가 피청구인이         청구외 3을 잘 모시지 아니하였거나, 구박과 행패, 가사불고등 피청구인의  귀책사유로 인하였다고 볼 증거없고 도리어 원판시와 같이 피청구인은 청구인이 각지 공사장을 다니며 집을 비운동안 판시 피아노교습 등으로 돈을 벌어 살림에 보태며 시어머니를 정성껏 모셔왔으나 시어머니의 홀어머니로서의 질투심과 피청구인의 구박이 심하여 같이 못살겠다는 거짓말로 집을 나가 기거하고, 청구인은         청구외 3의 말만 믿고 피청구인이 잘 모시지 않는 것으로 속단하게 됨으로서 가정불화가 일어나게 되었고, 청구인은 청구외         2, 6 등과 불륜관계를 맺어 귀가치 않은 채 동거하며 전자와의 사이에 여아까지 출산하였음에도 이와 같은 계속적 부정행위는 피청구인의 못난 탓이라고 질책 청구인을 두둔하면서         청구외 2의 거소로 가서 동거하여 왔으며 나아가 청구인은         청구외 3에게 셋방을 얻어 주고 매월 10만원씩 생활비까지 대고 문란한 여자관계로 직장을 쫓겨난 청구인을 맞아 들이는 등 혼인관계의 정상회복을 위하여 노력하였으나 청구인은         청구외 2와의 관계를 지속하면서 도리어 피청구인에게 협의이혼에 응해 줄 것을 요구하며 구타를 계속하는 한편 1984.5.3에 이혼심판청구소송을 제기하고 같은 5.7         청구외 1의 집에 피청구인과         청구외 4 등을 불러모은 후 다시 욕설을 퍼붓자         청구외 4 등은 순간적으로 감정이 폭발하여         청구외 3에게까지 폭행을 하게 된 사실을 엿볼 수 있다 하고 피청구인의         청구외 3에 대한 위와 같은 행위는 다소 불손하더라도 그 사실만으로 시모에 대한 심히 부당한 대우를 한 경우라고 보기도 어렵고 위 혼인관계가 피청구인의 귀책사유로 파탄되었다고 볼 수 없다하여 청구인의 이혼심판청구를 배척하고 있는 바 기록에 의하여 원심의 채증과정을 살펴보아도 원심의 위와 같은 사실인정은 옳게 수긍이 되고, 사실이 위와 같다면 피청구인이 오랫동안 수모를 당하며 시어머니를 모시고 혼인관계의 원만한 상태의 회복을 위하여 노력해 온데 대하여 청구인이 불륜관계를 계속하며 협의이혼을 강요하며 욕설과 폭행으로 임하고,         청구외 3 역시 피청구인의 다리를 깨물고 치마를 당기는 상태에서 이를 벗어나려고         청구외 3의 머리채를 잡아당긴 피청구인의 소위는 위 시모의 학대와 불법한 폭행을 모면하거나 분격으로 인하여 한 실경한 행위라 할 것이나 그것이 사회관념상 도저히 용인할 수 없는 정도의 것이라고 할 수 없다 할 것이므로 이를 가지고 배우자의 직계존속에 대한 심히 부당한 대우나 혼인을 계속할 수 없는 중대한 사유가 피청구인의 귀책사유로 비롯되었다고 볼 수 없다 할 것이다. 같은 견해로 한 원심의 판단은 정당하고 거기에 채증법칙을 어겼거나 소론과 같은 심히 부당한 대우를 받은 때에 법리를 오해한 위법은 없으므로 논지는 이유없다.        따라서 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정태균          대법관     이정우          대법관     신정철          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8037"
    },
    {
        "title": "대법원 1986. 10. 28. 선고 86므83,86므84 판결 [이혼등] [공1986.12.15.(790),3118]",
        "판시사항": "판시사항\n 혼인신고후 약 20일간 동거하다가 집을 나간 경우와 이혼사유",
        "판결요지": "판결요지\n 청구인과 피청구인이 혼인신고를 한 후 약 20일간 동거하다가 피청구인이 농사일이 힘들고 청구인의 건강이 나쁘다는 이유로 집을 나가 돌아오고 있지 않다면 이는           민법 제840조 제2호의 '배우자가 악의로 다른 일방을 유기한 때'에 해당한다.        ",
        "참조조문": "참조조문\n민법 제840조      청구인, 피상고인(반심판피청구인)          청구인         피청구인, 상고인(반심판청구인)          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1986.6.13 선고 85르171(본심판), 85르172(반심판)판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면, 원심은         청구인과 피청구인이 그 판시와 같은 경위로 혼인신고를 한 후 약 20일간 동거하다가 피청구인이 농사일이 힘들고 청구인의 건강이 나쁘다는 이유로 집을 나가 돌아오지 않고 있는 사실을 확정한 다음 피청구인의 위와 같은 행위는           민법 제840조 제2호의 \"배우자가 악의로 다른 일방을 유기한 때\"에 해당한다        고 판시하여 청구인의 이 사건 청구를 인용하고 있다.        그리고 피청구인(반심판청구인)의 주장에 대하여는 피청구인의 약값과 분실한 고무장갑때문에 언쟁한 사실과 청구인이 기관지가 좋지 못하여 평소에 기침을 많이 하고 있는 사실은 인정되나 그밖의 주장사실은 이를 인정할 만한 증거가 없고, 위 인정사실만 가지고는 피청구인이 청구인으로부터 심히 부당한 대우를 받았다거나 혼인을 계속하기 어려운 중대한 사유에는 해당한다고 할 수 없다고 판시한 다음 이 사건 반심판청구를 배척하고 있다.  기록에 비추어 원심의 사실인정과 판단은 정당한 것으로 수긍이 가고 거기에 주장하는 바와 같은 법리의 오해나 채증법칙을 어겨 사실을 오인한 위법이 없다. 논지는 이유없다.  그러므로 상고를 기각하고, 상고비용은 피청구인의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오성환          대법관     이준승          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8083"
    },
    {
        "title": "대법원 1986. 8. 19. 선고 86므18,19 판결 [이혼] [공1986.10.1.(785),1223]",
        "판시사항": "판시사항\n 피청구인에게 책임있는           민법 제840조 제3호 또는           제6호 소정의 재판상 이혼사유에 해당하지 않는다고 한 예        ",
        "판결요지": "판결요지\n 피청구인이 청구인과 함께 양돈업을 하면서 부담하게 된 채무를 청구인이 피청구인의 개인채무라고 떠넘기자 이에 격분 실망하여 2회에 걸쳐 자살을 기도한 탓으로 그후 병원에 입원치료를 받아야 하고 그 상태가 호전되지 않고 있다는 사유만으로 피청구인에게 책임있는           민법 제840조 제3호, 또는           제6호 소정 재판상 이혼사유에 해당한다고 볼 수 없다.        ",
        "참조조문": "참조조문\n민법 제840조 제3호,         제6호      상고인, 청구인          청구인  소송대리인 변호사 한윤수         피상고인, 피청구인          피청구인  소송대리인 변호사 김홍근         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.12.23 선고 85르212,213 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결은 제1심판결을 인용하여, 청구인과 피청구인은 양돈업으로 약 200두 이상의 돼지를 키워왔는 바 1981년경부터 부족한 사료비를 조달하기 위하여 피청구인이 타인으로부터 많은 금액을 차용함으로써 많은 채무를 지게 되었는데 청구인은 1984년경부터 아무런 근거없이 피청구인이 청구인 몰래 그의 인장을 도용하여 금원을 차용하므로써 위와 같은 채무를 부담한 것이라고 주장하면서 위 채무를 피청구인 개인채무라고 떠넘기자 피청구인은 이에 격분 실망하여 같은해 5.1 자살하려고 마루에 연탄불을 피워놓고 자다가 딸         에게 발각되어 뜻을 이루지 못하고 같은달 3일 목매어 자살하려다가 청구인에게 발각되어 혼수상태로 병원에 입원되어 치료를 받았으나 상태가 호전되지 않았으며, 청구인은 현재 위 채권자들로부터 3건의 민사소송을 청구당하고 있는 사실등을 인정한 후 위 인정사실만으로는 피청구인에게 책임있는         민법 제840조 제3호, 또는         제6호 소정 재판상 이혼사유에 해당한다고 볼 수 없다라고 판단하는 바, 기록에 비추어 살펴보면 원심의 위와 같은 판단과 그 증거취사 선택과정은 정당하게 수긍이 가고 거기에 채증법칙위배로 인한 사실오인의 위법이 있다고 할 수 없다. 논지는 이유 없다.        따라서 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤일영          대법관     이명희          대법관     최재호          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8018"
    },
    {
        "title": "대법원 1986. 6. 24. 선고 85므6 판결 [이혼,위자료] [집34(2)특,192;공1986.8.1.(781),935]",
        "판시사항": "판시사항\n가. 가정불화의 심화로 부가 일시 가출하여 생활비를 지급하지 않은 것이 악의의 유기에 해당하는지 여부나. 가정불화 중 몇차례의 폭행 및 모욕적인 언사를 사용한 것이 배우자를 심히 부당하게 대우한 때에 해당하는지 여부",
        "판결요지": "판결요지\n가. 악의의 유기라 함은 정당한 이유없이 배우자를 버리고 부부공동생활을 폐지하는 것을 말하는 바, 가정불화가 심화되어 처 및 자녀들의 냉대가 극심하여지자 가장으로서 이를 피하여 자제케 하고 그 뜻을 꺾기 위하여 일시 집을 나와 별거하고 가정불화가 심히 악화된 기간이래 생활비를 지급하지 아니한 것뿐이고 달리 부부생활을 폐지하기 위하여 가출한 것이 아니라면 이는           민법 제840조 제2호 소정의 악의의 유기에 해당할 수 없다.        나. 배우자로부터 심히 부당한 대우를 받았을 때라 함은 혼인관계의 지속을 강요하는 것이 참으로 가혹하다고 여겨질 정도의 폭행이나 학대 또는 모욕을 받았을 경우를 말하고 가정불화의 와중에서 서로 격한 감정에서 오고간 몇차례의 폭행 및 모욕적인 언사는 그것이 비교적 경미한 것이라면 이는           민법 제840조 제3호 소정의 심히 부당한 대우를 받았을 때에 해당하지 않는다.        ",
        "참조조문": "참조조문\n민법 제840조      청구인  상고인          청구인  소송대리인 변호사 박승호         피청구인, 피상고인          피청구인         원 판 결        서울고등법원 1984.12.24 선고 84르162 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인 대리인의 상고이유를 판단한다.  (1) 기록을 정사하여 보면, 원심의 사실인정이 수긍이 되고 원심판결에 소론 채증법칙위배의 위법이 있음을 인정할 수 없으니 이 점을 탓하는 논지는 이유없다.  (2)         악의의 유기라 함은 정당한 이유없이 배우자를 버리고 부부공동생활을 폐지하는 것인바, 피청구인이 이민문제로 인하여 야기된 가정불화가 심화되고 그로 인하여 청구인 및 그 자녀들의 냉대가 극심하여지자 가장으로서 이를 피하여 자제케 하고 그 뜻을 꺽기 위하여 일시 집을 나와 별거하고, 가정불화가 심히 악화된 기간이래 생활비를 지급하지 아니한 것 뿐이고 달리 부부생활을 폐지하기 위하여 가출한 것이 아니라면 이는           민법 제840조 제2호 소정의 악의의 유기에 해당할 수 없다         할 것이니, 논지는 이유없다.        (3) 피청구인이 관광여행중 우연히 버스안에서 여인을 만나 함께 사진을 찍었으며 1일관광여행을 한후 각기 다른 숙소에서 잠을 자고, 그 다음날 상경하면서 동행하였으며, 그후 약 70여일간 서로 아무 연락조차 없다가 청구인으로부터 그 여인과 사이에 불륜관계가 있다는 등의 의심을 받게 되자 이를 해명할 겸 대전에 업무차 들른 길에 보여줄 것이 있다하여 피청구인의 아파트에 같이와 그 이름이 거론된 이혼심판청구서 등을 보여주다가 밤이 늦자 같은 아파트이긴 하나 각기 다른 방에서 따로 잠을 잤으며 이러한 사실만으로서는         민법 제840조 제1호 소정의 부정행위에 해당한다고 볼 수 없으니 논지는 이유없다.        (4)         배우자로부터 심히 부당한 대우를 받았을 때라 함은 혼인관계의 지속을 강요하는 것이 참으로 가혹하다고 여겨질 정도의 폭행이나 학대 또는 모욕을 받았을 경우를 말하고 이 사건과 같이 몇 차례의 폭행, 모욕적인 언사는 가정불화의 와중에서 서로 격한 감정으로 오갔고 폭행이 비교적 경미한 것이라면 이는           민법 제840조 제3호 소정의 심히 부당한 대우를 받았을 때에 해당하지 않는다         할 것이다. 논지는 이유없다.        (5) 이민문제를 둘러싸고 청구인 및 자녀들과 피청구인이 심히 반목하고 이에 피청구인이 더 이상 견딜수 없어 집을 나온 이래 상당한 기간 별거하고 있고 청구인은 피청구인을 상대로 간통 또는 폭행등 혐의로 형사고소를 하고 피청구인은 청구인을 상대로 경찰에 진정을 하는등 하여 감정이 심히 악화되고 애정이 냉각되어 있기는 하나 20여년 이상 평온하게 지속되어온 혼인기간, 연령 및 자녀관계 등을 고려하고 피청구인은 아직까지 가정생활에의 복귀를 바라고 있다면 일시 내외간의 화합을 저해하는 일로 인하여 부부관계가 파탄되었다고 하더라도 이러한 사유만으로는 일생의 공동생활을 목적으로 하고 장애를 극복하기 위한 최선의 노력을 다하여야 하는 혼인관계의 본질에 비추어 이를         민법 제840조 제6호 소정의 이혼사유에 해당한다고 볼 수 없다.        그리고 원심 인정사실에 비추어 보면 이 사건 혼인생활의 파탄은 청구인의 소위로 인하여 일어났고 청구인에게 책임이 있다는 원심판단 또한 정당하다. 논지는 이유없다.  그러므로 원심의 판단은 정당하고 거기에 소론과 같은 법리오해의 위법이 없다.  따라서 상고는 이유없어 기각하고, 상고 소송비용은, 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤관          대법관     오성환          대법관     이병후          대법관     이준승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%806"
    },
    {
        "title": "대법원 1986. 5. 27. 선고 86므14 판결 [이혼등] [공1986.7.1.(779),818]",
        "판시사항": "판시사항\n 지참금을 가져오지 않았다는 이유로 처를 구타한 행위가 배우자를 심히 부당하게 대우한 경우에 해당한다고 본 사례",
        "판결요지": "판결요지\n 피청구인이 청구인과 혼인을 한 이후, 청구인이 지참금을 가지고 오지 아니하였다는 이유로 불만을 품고 계속 구타하여 상처를 입힌 일이 있을 뿐 아니라 청구인의 친가 아버지에게까지 행패를 부린 행위는 배우자 및 그 직계존속을 심히 부당하게 대우한 경우에 해당한다.",
        "참조조문": "참조조문\n민법 제840조 제3호,          제840조 제4호청구인, 피상고인          청구인         피청구인, 상고인          피청구인         원 판 결        대구도등법원 1985.12.11 선고 85르80 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결이 그 판시와 같은 증거취사에 의하여 피청구인이 청구인과 혼인을 한 이후, 청구인이 지참금을 듬뿍 가지고 오지 아니하였다는 이유로 불만을 품고 그 판시내용과 같이 청구인을 계속 구타, 폭행하여 상처를 입힌 일이 있을 뿐 아니라 청구인의 친가 아버지에게까지 행패를 부린 사실들을 인정하여 피청구인의 행위는 배우자 및 그 직계존속을 심히 부당하게 대우한 경우에 해당한다고 판단한 조처를 관계증거와 대비하여 살펴보아도 정당하고, 그 증거취사와 사실인정의 과정에 채증법칙위반이나 심리미진의 허물이 있음을 찾아볼 수 없으며, 거기에 법리오해가 있다함은 원심이 적법하게 인정한 사실과 다른 사실관계를 내세워 원심판단을 탓하는 것에 지나지 아니하므로 논지는 모두 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이준승          대법관     오성환          대법관     이병후          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8014"
    },
    {
        "title": "대법원 1986. 3. 25. 선고 86므17 판결 [이혼등] [공1986.5.15.(776),704]\n                \n              \n\n\n\n대법원 1994. 5. 13.자 92스21 전원합의체 결정에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n 이혼한 생모가 소생자의 생부에 대하여 미성년자의 장래 부양료를 청구하기 위한 요건",
        "판결요지": "판결요지\n 부양을 받은 미성년자 본인이 아닌 그 생모가 소생자의 생부에 대하여 미성년자의 장래의 부양료를 청구하기 위하여서는 미성년자의 양육에 관한 약정이 있다는 등의 구체적인 청구권원이 있어야 하고 단순히 생모가 생부의 인도요구에 불응하는 등 의사에 반하여 미성년자인 소생자를 양육하였고 또 장래에 있어서도 계속 양육할 의도임이 분명하다 하더라도 그러한 사유만으로 생모에게 자활능력이 있건 없건 또 그것이 과거의 것이든 장래의 것이든 소생자의 생부에게 그 부양료를 직접 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제837조      ",
        "참조판례": "참조판례\n대법원 1967.1.31 선고 66므40 판결,         1976.6.22 선고 75므17,18 판결,         1979.5.8 선고 79므3 판결,         1985.6.11 선고 84다카1536 판결청구인, 상고인          청구인         피청구인, 피상고인          피청구인 1 외 2인         ",
        "원심판결": "원심판결\n        대구고등법원 1985.12.11 선고 84르52 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1.  위자료 청구부분에 관하여,  원심판결 이유에 의하면, 원심은 피청구인들의 귀책사유로 인하여 청구인과 피청구인         1의 혼인생활이 파탄에 이른 사실을 인정한 다음 청구인과 피청구인         1의 각 연령, 학력, 혼인성립경위, 혼인계속기간, 사회적지위, 재산정도, 혼인이 파탄에 이른 경위 및 그 원인, 청구인의 혼인생활중의 소행과 피청구인         1의 간통피고사건에서 피청구인         2가 청구인을 위하여 위자료의 일부로 공탁한 금 6,000,000원을 청구인이 수령한 사실들을 참작하여 피청구인들이 연대하여 청구인에게 지급할 위자료의 액을 금 10,000,000원으로 정함이 상당하다고 판시하고 있는바, 기록과 대조하여 검토하여 보니 원심의 위와 같은 조치는 정당한 것으로 수긍이 가고 거기에 소론과 같은 채증법칙위배로 인한 사실오인 또는 위자료 산정에 관한 법리를 오해한 위법이 없다.        2.  양육비 청구부분에 관하여,부양을 받은 미성년자 본인이 아닌 그 생모가 소생자의 생부에 대하여 미성년자의 장래의 부양료를 청구하기 위하여서는 미성년자의 양육에 관한 약정이 있다는 등의 구체적인 청구권원이 있어야 하고 단순히 생모가 생부의 인도요구에 불응하는등 의사에 반하여 미성년자인 소생자를 양육하였고 또 장래에 있어서도 계속 양육할 의도임이 분명하다 하더라도 그러한 사유만으로 생모에게 자활능력이 있건 없건 또 그것이 과거의 것이든 장래의 것이든 소생자의 생부에게 그 부양료를 직접 청구할 수는 없다는 것이 당원의 일관된 견해인 바(        당원 1967.1.31 선고 66므40 판결;         1976.6.22 선고 75므17,18 판결;         1979.5.8 선고 79므3 판결;         1985.6.11 선고 84다카1536 판결 참조), 이와 같은 취지에서 청구인이 그 소생인 차녀         청구외인에 대한 장래의 부양료를 생부인 피청구인         1에 대하여 청구하는 구체적인 청구권원에 대한 입증이 없고 생부인 피청구인         1이         청구외인에 대한 양육을 희망하고 그 인도를 요구하고 있음에 대하여 청구인이 자진하여 양육하여 왔고 앞으로도 계속 양육할 것을 희망하면서 위 피청구인의 인도요구에 불응하고 있음이 명백하다하여 청구인의 부양료청구를 기각한 원심의 조치는 정당하고, 거기에 소론과 같은 심리미진이나 채증법칙위배로 인한 사실오인 또는 부양료에 관한 법리를 오해한 위법이 없다.        3. 그러므로 논지는 모두 이유없으므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김덕주          대법관     강우영          대법관     윤일영          대법관     오성환",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8017"
    },
    {
        "title": "서울가정법원 1986. 12. 30.자 85드6506 제3부심판 [이혼심판청구사건] [하집1986(4),641]\n                \n                확정",
        "판시사항": "판시사항\n한국인과 외국인 사이의 이혼심판청구사건에 있어 한국인인 청구인만이 한국에 주소를 둔 경우 우리나라 법원에 재판관할권이 있는지 여부있는지 여부",
        "판결요지": "판결요지\n대한민국의 국적을 가진 청구인이 미합중국의 국적을 가진 피청구인을 상대로 이혼심판을 청구하는 경우에 청구인인 대한민국에 주소를 가지고 있고 피청구인은 청구인을 유기하고 행방불명이 되었다면 청구인의 본국이며 주소지국인 우리나라 법원이 재판관할권을 가진다.",
        "참조조문": "참조조문\n섭외사법 제18조      ",
        "참조판례": "참조판례\n1975.7.22. 선고 74므22 판결(요민Ⅱ 섭외사법 제18조(1)38면 카11014 집23②행57 공520호8587)            청 구 인          청구인         피청구인          피청구인         ",
        "원심판결": "",
        "주문": "주    문\n  청구인과 피청구인은 이혼한다.  심판비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  공문서이므로 그 진정성립이 추정되는 갑 제1호증(호적등본), 갑 제2호증(주민등록등본)의 각 기재내용에 심리의 전취지를 종합하여 보면, 청구인은 대한민국의 국민으로서 서울 중구 도동에서 출생한 이래 계속 대한민국에 거주하다가 1978.12.18. 서울에서 미합중국의 국적을 가진 일리노이주의 시민인 피청구인과 대한민국의 법에 따라 혼인신고를 한 사실이 인정된다.  그런데 이 사건에 있어서 대한민국의 국적을 가진 청구인이 미합중국의 국적을 가진 피청구인을 상대로 우리나라 법원에 이혼심판을 청구하고 있으므로 이는 이른바 섭외적 법률관계에 속하는 사건이라고 할 것인 바, 먼저 이 사건에 대한 재판관할권에 관하여 살피건대, 청구인이 대한민국의 국적을 가진 자로서 대한민국에 주소를 가지고 있음은 위에서 본 바와 같고, 피청구인은 아래에서 보는 바와 같이 청구인을 유기하고 현재 행방불명이므로 이 사건의 재판관할권은 청구인의 본국이며 주소지국인 우리나라에 있다고 할 것이고, 피청구인의 보통재판적이 국내에 없으므로                 인사소송법 제3조에 의하여 대법원 소재지의 가정법원인 당원에 그 관할권이 있다고 할 것이다.              다음에 이 사건에 적용될 준거법에 관하여 보건대,                 섭외사법 제18조 본문에 의하면 이혼은 그 원인된 사실이 발생한 당시의 부의 본국법에 의하도록 되어 있는 바, 피청구인의 본국은 미합중국이고 그 나라는 각 주에 따라 법률을 달리 하는 이른바 불통일법국인데 그나라에서의 이혼은 혼인당사자 쌍방 또는 일방의 주소가 있는 법정지의 법률이 그 이혼의 준거법이 되는 것으로 시인되어 있고, 이 점은 피청구인이 속하는 지방인 일리노이주의 법률도 다를 바가 없으므로 이 사건에 적용될 준거법은                 섭외사법 제4조의 규정에 의하여 당사자 일방인 청구인의 주소지인 대한민국의 이혼에 관한 법률이라 할 것이다.              나아가 이 사건 이혼청구의 원인사실에 관하여 살피건대, 위에서 본 갑 제1,2호증의 각 기재내용과 증인                 청구외 1의 증언에 심리의 전취지를 종합하면, 피청구인은 혼인신고후 1979.6월경까지 청구인과 동거하다가 그 무렵 미국에 가서 즉시 청구인을 미국으로 데려가겠다고 약속하고 미국으로 간 후 아무런 소식을 전하지 않고 있으며 현재 그 행방조차 알 수 없게 된 사실을 인정할 수 있다.              그렇다면, 위 사실은                 민법 제840조 제2호가 정하는 재판상 이혼사유에 해당하므로 이를 이유로 한 청구인의 이 사건 이혼심판청구는 이유있어 이를 인용하고, 심판비용은 피청구인의 부담으로 하여 주문과 같이 심판한다.            심판장     심판관     강봉수          심판관     오상현          심판관     정현수",
        "재판장": "",
        "청구취지": "청구취지\n  주문 제1항과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/85%EB%93%9C6506"
    },
    {
        "title": "서울고등법원 1986. 11. 3. 선고 86르139 제1특별부판결 [이혼등청구사건] [하집1986(4),551]\n                \n                확정",
        "판시사항": "판시사항\n혼인예물의 법적 성질",
        "판결요지": "판결요지\n혼인예물의 법적 성질은 혼인이 상당기간 존속하지 않음을 해제조건으로 하는 증여라 할 것이다.",
        "참조조문": "참조조문\n민법 제806조,         제843조      청구인, 항소인          청구인         피청구인, 피항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원(85드7154 심판)      ",
        "주문": "주    문\n  청구인의 항소를 기각한다.  항소비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증(주민등록표등본)의 각 기재에 의하면, 청구인과 피청구인은 1981.9.15.혼인신고를 마친 법률상 부부로서 그 사이에 두 아들을 두고 있는 사실을 인정할 수 있다.  2. 먼저, 이혼심판청구에 대하여 본다.  청구인은, 피청구인이 원래 성격이 포악하여 평소 청구인과의 부부싸움이 잦았는데 1984.12.12. 20:00경 청구인과의 다툼을 친정에 고자질하고 피청구인의 어머니 및 두 언니와 합세하여 청구인에게 욕설을 퍼붓고 두 아들을 데리고 친정에 갔던 것을 비롯하여 같은달 17. 12:00, 같은달 18., 1985.1.4., 같은달 15., 같은달 29. 등에 청구인 및 시아버지         청구외 1, 시어머니         청구외 2 등에 폭언, 협박하거나 폭행하였으며, 같은해 3.22.에는 청구인과 다투다가 피청구인의 부모 및 큰언니를 불러들여 같은날 22:30경부터 다음날 06:30경까지 청구인 및 청구인의 어머니인         청구외 2를 집단으로 구타, 상처를 입힌 것을 비롯하여 같은달 23. 10:00부터 17:00까지, 같은달 24. 11:00, 같은해 8.9., 같은달 12., 같은달 15., 같은달 17., 같은달 19., 같은해 9.12.등에 청구인 및         청구외 1,         2에 폭언, 협박 또는 폭행하였으며, 같은달 19. 22:30경에는 1시간 30분가량 청구인에게 폭언, 협박하면서 청구인을 구타, 경부찰과상을 입혔으며, 같은달 24, 같은해 10.16., 같은해 11.13., 같은달 15. 20:00, 같은달 22. 15:30 등에 청구인 및         청구외 1,         2에 폭언, 협박하였고, 같은달 29. 17:00경에는 청구인의 집 현관 유리창을 깨고 들어와 청구인과         청구외 2에게 갖은 욕설과 폭행을 자행하였고, 같은달 30. 18:00경에는 피청구인의 부모 및 언니 2명과 합세, 청구인 및         청구외 1,         2를 구타하였으며, 같은해 12.8. 19:40경, 같은달 9. 10:00부터 16:50까지, 같은달 19. 18:00부터 익일 01:00까지, 1986.1.8. 14:00부터 20:00까지, 같은해 2.6. 20:00, 같은달 7. 21:00, 같은달 21. 22:00 등에 청구인 및         청구외 1,         2를 구타하였고, 같은해 4.4. 14:00경 피청구인의 언니 2명과 합세, 청구인과         청구외 1을 폭행하여 상처를 입히고 집의 유리창을 박살내는등  수십회에 걸쳐 더러는 친정식구들과 합세하여 청구인 및 그 부모에 폭행을 가하고, 폭언, 협박하였을 뿐 아니라 여러차례 가출을 일삼다가 1985.8.21. 마지막으로 가출한 이래 현재까지 귀가하지 않고 청구인을 유기하고 있다고 주장한다.        그러므로 살피건대, 성립에 다툼이 없는 갑 제7호증의 1,2(각 상해진단서), 을 제1호증(각서), 을 제3호증의 1,2(각 진단서), 원심증인         청구외 2의 증언에 의하여 진정성립이 인정되는 갑 제3호증의 2,3(각 상해진단서)의 각 기재에 변론의 전취지에 의하여 진정성립이 인정되는 갑 제4호증의 5 내지 7, 갑 제7호증의 3, 갑 제8호증의 1, 을 제2호증(각 사진)의 각 영상과 같은 증인 및 원심증인         청구외 3, 당심증인 차 씨남의 각 증언(다만, 위 증인         청구외 2의 증언중 뒤에서 믿지 않는 부분 제외), 원심법원의 조사관         청구외 5 작성의 조사보고서의 기재(다만, 위 조사보고서의 기재중 뒤에서 믿지 않는 부분 제외) 및 변론의 전취지를 모아보면, 청구인이 중매로 피청구인을 만나 1981.9.15. 혼인신고를 미리하고 같은달 24 결혼식을 올린 후 근무하던         청구외 6 주식회사에서 미국 주재원으로 발령받고 같은해 10.24. 먼저 미국에 간 뒤 피청구인은 시부모를 모시고 서울 은평구 갈현동 소재 시가에서 살았는데, 시어머니인         청구외 2는 피청구인이 가져온 예물이 마음에 들지 않는다는 이유로 피청구인을 구박하기 시작하여 사사건건 간섭하고 헐뜯었으며 피청구인이 1982.1.27. 출국하여 미국에 가자         청구외 2의 영향을 받은 청구인은 매일 늦게 귀가하고 피청구인을 수시로 구타하고 폭언하며 심지어는 죽이겠다고 칼로 위협하는등 비인간적인 대우를 하여 청구인과의 사이가 악화된 상태에서 피청구인은 첫아들을 출산하고 둘째아이를 포태한 상태로, 청구인이 한국근무 발령이 남에 따라 1984.3.1. 귀국하여 시가에 들어가 같은해 6.30. 둘째아들을 출산한 사실, 귀국후에도          청구외 2의 피청구인에 대한 구박은 끊이지 않고 계속되었는데 같은해 12.8. 피청구인이         청구외 2와 함께 김장을 담그던중 그녀로부터 일을 제대로 하지 못한다고 꾸중을 들었고 이 일로 인하여 그날 저녁 청구인으로부터 심한 구타를 당하고는 더 이상 견디기 어려워 다음날 집을 나가 충청남도에 있는 수덕사에 가서 자살까지 생각하다가 아이들 생각에 같은달 12. 청구인에게 돌아왔으나 청구인은 피청구인을 받아들이지 않고 욕설을 퍼부었으며 피청구인의 마음을 달래려고 뒤쫓아 들어온 피청구인의 어머니와 두 언니에게도 폭언을 하여 피청구인은 청구인의 마음이 진정되기를 기다리기로 하고 두 아이를 데리고 친정으로 갔으며, 같은달 17. 아기침대를 가지러 시가에 갔으나 방문이 모두 잠겨 그대로 돌아간 사실, 그후 피청구인은 몇차례에 걸쳐 청구인을 만나 용서를 빌었으나 청구인은 1985.1.29. 회사로 찾아 간 피청구인을 엘리베이터 밖으로 떠미는등 완강하게 거부하여 고심하다가 피청구인은 같은해 2.경에야 가까스로 시가에 들어갈 수 있었던 사실, 청구인이 평소 피청구인에게 월 100,000원의 생활비 밖에 안주어 생활비가 부족한 피청구인은 같은해 3.1.부터 숭의여자고등학교에 시간제 영어강사로 나가던중 같은달 22. 피청구인이 청구인에게 아들먹을 우유값을 달라고 하였다가 청구인으로부터 정신을 잃을 정도로 심하게 구타를 당하고 정신을 차린 후 친정에 연락하여 피청구인의 부         청구외 4, 모         청구외 7, 큰언니         청구외 3 등이 와서 청구인을 나무라다가 청구인 및         청구외 2와 시비가 붙어         청구외 2가 자기를 죽이라고 달려드는등 서로 옥신각신하던중 청구인은         청구외 4를 2층 층계에서 밀고         청구외 3을 마루바닥에 밀어 넘어뜨렸으며 청구인 및         청구외 2도 저항하던 피고인측으로부터 우측상박부 등에 가벼운 찰과상을 입었으나 같은달 24. 서로간의 감정을 누그러뜨리고 청구인은 다시는 폭력을 행사하지 않겠고 피청구인도 앞으로는 삿대질을 하지 않겠다는 취지의 각서(을 제1호증)를 작성한 사실, 청구인은 같은해 7.20.경         청구외 6 주식회사에서 해고되어 집에서 쉬면서 피청구인과 각 방 쓸 것을 요구하며 방을 따로 써 왔으며 피청구인과 대화를 하려 하지 않았고 같은해 8.19. 청구인측에서 이혼을 제의한 가운데 같은달 25. 피청구인이 세째 아이를 유산하고 몸이 매우 쇠약하여 같은해 9.23. 요양을 위해 친정에 가 있던중 같은해 10.17. 청구인에 의해 이 사건 이혼심판청구가 제기된 사실, 피청구인은 같은해 11.29. 원심법원 조사관으로부터 조사를 받은 후 청구인의 집에 갔으나 청구인이 현관문을 열어주지 아니하여 이를 열어달라고 문을 두드리다가 잘못되어 유리창이 깨어졌는데         청구외 2가 나와 피청구인의 얼굴을 때리고는 파출소에 주거침입으로 신고하여 경찰관이 오기까지 하였던 사실, 피청구인이 1986.4.4. 작은 아이를 데리러 청구인의 집에 갔더니 청구인이 문간에서 멱살을 잡고 마당에 메쳐 그대로 돌아오다가         청구외 3을 만나 다시 청구인 집에 가서 문을 막아선 시아버지         청구외 1과 옥신각신하다가 간신히 집안에 들어서자 청구인이 피청구인이 손목을 비틀고 이를 말리는         청구외 3을 밀어 넘어뜨렸는 바, 이러한 와중에서 피청구인과         청구외 3도 상처를 입었고 청구인과         청구외 1도 저항하던 피청구인측으로부터 가벼운 찰과상을 입었으며 집 유리창도 깨어진 사실, 피청구인은 현재 두 아들을 데리고 친정에 머물면서 시가로 돌아 갈 수 있는 날을 기다리고 있는 사실을 각 인정할 수 있을 뿐, 그 외의 청구인의 주장 사실에 대하여는 이에 부합하는 갑 제6호증(녹취타자)의 기재와 원심증인         청구외 2의 일부증언, 당심증인         청구외 8의 증언 및 위 조사보고서의 일부기재는 믿지 아니하고, 갑 제3호증의 1(상해진단서)의 기재와 갑 제4호증의 1 내지 4, 갑 제5호증(각 사진)의 각 영상만으로는 이를 인정하기에 부족하며, 달리 이를 인정할 증거 없는 바, 위 인정사실에 의할 때, 청구인과 피청구인의 관계가 악화된 근본원인은 청구인측에 있다 할 것이고, 청구인 및 그 부모가 피청구인을 학대, 폭행하는 과정에서 피청구인이나 그 부모로부터 저항을 받아 약간의 상처를 입은 것을 가지고         민법 제840조 제3호,         제4호에서 정하는 재판상 이혼원인인 \"배우자 또는 그 직계존속으로부터 심히 부당한 대우를 받았을 때\" 혹은 \"자기의 직계존속이 배우자로부터 심히 부당한 대우를 받았을 때\" 에 해당한다고 할 수 없음은 물론 피청구인이 청구인측의 학대, 폭행을 피하여 일시 친정에 가 있는 것을 가지고         민법 제840조 제2호가 정하는 재판상 이혼원인인 \"배우자가 악의로 다른 일방을 유기한 때\" 에 해당한다고 할 수도 없으므로, 청구인의 이 사건 이혼심판청구는 이유없다 할 것이다.        3. 다음, 물건인도 혹은 금전지급청구에 관하여 본다.  청구인은, 피청구인에 대한 이 사건 이혼심판청구가 인용됨을 전제로 하여 혼인당시에 청구인이 피청구인에게 예물로 주었던 별지 제1 및 제2목록기재 각 물건들의 반환 내지는 그 가액 상당의 금전의 지급을 구하고 있으나, 청구인의 이혼심판청구가 이유없음은 위에서 본 바와 같을 뿐 아니라, 혼인예물의 법적 성질을 혼인이 상당기간 존속하지 않음을 해제조건으로 하는 증여라고 볼 때 이미 수년간 혼인생활을 하여 온 청구인의 그 반환청구는 이 점에서도 이유없다.  4. 그렇다면, 청구인의 청구는 모두 이유없어 이를 기각할 것인바, 이와 결론을 같이 한 원심판은 정당하고 청구인의 항소는 이유없으므로 이를 기각하고, 항소비용은 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     박장우",
        "청구취지": "청구취지 및 항소취지\n  원심판을 취소한다.  청구인과 피청구인은 이혼한다.  피청구인은 청구인에게 별지 제1 및 제2 목록기재 각 물건을 인도하거나 금 10,162,000원을 지급하라.  소송비용은 1, 2심 모두 피청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/86%EB%A5%B4139"
    },
    {
        "title": "서울고등법원 1986. 12. 8. 선고 86르180,181 제1특별부판결 [이혼및위자료청구사건] [하집1986(4),607]\n                \n                상고",
        "판시사항": "판시사항\n배우자의 직계존속에 대한 위자료 청구의 요건",
        "판결요지": "판결요지\n배우자의 직계존속으로부터 심히 부당한 대우를 받은 것을 이유로 한 이혼판결이 없는 한 단순히 그 직계존속으로부터 심히 부당한 대우를 받았다는 것만으로서는 위자료를 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제806조,         제843조      ",
        "참조판례": "참조판례\n1969.8.19. 선고 69므17 판결(요민Ⅰ 민법 제843(7) 1518면 카719 집17③민25)      청구인, 항소인          청구인         피청구인, 피항소인          피청구인 1 외 2인         ",
        "원심판결": "원심판결\n제1심         서울가정법원(85드8035, 86드836 심판)      ",
        "주문": "주    문\n  1. 원심판중         피청구인 1에 대한 이혼청구와 아래에서 지급을 명하는 부분에 해당하는 위자료청구 부분에 해당하는 청구인 패소부분을 취소한다.        2. 청구인과         피청구인 1은 이혼한다.        3.         피청구인 1은 청구인에게 금 15,000,000원 및 이에 대한, 1985.12.14.부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.        4. 청구인의         피청구인 1에 대한 나머지 항소와         피청구인 2,         3에 대한 항소를 모두 기각한다.        5. 청구인과         피청구인 1 사이에 생긴 1, 2심 소송비용은 이를 2분하여 그 1을 같은 피청구인의, 나머지를 청구인의 각 부담으로 하고, 청구인의         피청구인 2,         3에 대한 항소로 인한 항소비용은 청구인의 부담으로 한다.        6. 위 제3항은 가집행할 수 있다.",
        "이유": "이    유\n  1.         피청구인 1에 대한 청구부분에 관한 판단        각 성립에 다툼이 없는 갑 제1호증(호적등본), 을 제1호증(심판), 원심증인         청구외 1의 증언에 의하여 진정성립이 인정되는 갑 제5호증(진단서)의 각 기재(다만, 위 을 제1호증의 기재중 뒤에서 믿지 않는 부분 제외)에 같은 증인과 원심증인         청구외 2,         3,         피청구인 3의 각 증언(다만, 위 증인         피청구인 3의 증언중 뒤에서 믿지 않는 부분 제외) 및 변론의 전취지를 모아보면, 청구인과         피청구인 1은 1981.5.19. 혼인신고를 마친 법률상 부부로서 그 사이에 아들 하나를 두고 있는 사실, 청구인은 피아노교습을 하면서 신학공부를 하여 왔고,         피청구인 1은 1979.2.부터 서울에 있은         청구외 4 주식회사의 사원으로 근무한 사실, 1980.4.중순경 서울 종로에서 있은 신부교실모임에         피청구인 1의 여동생         청구외 5가 참석하였다가 청구인을 알게 되어 위 이부회의 제의로 그녀의 집이 있는 충남 대천읍까지 내려간 청구인을         피청구인 1의 부모인         피청구인 3, 조진히가 보았고         청구외 5의 권유로 같은해 7. 청구인과         피청구인 1이 서로 만나 교제하다가 쌍방부모의 승낙을 받고 같은해 10.30. 약혼식을 거쳐 1981.4.25. 결혼식을 한 사실,         피청구인 3,         2는 처음에 청구인이 기독교신자라는 것을 알고 전통적인 유교제례에 따라 제사를 지내야 하는         피청구인 1에게는 적합한 배필이 아니라는 이유로 결혼을 반대하였으나 결국 당사자들의 의사를 좇아 결혼을 허락한 사실,         피청구인 2는 결혼초 멸달간만이라도 별거하지 않으면 어느 당사자 일방이 일찍 죽게 된다는 궁합을 믿고 같은해 5.7.부터 서울에서 직장생활을 하는         피청구인 1은 누이동생과 같이 지내게 하고 청구인은 대천의 시가에서 시부모를 모시고 생활하게 한 사실,         피청구인 2는 청구인이 해온 결혼예물이 마음에 들지 않는데다 살림살이도 서툴고 시골의 시가생활에 어울릴 만큼 근면하거나 검소하지도 못하다 하여 청구인에게 자주 꾸지람을 주었고, 심지어는 청구인에게 남자를 꾀는 재주가 있다고도 하고 청구인이         피청구인 3에게 술을 따라 주는 것을 보고는 \"여우짓한다\"고 말한 사실,         피청구인 2는 꾸지람이 며느리를 잘 가르치려는 순수한 마음에서 나온 것이 아니라고 여긴 청구인은 이에 반발하게 되어 고부간의 갈등이 커간 사실, 청구인은 같은해 6.6. 상경하여         피청구인 1 및 시누이 2명과 같이 생활하게 되었으나         피청구인 2가 전화로 서울을 생활까지 간섭하고 시누이들도         피청구인 2의 편을 들어 청구인을 헐뜯자 청구인은 피해의식을 갖게 되었고 시누이들과도 화합하지 못한 사실,         피청구인 1이 같은해 8.23. 직장의 인사발령에 따라 울산으로 전근가게 되자 청구인은 대천의 시가와 서울집을 왕래하며 지냈으나 시부모 및 시누이들과 화합하는 길을 찾지 못한 채 1982.1.12. 울산으로 내려가         피청구인 1과 동거한 사실,         피청구인 1이 같은해 2.12. 교통사고를 내고 그 자신도 부상을 입어 입원치료를 받게 되자 청구인은 피해자들과 합의도 보고 피청구인이         피청구인 1도 간호하느라고 심신이 극도로 지쳐 있었음에도         피청구인 2는 아들이 청구인과 결혼했기 때문에 사고를 당했다고 말하고 청구인의 옷차림이 너무 초라하다고 트집잡아 시비하다가 청구인을 밀어 넘어뜨린 사실, 청구인이 같은해 10.22. 첫아들을 낳았으나 그 즉시 사망하자 피청구인은 \"애도 하나 제대로 못 낳는다\"고 나무란 사실,         피청구인 1은 청구인과 시부모, 시누이들간의 불화를 못본체하고 이를 해소시키려는 노력을 하지 않을 뿐 아니라 1983.1.경부터는 친척들의 결혼식 등에 혼자만 다니는등 청구인을 따돌리기 시작하였고 같은해 3.경부터 귀가시간이 늦어지고 매주 목요일마다 외박하면서 청구인의 임신을 내세워 부부관계도 회피한 사실, 청구인은         피청구인 1의 전보발령에 따라 같은해 10.25. 서울로 이사하고 같은해 11.16. 아들         청구외 6을 낳았는데 1984.2.경 젖가슴에 종기가 생기자         피청구인 1은 약물치료만을 고집하여 청구인 혼자 병원에 가서 종기제거수술을 받은 사실, 피청구인들은 같은해 5.경부터 청구인에게 나가라고 요구하기 시작했고 같은해 6.12. 밤 청구인이         피청구인 2로부터 앞으로 시집식구들과 불화하지 않고 살림 잘하겠다는 내용의 반성문을 쓰라는 강요을 받고 이를 거절하자         피청구인 1은 술을 먹고 들어와 손으로 청구인의 귀와 얼굴, 머리를 때리고 발로 허리, 다리 등을 짓밟고 목을 졸라 오른쪽 귀고막에 천공이 생기게 하고 청구인이 이를 견디다 못해 이튿날 03:40경 아파트 경비실에 피해 있다 들어가려 하니 문을 안 열어주어 친정집으로 갔고, 청구인이 같은달 15.         피청구인 1의 회사에 전화하여 아들을 보내달라고 하니 \"너 없이도 우유 잘 먹고 잘 있으니 필요없다\"고 하며, 별거상태를 고집하고, 같은달 16.         피청구인 1의 아파트에 찾아갔으나 문을 잠그고 열어주지 않아 경비실에서 밤을 보내고 새벽에 친정으로 돌아갔으며, 같은달 21. 친정어머니         청구외 7, 외숙모         청구외 2와 함께 아파트에 찾아가니         피청구인 2가 \"남편이 싫다고 했으니 나가라\"고 하고 연락받고 온         피청구인 1도 \"살림살이도 챙겨가라\"고 하며 문을 잠가버렸고, 같은달 25.         피청구인 1의 회사에 찾아가 월급을 타 곗돈과 병원치료비를 지급하고         피청구인 1에게 데려가 달라고 간청하였으나 그는 \"이제 완전히 끝났다. 돈을 얼마나 원하느냐?\"며 거절하였고, 같은달 29.         피청구인 1의 아파트에 가니 아파트 열쇠와 현관자물쇠를 이미 다른 것으로 바꿔버렸고 경비원에게도 못 들어가게 막도록 미리 지시해 놓았으며, 그후         피청구인 1의 회사에 전화를 걸어도 받아 주지도 않고 만나주지도 않다가         피청구인 1은 같은해 10. 대전지방법원 홍성지원에 이혼심판청구를 한 사실을 각 인정할 수 있고, 이에 어긋나는 위 을 제1호증의 일부기재, 위 증인         피청구인 3, 원심증인         청구외 8의 각 일부증언, 원심법원의 조사관         청구외 9 작성의 조사보고서의 기재등은 이를 믿지 아니하며, 달리 반증없다.        위 인정사실에 의하면, 청구인은 배우자인         피청구인 1로부터 심히 부당한 대우를 받았다 할 것이고 이는         민법 제840조 제3호 소정의 재판상 이혼원인에 해당하므로, 이를 원인으로 한 청구인의 이혼심판청구는 이유있다.        나아가, 위자료청구에 관하여 보건대, 위에서 본 바와 같은 사유로 인하여 혼인이 파탄에 이름으로써 청구인이 커다란 정신적 고통을 받았을 것임은 경험칙상 명백하므로         피청구인 1은 이를 금전으로 위자할 의무가 있다고 할 것인바, 이 사건 기록에 나타난 청구인과 피청구인의 연령, 학력, 직업, 재산상태, 혼인생활의 기간과 파탄에 이르게 된 경위등 제반사정을 참작하면, 그 액수는 금 15,000,000원으로 함이 상당하다.        따라서,         피청구인 1은 청구인에게 위자료로서 위 금 15,000,000원 및 이에 대한, 청구인이 구하는 이 사건 심판청구서 송달 다음날임이 기록상 분명한 1985.12.14.부터 완제일까지 소송촉진등에 관한 특례법 소정 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이다.        2.         피청구인 2,         3에 대한 청구부분에 관한 판단        청구인은, 그의 혼인생활기간중 배우자인         피청구인 1의 부모인         피청구인 3,         2로부터 심히 부당한 대우를 받아 그것이 한 원인이 되어 혼인생활이 파탄에 이르러 이혼하게 되었으므로         피청구인 3,         2는 이로 인하여 청구인이 입은 정신적 고통에 대하여 위자료를 지급할 의무가 있다고 주장하므로 살피건대, 배우자의 직계존속으로부터 심히 부당한 대우를 받은 것을 이유로 한 이혼판결이 없는 한 단순히 그 직계존속으로부터 심히 부당한 대우를 받았다는 것만으로서는 위자료를 청구할 수 없다 할 것이고,         민법 제840조 제2호 소정의 재판상 이혼원인인 \"배우자의 직계존속으로부터 심히 부당한 대우를 받았을 때\"라 함은 배우자의 직계존속으로부터 혼인관계의 지속을 강요하는 것이 참으로 가혹하다고 여겨질 정도의 학대나 모욕을 받았을 때를 말한다 할 것인바, 위 제1항에서 본 사실에 의하면, 청구인이         피청구인 3으로부터는 심히 부당한 대우를 받았다고 볼 아무런 사실도 찾아볼 수 없고,         피청구인 2로부터는 다소 부당한 대우를 받기는 하였으나 그 또한 재판상 이혼원인에 해당할 정도로 심히 부당한 대우를 받은 것이라고는 보기 어렵다 할 것이므로, 청구인의         피청구인 3,         2에 대한 청구는 모두 이유없다.        3. 그렇다면, 청구인의 이 사건 청구중         피청구인 1에 대한 이혼청구와 위 인정액수의 위자료 청구는 정당하여 이를 인용하고,         피청구인 1에 대한 나머지 청구와         피청구인 3,         2에 대한 청구는 모두 이유없어 이를 기각할 것인바, 원심판중         피청구인 3,         2에 대한 청구부분은 이와 결론을 같이하여 정당하나,         피청구인 1에 대한 이혼청구와 위 인정액수위 위자료 청구를 기각한 청구인 패소부분은 이와 결론을 달리하여 부당하므로 이를 취소하고, 청구인과         피청구인 1은 이혼하는 한편         피청구인 1에 게 위 인정액수의 위자료 지급을 명하며, 청구인의         피청구인 1에 대한 나머지 항소와         피청구인 2,         3에 대한 항소는 모두 이유없어 이를 기각하기로 하고, 소송비용의 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제96조,         제95조,         제89조,         제92조를 적용하며, 가집행선고를 붙이기로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     박장우",
        "청구취지": "청구취지 및 항소취지\n  원심판을 취소한다.  청구인과         피청구인 1은 이혼한다. 청구인에게 피청구인 이하형은 금 50,000,000원 및 이에 대한, 이 사건 심판청구서부본 송달 다음날(1985.12.14.)부터 완제일까지 연 2할 5푼의 비율에 의한 금원을,         피청구인 2,         3은 연대하여 금 15,000,000원 미 이에 대한, 1986.2.25.부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 각 지급하라.        소송비용은 1, 2심 모두 피청구인들의 부담으로 한다라는 판결과 금원지급부분에 관한 가집행선고(청구인은 당심에 이르러 피청구인이         피청구인 1에 대한 청구를 감축하였다).      ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/86%EB%A5%B4180"
    },
    {
        "title": "대법원 1986. 6. 24. 선고 86도482 판결 [간통] [집34(2)형,391;공1986.8.1.(781),971]",
        "판시사항": "판시사항\n가. 협의상 이혼의 확인과 간통의 유서나. 협의상 이혼의 확인은 받았으나 이에 의한 협의상 이혼신고를 하기 전에 한 간통고소의 효력",
        "판결요지": "판결요지\n가. 협의상 이혼의 확인이 있다하여 여기에 혼인생활중에 있었던 간통행위를 유서한다는 의사가 당연히 내포되어 있다고는 할 수 없다.나.           형사소송법 제229조 제1항에는  “          형법 제241조의 경우에는 혼인이 해소되나 이혼소송을 제기한 후가 아니면 고소할 수 없다”고  규정되어 있고 위 조항의 이혼소송은 이혼심판을 의미한다고 할 것인바, 협의상 이혼의  확인은           호적법 제79조의 2의 규정에 의하여 인정된 제도로서 이혼심판청구와는 그 성질과 절차를 달리하므로           형사소송법 제229조 제1항에 규정된  이혼소송에는 해당되지 아니한다 할 것이고 또한 협의상 이혼의 확인을  받은 것만으로는 혼인이 해소되었다고 볼 수도 없어 협의상  이혼의 확인을 받고 이에 의한 이혼신고를 하기 전에  한 고소는 위 법조에 위반된 고소라 하겠으나 위 고소가 있은 뒤 위 협의상 이혼의  확인에 의한 협의이혼신고를 하여 혼인이  해소되었다면 위 고소는 혼인의 해소시 부터 장래를 향하여 유효한 고소가 된다.        ",
        "참조조문": "참조조문\n가.         형법 제241조 / 나.         형사소송법 제229조      ",
        "참조판례": "참조판례\n가.         대법원 1977.10.11 선고 77도2701 판결피 고 인          피고인         상 고 인  피고인 ",
        "원심판결": "원심판결\n        수원지방법원 1986.2.13 선고 85노1085 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  피고인의 상고이유를 본다.형법 제241조 제2항 단서에 의하면 “배우자가 간통을 유서한 때에는 고소할 수 없다”고 규정되어 있는바 여기의 유서라 함은 간통행위에 대한 사후승락을 의미한다 할 것이다.        기록에 의하면 이 사건 간통행위가 있은 후 고소가 있기 전에 고소인        과 공소외인이 법원으로부터 협의상 이혼의 확인을 받은 사실이 있음은 이를 인정할 수 있으나         협의상 이혼의 확인이 있다하여 여기에 혼인생활중에 있었던 위 간통행위를 유서한다는 의사가 당연히 내포되어 있었다고 할 수는 없고, 일건기록에 의하더라도 위 고소인이 협의상 이혼의 확인을 받을 당시에 위 간통행위를 유서하였다고 볼 자료가 없을 뿐만 아니라 오히려 위 고소인은 이 사건 1심 법정에 이르기까지 피고인과         공소외인에 대한 처벌을 바라는 의사를 표명하고 있음이 명백하므로 협의상 이혼의 확인을 받은 후에 한 고소인의 이 사건 고소는 유서로 인한 고소권 소멸후의 고소로서 부적법한 것이라는 취지의 논지는 받아들일 수 없고, 또한 원심이 적법하게 조사 채택한 증거들을 기록에 비추어 살펴보면 피고인의 이 사건 범죄사실을 인정하기에 충분하고 거기에 채증법칙을 위반한 잘못도 찾아볼 수 없으므로 논지는 모두 이유없다.        다만         형사소송법 제229조 제1항에는 “          형법 제241조의 경우에는 혼인이 해소되거나 이혼소송을 제기한 후가 아니면 고소할 수 없다”고 규정되어 있고, 본 조항의 이혼소송은 이혼심판을 의미한다고 할 것인바, 협의상 이혼의 확인은           호적법 제79조의 2의 규정에 의하여 인정된 제도로서 이혼심판청구와는 그 성질과 절차를 달리하므로           형사소송법 제229조 제1항에 규정된 이혼소송에는 해당되지 아니한다 할 것이고 또한 협의상 이혼의 확인을 받은 것만으로는 혼인이 해소되었다고 볼 수도 없다 할 것이어서 위 고소인이 1984.12.5 협의상 이혼의 확인을 받고 이에 의한 이혼신고를 하기 전인 1985.1.9 피고인을 고소한 것은 위 법조에 위반된 고소라 하겠으나 위 고소가 있은 뒤인 같은해 2.2 위 협의상 이혼의 확인에 의한 협의이혼신고를 하여 혼인이 해소되었으므로 위 고소인의 고소는 혼인의 해소시부터 장래에 향하여 위 법조 소정의 요건을 구비한 고소로서의 효력을 발생하는 것이라고 봄이 상당하고,         이는 고소기간내의 고소에 해당함이 분명하므로 이 사건 고소는 결국 유효하다 할 것이다.        이에 상고를 기각하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이명희          대법관     윤일영          대법관     최재호          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%8F%84482"
    },
    {
        "title": "대법원 1986. 3. 11. 선고 86므2 판결 [유아인도] [공1986.5.1.(775),635]",
        "판시사항": "판시사항\n 이혼하면서 자의 양육에 관한 사항을 협정하지 않는 경우의 자의 양육책임 및 부의 모에 대한 유아인도청구권",
        "판결요지": "판결요지\n 부모가 이혼하면서 자의 양육에 관한 사항을 협정하지 아니한 경우 그 자를 부의 가정에서 보호, 교양, 양육하는 것보다 모가 보호, 교양, 양육하는 것이 합리적이라고 보아야 할 특별한 사정이 없는한 모는 친권의 행사와 양육의 책임을 다하기 위해 그 자의 인도를 구하는 부의 청구를 거절할 수 없다.",
        "참조조문": "참조조문\n민법 제837조      청구인,  피상고인          청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.12.2 선고 85르219 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  민법상 친권자는 자를 보호하고 교양할 권리의무가 있고(        제913조), 부모가 이혼한 때에 그 모는 전 혼인중에 출생한 자의 친권자가 되지 못하며(        제909조 제5항), 이혼당사자간에 그 자의 양육에 관한 사항을 협정하지 아니한 때에는 그 양육의 책임은 부에게 있으므로(        제837조 제1항) 이혼한 청구인과 피청구인이 이 사건         청구외인의 양육에 관한 사항을 협정하여 피청구인에게 그 양육의 권리의무가 있게 되지 아니한 이 사건에 있어서는         청구외인을 친권자이며 양육책임자인 청구인의 가정에서 보호, 교양, 양육하는 것보다 피청구인이 보호, 교양, 양육하는 것이 합리적이라고 보아야 할 특별한 사정이 없는 한 피청구인은 친권의 행사와 양육의 책임을 다하기 위해         청구외인의 인도를 구하는 청구인의 청구를 거절할 수는 없을 것이다.        원심판결이 유지한 제1심심판이 같은 취지에서 이 사건         청구외인을 피청구인이 보호, 교양, 양육함이 합리적이라는 피청구인의 주장을 배척하고 청구인의 인도청구를 인용한 조처를 기록에 대조하여 살펴보면 수긍되고, 거기에 어떠한 위법이 있다고 탓할 수 없으므로 논지 이유없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤일영          대법관     강우영          대법관     김덕주          대법관     오성환",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%802"
    },
    {
        "title": "대법원 1986. 2. 11. 선고 85다카1970 판결 [소유권이전등기] [공1986.4.1.(773),450]",
        "판시사항": "판시사항\n 이혼한 모의 자에 대한 후견순위",
        "판결요지": "판결요지\n 부모가 이혼한 때에도 그 모는           민법 제932조가 규정하는 직계혈족으로서 3촌 이내의 방계혈족 보다는 선순위로 후견인이 된다.        ",
        "참조조문": "참조조문\n민법 제932조      ",
        "참조판례": "참조판례\n대법원 1984.11.12. 선고 84다카2046 판결원고, 피상고인  지옥녀  소송대리인 변호사 송영식 피고, 상고인          피고  소송대리인 변호사 이성렬         ",
        "원심판결": "원심판결\n        서울고등법원 1985.8.16. 선고 84나2626 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울고등법원으로 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결과 기록에 의하면 피고는 혼인한 소외         1과 2 사이에 1973.10.19 출생한 자인데         소외 2는 1981.5.14         소외 1과 이혼하고 그 가에서 제적되었으나 아직 생존하고 있는 사실,         소외 1이 1982.8.24 피고의 후견인을 지정함이 없이 사망하자 피고의 백부인         소외 3이 1983.1.26 피고의 법정후견인으로 취임 신고되고         소외 3이 미성년자인 피고의 법정대리인으로서 이 사건의 피고 소송대리인을 선임하고 그 소송대리인에 의하여 원심판결시까지의 소송이 수행된 사실이 명백하다.        그러나         부모가 이혼한 때에도 그 모는           민법 제932조가 규정하는 직계혈족으로서 삼촌 이내의 방계혈족보다는 선순위로 후견인이 되는 것이라 할 것        이므로 피고의 생모인         소외 2는 삼촌인         소외 3 보다는 선순위로 피고의 후견인이 되는 것이라 할 것이고 이와 같이         소외 2가 선순위로 피고의 후견인이 되는 것이라면         소외 3은 피고의 후견인이 될 수 없고 따라서 피고의 법정대리인도 될 수 없다 할 것이다. 원심이         소외 3을 피고의 법정후견인으로 보고 피고의 법정대리권의 보정을 명함이 없이 이 사건 소송절차를 진행한 조치는 미성년자의 법정후견인 및 소송대리권에 관한 법리를 오해한 위법을 저질렀다고 할 것이므로 이점을 지적하는 논지는 이유 있다.        따라서 원심판결을 파기하고, 사건을 원심인 서울고등법원으로 환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     강우영          대법관     윤일영          대법관     김덕주          대법관     오성환",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%8B%A4%EC%B9%B41970"
    },
    {
        "title": "대법원 1986. 12. 9. 선고 86도443 판결 [사법서사법위반] [공1987.2.1.(793),180]",
        "판시사항": "판시사항\n 사법서사의 업무범위",
        "판결요지": "판결요지\n          사법서사법 제2조,           동법시행령 제2조에 의하면 법원과 검찰청에 제출하는 서류뿐만 아니라 법원과 검찰청 업무에 관련되는 서류의 작성도 사법서사의 업무범위에 속한다.        ",
        "참조조문": "참조조문\n        사법서사법 제2조,         사법서사법시행령 제2조      피 고 인          피고인         상 고 인  피고인 ",
        "참조판례": "",
        "원심판결": "원심판결\n        대전지방법원 1986.1.23 선고 84노1455 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  피고인의 상고이유를 본다.          사법서사법 제2조,           같은법시행령 제2조에 의하면, 법원과 검찰청에 제출하는 서류 뿐만 아니라 법원과 검찰청 업무에 관련되는 서류의 작성도 사법서사의 업무의 범위에 속하는 바        , 이 사건 기록에 비추어 보면, 피고인이 작성한 협의이혼의사 확인신청서, 고소취소장이 법원과 검찰청에 제출하는 서류임은 말할 것도 없고, 합의서 역시 피고인이 그동안 다루었던 서류의 성질로 보아 법원과 검찰청 업무에 관련된 서류라고 인정되며, 합의이혼의사 확인신청서가 이혼신고서와 함께 제출되는 서류라고 하더라도 그 결론이 달라질 수 없는 것이다.        원심이 같은 취지에서 피고인에 대하여 사법서사법 위반의 죄책을 인정한 제1심 판결을 유지한 조처는 정당하고, 거기에 소론과 같은 심리미진이나 채증법칙위배 그밖의 어떤 위법사유가 있다고 할 수 없다. 논지는 모두 이유없다.  이에 상고를 기각하기로 하여, 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     윤일영          대법관     이명희          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%8F%84443"
    },
    {
        "title": "대법원 1986. 7. 22. 선고 86므41 판결 [혼인무효확인] [공1986.9.15.(784),1108]",
        "판시사항": "판시사항\n 당사자 일방이 상대방의 승낙없이 임의로 한 혼인신고가 무효라고 본 예",
        "판결요지": "판결요지\n 결혼식을 올린 다음 동거까지 하였으나 성격의 불일치등으로 계속 부부싸움을 하던 끝에 사실혼관계를 해소하기로 합의하고 별거하는 상황하에서 당사자 일방이 상대방의 승낙없이 자기 마음대로 혼인신고를 하였다면 그 혼인은 무효이다.",
        "참조조문": "참조조문\n민법 제815조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1986.2.17 선고 85르139 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결에 의하면, 원심은 그 채택한 증거를 종합하여 청구인과 피청구인이 법률상 부부인 양 1984.6.11 삼천포시장에게 혼인신고가 되어 그와 같이 호적상 등재되어 있으나 청구인과 피청구인은 1981.7.7 결혼식을 올린 다음 혼인신고는 하지 아니한 채 그 판시 아파트에서 동거하다가 성격등의 불일치로 계속 부부싸움을 하던 끝에 같은해 10. 초순경 사실혼관계를 해소하기로 합의하고 청구인은 위 아파트에서 나가 별거하여 왔으며, 1983.3.22에는 청구인과 피청구인 사이의 사실혼관계의 해소를 확인하는 뜻에서 그 날짜로 이혼한다는 내용의 이혼합의서(갑 제4호증)를 함께 작성하기까지 하였고, 그 후 청구인이 피청구인에게 혼인신고를 하라고 승낙한 일이 없는데도 피청구인이  자기 마음대로 위와 같이 혼인신고를 한 사실들을 인정하고 이에 어긋나는 증거들을 배척하고 있다. 기록에 의하여 원심이 위와 같은 사실을 인정함에 있어 거친 증거의 취사과정을 살펴보면 수긍이 가고, 거기에 소론과 같은 채증법칙 위배로 인한 사실오인의 위법이 있다고 할 수 없다. 논지는 결국 원심의 전권에 속하는 증거취사와 사실인정을 탓하는 것에 지나지 아니하여 받아들일 수 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     윤일영          대법관     이명희          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8041"
    },
    {
        "title": "서울고등법원 1986. 3. 10. 선고 85나3010 제16민사부판결 [손해배상청구사건] [하집1986(1),170]\n                \n                확정",
        "판시사항": "판시사항\n친정부모가 딸의 혼인의 파탄을 막기 위하여 장차 사위에 대하여 재산상 손해를 끼칠 때에는 이를 책임지겠다는 내용의 서약서를 작성해 주었더라도 그것이 그 손해배상채무를 보증하거나 인수한 것은 아니라고 판단한 사례",
        "판결요지": "판결요지\n친정부모가 딸의 혼인의 파탄을 막기 위하여 장차 사위에 대하여 재산상 손해를 끼칠 때에는 이를 책임지겠다는 내용의 서약서를 작성해 주었더라도 그것이 그 손해배상채무를 보증하거나 인수한 것은 아니라고 판단한 사례",
        "참조조문": "참조조문\n민법 제428조,         제453조      원고, 항소인          원고         피고, 피항소인          피고 1외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울민사지방법원(85가합532 판결)      ",
        "주문": "주    문\n  1. 원고의 항소를 기각한다.  2. 항소비용은 원고의 부담으로 한다.청구 및 항소취지  원심판결을 취소한다.  피고들은 연대하여 원고에게 금 2,880,000원 및 이에 대한 이 사건 소장부본이 피고들에게 송달된 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  소송비용은 피고들의 부담으로 한다라는 판결 및 가집행의 선고.",
        "이유": "이    유\n  피고         2가 성립을 인정하고 공문서이므로 진정성립이 추정되는 갑 제5호증의 1, 2(판결, 확정증명), 원심증인         소외 1의 증언으로 성립이 인정되는 갑 제3호증(사실확인서)의 각 기재에 위 증인의 증언을 모아 보면, 소외         2는 피고들의 딸로서 1983.3.8. 원고와 혼인하여 미국의 원고 주소지에서 동거하면서 원고가 경영하는 수퍼마켓에서 경리사무를 담당하고 있던중 1984.11.경 위 수퍼마켓에서 임의로 미화 3,500불을 꺼내어 가출한 후 귀가하지 아니한 사실 및 원고가 제기한         서울가정법원 85드805 이혼심판청구사건에서 1985.10.25. 승소하고, 같은해 11.27. 위 심판이 확정된 사실을 인정할 수 있고 반증이 없다.        원고는, 피고들은 1984.7.31. 원고에 대하여 향후 혼인생활중 위         소외 2의 불법행위로 말미암아 원고가 입게될 재산상 및 정신상 손해를 배상하기로 약정한 바 있으므로 원고에게 위 미화 3,500불에 상당한 원화 금 2,880,000원을 지급할 책임이 있다고 주장한다.        그러므로 먼저 피고들이 원고주장과 같은 손해담보 또는 보증의 약정을 하였는지의 여부를 살피건대, 위 갑 제5호증의 1, 성립에 다툼이 없는 갑 제1호증(서약서), 제4호증의 1, 2(이혼신고서 및 확인서)의 각 기재내용에 당사자변론의 전취지를 모아 보면, 소외         2가 1983.3.월경 당시 미국에 살고있던 원고와 결혼하여 그와 함께 미국으로 건너간 후 환경의 변화에 적응하지 못한 나머지 앞서 본 가출이전인 1984.6.12.경 원고가 경영하는 수퍼마켓에서 미화 10,000불가량을 가지고 무단가출하였다가 10여일후에 귀가하는가 하면 칼로 자신의 복부를 그어 자해행위를 하는등 비정상적인 행동으로 말미암아 원고로부터 이혼을 요구받고 1984.7.월초 귀국하여 그달 6일 서울가정법원에서 일단 협의이혼의사의 확인까지 받은사태에 이르자 친정부모인 피고들은 혼인의 파탄을 막기 위하여 위         소외 2와 함께 중매인이었던 소외         3 및         소외 4와 연명으로 1984.7.31. 사위인 원고와 시가측에 대하여 그간의 위         소외 2의 소행에 대하여 깊이 사과하고 장차 또다시 위         소외 2가 혼인생활을 하면서 불미스러운 행동을 저지를 때에는 어떠한 신분상의 불이익도 감수하며, 위         소외 2가 또다시 원고에게 재산상 손해를 끼칠때에는 피고들이 이를 책임지겠다는 내용의 서약서(갑 제1호증)를 작성하여 주는 등으로 원고로 하여금 번의하여 혼인생활을 계속하도록 하였던 사실은 이를 인정할 수 있다.        그러나 혼인은 당사자의 인격적 결합을 내용으로 하는 신분관계로서 피고들이 위         소외 2의 친정부모된 입장에서 원만한 혼인생활을 하도록 위         소외 2를 훈계하는 등으로 조력할 수는 있다고 하더라도 나아가 위         소외 2의 잘못으로 혼인관계가 파탄에 이르지 않도록 이를 보장할 수는 없다고 할 것으로서 이 사건에서 문제가 된 1984.7.31.자의 서약서중에 비록 원고에게 끼친 재산상 손해를 피고들이 책임지겠다는 문언이 기재되어 있다고 하더라도 앞서 본 바의 서약이 이루어지게 된 경위 및 전체적인 내용 그리고 원고와 피고들간의 신분관계등에 비추어 볼 때, 이는 결국 피고들이 위         소외 2의 친정부모된 입장에서 원고를 비롯한 시가측에게 위         소외 2의 기왕의 불미스러운 행동을 본인과 함께 사과함에 있어 앞으로는 그와 같은 일이 다시 발생하지 않도록 부모로서의 책임과 도리를 다하겠다는 것을 강조하고 그렇게 함으로써 위         소외 2로 하여금 친정에 수치스러운 결과를 가져오지 않도록 경계하기 위한 표현임에 지나지 아니하는 것으로 풀이하고, 위         소외 2의 행위로 인한 혼인생활의 파탄과 그 과정에서 원고가 입게된 손해에 관하여 피고들이 그 손해배상채무를 보증하거나 이를 인수함으로써 원고에 대하여 손해배상채무를 부담하겠다고까지 하는 취지를 약정한 것은 아니었다고 봄이 상당하다 할 것이다.        그렇다면 원고가 위 서약에 기하여 피고들에 대해 손해배상채권을 갖고 있음을 전제로 한 원고의 피고들에 대한 이 사건 청구는 나아가 다른 점에 대하여 살펴볼 필요없이 그 이유없으므로 이를 각 기각하여야 할 것인 바, 원심판결은 이와 결론을 같이하여 정당하고, 원고의 항소는 그 이유없어 이를 기각하기를 하며, 항소비용은 패소자인 원고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     유근완          판사     변동걸          판사     하철용",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/85%EB%82%983010"
    },
    {
        "title": "대법원 1986. 6. 24. 선고 86므9 판결 [혼인무효확인등] [집34(2)특,205;공1986.8.1.(781),937]",
        "판시사항": "판시사항\n가. 배우자 있는 자가 이중호적을 만들어 타인과 다시 혼인한 경우, 중혼해당 여부나. 중혼자가 사망한 경우, 잔존배우자의 중혼취소청구가부",
        "판결요지": "판결요지\n가. 배우자 있는 자가 타인과 혼인하기 위하여 이름을 바꿔 새로이 취적함으로써 이중호적을 만들어 그 호적에 타인과의 혼인신고를 마쳤다면 위 타인과의 혼인은           민법 제810조가 금지하는 중혼임이 명백하며 동인이 배우자와 혼인신고만 하였을 뿐 실제 동거한 일이 없다 하더라도 그 결론에는 지장이 없다.        나. 중혼자의 사망으로 중혼관계가 해소되었다 하여도 전혼의 배우자는 생존하는 중혼 당사자의 일방을 상대로 혼인취소를 구할 수 있음은           민법 제818조,           민사소송법 제27조 제2항 규정에 의하여 명백하다.        ",
        "참조조문": "참조조문\n가.나.         민법 제810조 / 나.         제818조,         인사소송법 제27조 제2항      ",
        "참조판례": "참조판례\n나.         대법원 1965.7.27 선고 65므32 판결      청구인  피상고인          청구인         피청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1985.12.9 선고 85르197 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심이 적법하게 확정한 사실에 의하면 망         청구외인은 청구인과 1956.6.30 혼인신고를 마친후 그 무렵 사실상 동거생활을 하고 있던 피청구인과 혼인을 하기 위하여 청구인을 상대로 이혼심판청구를 하였으나 이에 패소하자 1969.12.27 자신의 이름을         망 청구외인의 다른 이름으로 하여 새로이 취적함으로써 이중호적을 만들어 그 호적에 피청구인과의 혼인신고를 마치고 동거하다가 1983.12.24 사망하였다는 것이다.        따라서 위의 망인과 피청구인의 혼인은         민법 제810조의 중혼금지에 저촉됨이 명백하다. 피청구인의 주장처럼 청구인과 망인은 혼인신고만 되었을 뿐 실제 동거한 일이 없다 하더라도 위 결론에는 지장이 없다.        그리고         중혼자인           망 청구외인이 사망함으로써 피청구인과의 혼인관계가 해소되었음은 소론과 같으나 전혼의 배우자인 청구인이 생존하는 중혼당사자의 일방인 피청구인을 상대로 하여 혼인취소를 구할 수 있음은           민법 제818조,           인사소송법 제27조 제2항의 규정에 의하여 명백하다.         원심판결에 소론과 같은 중혼 및 혼인취소에 관한 법리오해의 위법이 없다.       논지는 이유없다.  이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정기승          대법관     김형기          대법관     김달식          대법관     박우동",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%809"
    },
    {
        "title": "대법원 1986. 9. 9. 선고 86도660 판결 [공정증서원본불실기재,공정증서원본불실기재행사] [공1986,1421]",
        "판시사항": "판시사항\n 등기명의자의 인감증명 등을 위조하여 소유권이전등기를 경료해 준 자가 그 명의자의 동의를 얻어 부동산을 매도하였다고 인정하는 것과 경험칙",
        "판결요지": "판결요지\n 피고인이 타인명의의 부동산의 소유권이전등기를 넘기는 과정에서 등기명의자의 인감증명을 위조행사하게 되고 그러한 정을 모르는 매수인으로부터 매매잔금을 교부받은 사실에 관하여 원심이 공문서위조, 동행사, 사기죄의 성립을 인정하고 있다면 위 인감증명을 위조하여 소유권이전등기를 경유하였다는 사실자체만 가지고서도 특별한 사정이 없는 한 등기명의자가 위 매매에 동의하지 아니하였을 것으로 쉽게 추인할 수 있는 일임에도 원심이 피고인이 위 등기명의자의 동의를 얻어 위 부동산을 매도하였다고 인정한 것은 경험칙에 어긋나는 판단을 하였다는 비난을 면할 수 없다.",
        "참조조문": "참조조문\n형사소송법 제308조      피 고 인          피고인         상 고 인  검사 ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1986.2.20 선고 85노1705 판결      ",
        "주문": "주    문\n  원심판결중 무죄부분을 파기하고, 이 부분 사건을 대구고등법원에 환송한다.",
        "이유": "이    유\n  검사의 상고이유를 판단한다.  원심판결은 이 사건 공소사실중 공정증서원본불실기재, 동행사의 점에 대하여 무죄를 선고하면서 이 사건 부동산은 피고인의 전처         공소외 1 명의로 소유권이전등기가 되어 있으나 실질은 피고인의 소유이며 강이준에게 위 토지를 매도하면서         공소외 1의 인감을 위조하여 소유권이전등기를 경료하였지만 위 매매에 있어         공소외 1의 동의가 있었으므로 피고인은         공소외 1의 적법한 대리인으로서 계약이 체결되었다 할 것이니 등기자체는 실체적 권리관계에 부합하여 유효하고 따라서 위 이전등기절차행위는 공정증서원본불실기재 및 동행사죄로 다스릴 수 없다는 취지로 이유를 설명하고 있다.        그러나 원심판결의 위 판단은 기록에 나타난 증거와 심리과정만으로서는 의문이 많은 성급한 단정이라고 인정된다. 첫째, 위 토지에 관하여         공소외 1 소유로 등기가 되어 있음에도 불구하고 그것이 실질적으로 피고인의 소유에 속한다는 취지로 판단하고 있는바 피고인은         공소외 1 명의의 등기는 동인이 피고인 몰래 인감증명서등을 훔쳐 불법으로 이전해 간 것이라고 주장하고 있지만         공소외 1은 그무렵 피고인과 이혼하고 별거하면서 아이들을 키우고 있었는데 피고인이 동거하고 있던         공소외 2와 결별하면서 그 여자가 위자료를 요구할지 모르겠다면서 나중에         공소외 1과 다시 결합하게 될지 어떨지 모르지만 아이들을 데리고 있으니 잘 키우라고 하면서 인감도장과 인감증명서를 주어 소유권이전등기를 하였다고 그 경위를 진술하고 있다. 위 토지가 피고인의 실질적 소유라는 것은 피고인의 주장뿐 다른 아무런 근거가 없음에도 불구하고 원심은 토지소유명의가 원래 피고인 앞으로 되어 있던 것인데 “분명하지 아니한 경위로”         공소외 1에게 등기가 경료되었다고 판시하면서 토지소유권에 관한 등기의 추정력을 의심하고 있다. 둘째 피고인이 위 토지를 강이준에게 매도할때         공소외 1의 동의가 있었다고 인정한 점인바 이 점에 대하여서도 피고인은 그 동의가 있었다고 주장하고 있으나         공소외 1은 경찰에서의 진술이래 시종 그 동의사실을 부인하고 있다. 위 토지에 대하여 매매계약을 체결할 당시는 물론 잔금을 수수할 때까지 피고인 외에 한번도         공소외 1을 대한 일이 없었다는 것은 매매를 소개한 서종규나 매수인인 강이준도 경찰에서 이를 시인하고 있고 결국 소유권이전등기를 넘기는 과정에서 피고인은         공소외 1의 인감증명서를 위조 행사하게 되고 그러한 정을 모르는 매수인으로부터 매매잔금을 교부받음으로써 원심은 이 점에 대하여 공문서위조, 동행사, 사기죄의 성립을 인정하고 있는바 피고인이         공소외 1의 인감증명을 위조하여 소유권이전등기를 경유하였다는 사실 자체만 가지고서도 특별한 사정이 없는한         공소외 1이 매매에 동의하지 아니하였을 것으로 쉽게 추인할 수 있는 일이 아닐 수 없는 것이다.        원심은 피고인의 변소에 의존하여 공소사실에 부합하는 증거를 배척하므로써 경험칙에 어긋나는 판단을 이끌어 내고 있다는 비난을 면치 못한다. 원심판결에 채증법칙의 위배 및 심리미진, 나아가 공정증서원본불실기재죄에 대한 법리오해의 잘못이 있다는 논지는 이유있다.  이에 원심판결중 무죄부분을 파기하고, 이 부분을 좀더 심리케 하기 위하여 원심인 대구고등법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정기승          대법관     김형기          대법관     김달식          대법관     박우동",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%8F%84660"
    },
    {
        "title": "대법원 1986. 9. 9. 선고 86도1357 판결 [폭력행위등처벌에관한법률위반,공갈,상해,횡령,부정수표단속법위반] [공1986,1422]",
        "판시사항": "판시사항\n 상식과 경험칙에 반한 피해자의 진술만으로 유죄를 인정한 채증법칙 위배의 위법이 있다고 원심판결을 파기한 사례",
        "판결요지": "판결요지\n 상식과 경험칙에 반한 피해자의 진술만으로 유죄를 인정한 채증법칙위배의 위법이 있다고 원심판결을 파기한 사례",
        "참조조문": "참조조문\n형사소송법 제308조      피 고 인          피고인         상 고 인  피고인 변 호 인  변호사 김경훈 ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산지방법원 1986.6.5 선고 86노614 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 부산지방법원 합의부로 환송한다.",
        "이유": "이    유\n  피고인과 변호인의 상고이유를 함께본다.  1.  상해와 횡령의 점에 대하여,  원심이 유지한 제1심판결이 피고인에 대한 소론 상해 및 횡령의 범죄사실을 유죄로 인정한 조처를 기록에 비추어 살펴보아도 적법하고, 그 과정에 소론과 같이 채증위반이나 상해 및 횡령죄의 범리를 오해한 위법이 있다고 볼 수 없으므로 이점에 관한 상고논지는 이유없다.  2.  공갈의 점에 대하여,  (1) 원심이 유지한 제1심판결은, 피고인이 1983.4.24. 23:00경 가정주부인 피해자        와 부산 동구 범일동 소재 국제호텔에서 1회 정을 통한 것을 기화로 금원을 갈취할 의사로서, 같은해 5. 초순 일자미상 11:00경 부산 해운대구 우 2동에 있는 조선비치호텔에서         피해자에게 양산에 목장을 하려고 땅을 계약해 놓았는데 중도금이 부족하니 돈 3,300만원을 빌려달라는 취지의 말을 하면서, 만일 이에 불응하면 동녀와의 간음사실을 그 남편에게 알릴듯한 기세를 보여 겁나게 한후 이에 겁을 먹은 동녀로부터 다음날 12:00경 국제호텔 커피숍에서 현금 1,300만원을 교부받은 것을 비롯하여 1983.8. 말경까지 전후 13회에 걸쳐 합계 1억 500만원을 같은 방법으로 교부받아 갈취하였다는 범죄사실을 유죄로 인정하였고, 원심은 제1심판결이든 증거에 의하면 피고인에 대한 위 공갈범죄사실이 인정된다하여 그 증거취사와 사실인정을 탓하는 피고인의 항소이유를 배척하였다.        (2) 기록에 의하면 제1심판결이 채택한 증거중 피고인에 대한 위 공갈범죄사실에 부합하는 증거는 피해자         의 경찰이래 제1심 법정에 이르기까지의 진술뿐이며, 그 진술의 요지는 피고인과 통정을 한후 피고인이 그 사실을 남편에게 폭로하겠다는 협박공갈에 외포되어 1983.5. 초부터 1983.8. 말까지 사이에 13회에 걸쳐 1억 500만원의 돈을 피고인에게 교부하였다는 것이다.        그러나 기록에 의하면, 첫째, 피해자는 그의 전남편으로부터 간통죄로 고소당하여 피고인과 함께 조사받은 사실이 있고 그 조사과정에서 피고인과의 관계에 대하여, 피고인이 경영하던          영업체에 2,000만원을 투자하여 동업하다가, 피고인이 이익 분배를 양심적으로 하지 않는것같고 경리사원도 자기쪽의 사람을 채용할 것을 고집하였으며 이익이 적당하게 돌아오지 않아 84.4.경에 동업을 그만두었다고 진술한바 있는데(공판기록에 편철된 검증 수사기록 223면 이하 참조) 이는 1984.4.경 이전에 피고인에게 교부한 이 사건의 금전이 공갈협박에 의하여 갈취당한 것이 아니라는 사실을 뒷받침할 수 있는 진술일뿐 아니라, 그당시 피해자의 전 남편         공소외인의 승용차 운전을 하던 이재국의 진술(공판기록 250면이하) 피고인이 경영하던         영업체의 영업부장직에 있던 유재봉의 제1심 법정에서의 증언,          경리직원으로 근무한 정미애의 원심법정에서의 증언, 제1심 증인 장천식의 증언등에 의하더라도 피해자        가 1983.5.경 피고인에게 사업자금을 대여한 이후부터         위 영업체에 거의 매일 출입하면서 그 사업경영에 간섭하고, 직원들의 채용, 해고, 급여에 이르기까지 두루 간섭하였으며, 피해자가 전남편과 이혼한 후에는 이 사건 고소를 제기하기 전까지 피해자의 자녀와 피고인의 자녀를 모두 함께 데리고 동거까지 하여 왔다는 것이니 이러한 제반사정에 비추어 보면 피해자가 피고인에게 최초로 돈을 주었다는 1983.5.초부터 피고인을 공갈죄로 고소하기까지의 상호관계가 공갈에 의하여 금전을 갈취당한 피해자와 금전을 갈취한 가해자와의 관계라고 보기에는 경험칙에 반한다 할 것이므로 피고인에게 교부한 돈이 통정관계를 남편에게 알리겠다는 피고인의 협박에 외포되어 갈취당한 것이라는 피해자         의 진술은 피고인이 변소하고 있는 바와 같이 함께 동거하고 있던 피고인의 자녀를 그의 생모가 찾아와서 데려가자 피고인이 변심하여 피해자를 버리고 전처와 재결합 하려는 것으로 단정하고, 그 보복수단으로 고소를 제기하면서 허위진술을 하는것으로 의심하기에 충분하며, 그 신빙성을 인정하기 어렵다. 둘째, 피해자는 그의 고소에 의하여 피고인이 구속 수감된 뒤에 20여회에 걸쳐 구치소로 피고인을 찾아가 면접한 사실이 있고, 또 피고인을 위한 변호인선임을 위해서도 적극 노력한 흔적이 기록상 뚜렷한데, 피고인을 공갈행위의 가해자로 고소를 제기하여 놓고 20여회에 걸쳐 찾아가 면접을 하고 더욱이 가해자인 피고인을 위한 변호인 선임을 위해서까지 적극 노력하였다는 것부터 공갈에 의하여 1억 500만원이라는 거액의 금전을 갈취당했다는 피해자로서 취할 수 있는 행위라고 보기에는 우리의 상식과 경험칙에 어긋날뿐 아니라, 기록에 편철된 면접기록에 의하면 피해자가 20여회에 걸친 면접을 하면서 수감된 피고인과 나눈 대화의 내용은 모두 피고인의 구치소내에서의 생활과 건강상태, 사후신상문제를 걱정하고 위로한 내용들 뿐이므로 그 대화의 내용 또한 도저히 공갈행위에 의하여 금전을 갈취당한 피해자와 가해자간의 대화내용이라고 볼 수 없다.        원심이 유지한 제1심판결이 위와 같이 우리의 상식과 경험칙에 반한다고 보이는 피해자의 진술을 그대로 믿어 피고인이 그 판시 금전을 피해자로부터 갈취한 것이라고 인정한 것은 채증법칙위반의 증거취사로 사실을 그릇 인정한 위법에 해당한다 보아 마땅하고, 이는 원심판결 모두의 결과에 영향이 있으므로 이점에 관한 상고논지는 이유있다.  3. 그러므로 원심판결을 파기하고, 사건을 다시 심리판단케 하고자 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이준승          대법관     오성환          대법관     이병후          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%8F%841357"
    },
    {
        "title": "광주지방법원 1986. 12. 19. 선고 86노1203 제1형사부판결 [사기·해외이주법위반피고사건] [하집1986(4),450]\n                \n                상고",
        "판시사항": "판시사항\n해외이주범위반의 확정판결의 기판력이 사실관계가 그외 동일한 해외 취업사기사건에 미치는지 여부",
        "판결요지": "판결요지\n확정판결이 있는 해외이주법위반사실과 이 사건 사기의 공소사실사이에 일시, 장소, 금액에 있어서 약간의 차이가 있으나 그것은 확정판결을 한 법원의 착오에 기인한 것이어서 위 두 범죄사실의 사회적 사실관계가 동일하다면 확정판결의 기판력은 이 사건 사기사건에 미친다.",
        "참조조문": "참조조문\n형사소송법 제326조 제1항      ",
        "참조판례": "참조판례\n1983.9.27. 선고 83도1847 판결(요형 형법 제347조(5)(49) 496면 공716호1633)      피 고 인          피고인         항 소 인  피고인 및 검사 ",
        "원심판결": "원심판결\n제1심         광주지방법원(86고단 641, 724(병합) 판결)      ",
        "주문": "주    문\n  원심판결중 유죄부분을 파기한다.  이 사건 공소사실중 사기의 점은 면소  검사의 면소부분에 대한 항소를 기각한다.",
        "이유": "이    유\n  1. 피고인의 항소이유의 요지는,  첫째, 피고인은 이 사건 사기의 공소사실과 동일한 사실로 해외이주법 위반죄로 약식기소되어 이미 확정판결을 받았음에도 불구하고 원심이 위 공소사실을 유죄로 인정하였음은 기판력에 위배되어 판결에 영향을 미친 위법을 범하였다는 것이며,  둘째, 피고인은 피해자         공소외 1,         2에게 피고인이 해외추입을 시켜주겠다고 거짓말을 하여 돈을 받은 것이 아니라 피고인과 위 피해자들이 모두         공소외 3에게 해외이주취업을 부탁하여 놓고 있는 동일한 입장에 있었으므로 위 피해자들의 편의를 위하여 위 피해자들이         공소외 3에게 지급하기로 한 돈중 2,000,000원씩을 피고인에 보관시킨후 일의 진척에 따라 피고인이 피해자들을 대신하여 위 돈을         공소외 3에게 지급하기로 하였던 것임에도 불구하고 원심이 피고인에 대한 사기의 공소사실을 유죄로 인정하였음은 사실을 오인하여 판결에 영향을 미친 위법을 범하였다는 것이며, 검사의 항소이유의 요지는 피고인은 해외취업이민을 미끼로 금 4,000,000원을 사취한 죄질이 나쁜 자로서 피해변상도 하지 않는등 개전의 정이 없는 점증을 고려하면 피고인에 대한 원심의 형량은 너무 가벼워서 부당하다는 것이다.        그러므로 먼저 피고인의 기판력위배의 항소이유에 관하여 살피건대, 이 사건 사기의 공소사실은, \"피고인은 일정한 직업이 없는 자인바,  1985.2.25. 14:00경, 군산시         (상세번지 생략)에 있는         (명칭 생략)합동법률사무소에서의 피해자         공소외 1,         2를 해외취업시켜 줄 의사나 능력이 없으면서 피해자들에게 '나는 삼양이주공사직원인데 당신들이 처와 이혼을 하면 위장결혼을 시켜 미국에 취업케 해주겠다'고 속이고 이에 속은 피해자들로부터 즉석에서 취업알선계약금 명목으로 각 금 2,000,000원을 교부받아 이를 각 편취한 것이다\"라고 함에 있고 피고인의 원심 및 당심법정에서의 진술, 원심 및 당원의 각 기록송부촉탁에 의하여 송부된 전주지방법원 군산지원 86고약        (번호 생략)호 피고인등에 대한 해외이주법위반등 피고사건기록중 표지(공판기록 74면), 약식공소장(공판기록 134면 이하), 우편송달보고서의 각 기재, 이 사건 기록(공판기록 138면 이하)에 편철된 약식명령등본의 기재 등에 의하면 피고인은 위 약식피고사건에서\"         피고인은 외무부장관의 허가를 받지 아니하고 1984.11. 일자미상경 위 삼양이주공사 군산지사 사무실에서         공소외 2,         1에게 해외이주를 시켜주겠다고 하여         공소외 2로부터 현금 1,500,000,         공소외 1로부터 현금 2,000,000원을 받아 해외이주 희망자를 모집 알선하는등 해외이주알선업을 한 것이다\"라는 공소사실이 그대로 유죄로 인정되어 벌금 1,000,000원의 형을 선고받고 동 판결은 1986.5.1.경 확정된 사실을 인정할 수 있는 바, 이 사건 사기의 공소사실과 위 확정판결이 있는 피고인에 대한 해외이주법 위반의 공소사실을 비교하여 보면 피고인에게 돈을 준 사람이 동일하고 그 명목은 유사하나 돈을 준 일시, 장소, 금액에 있어서는 약간의 차이가 있다.        그러나 피고인의 원심 및 당심법정에서의 각 진술, 원심증인         공소외 1,         2,         3의 원심법정에서의 각 진술, 검사 및 사법경찰관사무취급 작성의         공소외 1,         2,         3에 대한 각 진술조서의 각 진술기재에 의하면 피고인은         공소외 1,         2에게         공소외 3을 최초로 소개시켜 주기는 하였으나         공소외 3이 1984.12.경         공소외 1,         2로부터 해외이주 및 취업알선비용 명목으로 금 1,500,000원씩을 받는 데에는 전혀 관여한 바 없고 위 돈은         공소외 3 단독으로 받은 것이며, 피고인이         공소외 1,         2로부터 해외이주 및 취업알선과 관련하여 돈을 받은 것은 1985.2.25.         (명칭 생략)합동법률사무소에서 금 2,000,000원씩을 받은 것 한차례 뿐인 사실을 각 인정할 수 있다.        한편 위 약식사건기록을 전부 살펴보면, 피고인의 해외이주법위반 피의사실에 대한 수사개시의 단서가 된         공소외 3 작성의 고소장(공판기록 87면 이하)에는 피고인이         공소외 1,         2로부터 돈을 받은 일시는 '1986.3.4.'로, 장소는 '삼양이주공사 군산지사 사무실'로, 금액은 '각 금 2,000,000원'으로 각 기재되어 있고, 이것에 기초하여 작성된 의견서에도 그 일시, 장소, 금액이 위 고소장의 그것과 같이 기재되어 있으며, 위 약식사건에 있어서 피고인에 대한 유일한 피의자신문조서인 검사작성의 피의자신문조서의 진술기재에 의하더라도 검사가 먼저 피고인이게         공소외 1,         2로부터 받은 돈의 액수가 2,000,0000원씩이냐고 묻고 피고인이 이를 인정하는 진술을 하고 있을 뿐         공소외 3이 금 1,500,000원씩을 받은 사실에 대한 피고인의 관련여부에 관하여는 아무런 추궁을 하지 않고 있으며, 위 의견서 제3의 (2) 가항 끝부분에 연필로 '해외이주법위반(벌금 100만 원)'이라고 기재된 흔적이 있는 점등에 비추어 보면, 위 약식사건의 피고인에 대한 해외이주법위반의 공소는 피고인이         공소외 1,         2로부터 해외이주 및 취업알선비용 명목으로 금 2,000,000원씩을 교부받은 사실에 대한 것임에 분명하고 위 약식사건 공소장의 일시와 금액은 착오로 잘못기재된 것임을 알 수 있으며, 위 약식사건의 일시, 장소 및 금액이 이 사건 사기의 공소사실의 그것과 약간의 차이가 있는 것은 위와 같은 착오와         공소외 3 작성의 고소장의 기재때문이라고 보아야 할 것이다.        그렇다면, 위 확정판결이 있는 피고인에 대한 해외이주법위반의 사실과 이 사건 사기의 공소사실은 결국 사회적 사실관계가 동일하다고 보아야 할 것이므로(        대법원 1983.9.27. 선고 83도1847 판결 참조) 위 확정판결의 기판력은 이 사건 사기의 공소사실에도 미치게 되어 이 부분 공소사실은 면소의 판결을 선고하여야 함에도 불구하고 원심이 이에 이르지 아니하고 위 공소사실을 유죄로 인정하여 징역 10월을 선고한 것은 사실을 오인하였거나 기판력의 법리를 오해하여 판결에 영향을 미친 위법을 범하였으므로 원심판결중 유죄부분은 파기를 면할 수 없다 할 것이다.        따라서 피고인의 기판력위배의 항소이유는 이유있으므로 피고인의 나머지 항소이유와 검사의 항소이유에 대하여는 판단할 필요도 없이         형사소송법 제364조 제6항에 의하여 원심판결중 유죄부분을 파기하고, 다시 다음과 같이 판결한다.        이 사건 공소사실중 사기의 점의 요지는 앞서 본 바와 같으므로 살피건대, 위 파기사유에서 본 바와 같은 이유로 위 공소사실은 이미 확정판결이 있는 때에 해당하므로         형사소송법 제326조 제1호에 의하여 면소를 선고한다.        2. 검사는 원심판결 전부에 대하여 불복항소하고서도 원심판결중 면소부분에 대하여는 적법한 항소이유서 제출기간내에 항소이유서를 제출하지 아니하고 항소장에도 이 부분에 대한 항소이유의 기재가 없을 뿐 아니라 원심판결을 살펴보아도 이 부분에 대한 아무런 직권조사 사유를 발견할 수 없으므로         형사소송법 제361조의 4에 의하여 결정으로 검사의 면소부분에 대한 항소를 기각하여야 할 것이나 원심판결중 유죄부분에 대하여 검사와 피고인이 항소를 하였으므로 그에 대한 이 판결에서 같이 판단한다.        이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     맹천호          판사     이장석          판사     장병우",
        "청구취지": "",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/86%EB%85%B81203"
    }
]