[
    {
        "title": "대법원 1984. 7. 10. 선고 84므27,84므28 판결 [이혼등ㆍ이혼] [공1984.9.15.(736),1436]",
        "판시사항": "판시사항\n 3회의 가출사실을 용서받고도 다시 가재도구 일체를 챙겨 가출한 경우와 재판상 이혼사유",
        "판결요지": "판결요지\n 청구인이 정신박약자인 장남의 감호양육을 소홀히 하고 춤바람이 나서 각지로 돌아다니 면서 1980.8경까지 세차례 10일 내지 1개월간 가출한 점에 대하여 피청구인의 용서를 받고도 1982.2.5 경 또 다시 가재도구 일체를 챙겨서 무단가출하여 행방을 감추었다가 동년 5.13 피청구인에 대하여 이혼청구를 한 사정은 악의의 유기 및 혼인을 계속하기 어려운 중대한 사유에 해당한다.",
        "참조조문": "참조조문\n민법 제840조 제2호,         제840조 제6호청구인, 피상고인, 반심판청구인          청구인         피청구인, 상고인, 반심판청구인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        광주고등법원 1984.2.21. 선고 83르20,21 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 광주고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결은 그 이유에서 청구인과 피청구인 사이에 태어난 2남 1녀중 장남인         소외인이 선천성 뇌성마비의 정신박약아로서 항시 보호감호를 받아야 할 처지인데 청구인이 그 감호 및 자녀들에 대한 양육과 가사를 좀 소홀히 하고 위 주장과 같이 4차례에 걸쳐 가출한 적이 있으며 또한 춤을 배운적이 있는 사실등은 인정되는 바이나 그 사실들만 가지고서는 청구인이 피청구인을 악의로 유기한 경우에 해당한다거나 혼인을 계속하기 어려운 중대한 사유에 해당한다고 단정하기 어렵다고 판시하고 나아가 청구인과 피청구인은 1963.11.30 결혼하여 위 인정과 같이 혼인신고를 마치고 슬하에 정신박약자인 장남을 비롯하여 2남1녀를 두고 있는 사실 피청구인은 18년동안 농협직원으로 근속하여 온 비교적 착실한 사람이지만 그 성격이 대범하지 못하고 약간의 의처증까지 있는 반면에 청구인은 넉넉치 못한 살림살이에 불만을 품고 신앙촌에서 물건을 사다가 파는 장사를 하기도 하면서 자녀들에 대한 양육과 가사를 좀 소홀히 하여 청구인과 피청구인 사이에 갈등과 대립이 생기어 부부싸움을 자주하게 되고 피청구인이 청구인을 이따금 구타하고 청구인은 그와 같이 구타당하고 나서 분에 못이겨 앞서 인정한 바와 같이 가출을 하게 되고 그 사이에 춤도 배우게 된 사실 그리고 1980.8월경에는 피청구인이 그때까지의 청구인의 잘못을 모두 용서하고 원만한 부부생활로 돌아온 적이 있으나 그후 다시 청구인이 1982.2.5 무단가출함으로써 이 사건 청구에까지 이른 사실을 인정할 수 있는바 위에서 인정한 청구인과 피청구인인 사이의 혼인기간과 가족관계 및 불화의 정도등 기타 변론에 나타난 여러가지 사정을 참작하여 보면 청구인이 피청구인에게 그 잘못을 빌고 귀가하고 피청구인이 청구인을 한번 더 용서하여 준다면 두사람이 이성과 애정을 되찾아 다시 원만한 혼인생활로 되돌아 갈 수도 있을 것으로 인정된다 하여 피청구인의 이혼청구(반심판청구)를 배척하였다.        2. 기록을 검토하건대,         청구인이 정신박약자인 장남의 감호양육을 소홀히 하고 춤바람이 나서 각지로 돌아다니면서 1980.8.경까지 세차례나 10일 내지 1개월간 가출한 점은 피청구인이 용서를 한바이므로 그로부터 2년이 경과된 뒤인 1982.9.18 이혼소를 제기한 이 사건 반심판청구는           민법 제842조에 의하여 허용될 수 없다고 할 것이다.        그러나 기록에 의하면, 그후 청구인은 1982.2.5경 또다시 가재도구 일체를 챙겨가지고 무단가출을 하여 행방을 감추고서는 같은 해 5.13 이혼청구(본심판청구...기각으로 확정)를 한 점을 수긍할 수 있으므로 이 사실은 악의의 유기및 혼인을 계속하기 어려운 중대한 사유에 해당된다 할 것이니 이 점에 관한 위원판시는 이혼사유에 관한 법리오해가 있다고 아니할 수 없다.        그리고 원판시는 청구인이 피청구인에게 그 잘못을 빌고 귀가하고 피청구인이 한번 더 용서하여 준다면 두사람이 이성과 애정을 되찾아 다시 원만한 혼인생활로 되돌아 갈 수도 있을 것으로 인정된다고 하였으나 기록을 아무리 뒤져봐도 그런 점을 인정 할 만한 자료를 찾아볼 수 없으니 이 점은 증거없이 사실을 단정한 조치라고 아니할 수 없다.  그렇다면 위와 같은 채증법칙 위배 및 법리오해의 점을 들고 있는 상고소론은 이유있어 원심판결은 유지될 수 없으므로 원심판결을 파기환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     전상석          대법관     이일규          대법관     이성렬          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%8027"
    },
    {
        "title": "대법원 1984. 12. 11. 선고 84므90 판결 [이혼] [공1985.2.1.(745),166]",
        "판시사항": "판시사항\n 유책당사자의 이혼청구의 당부(소극)    ",
        "판결요지": "판결요지\n 청구인과 피청구인의 혼인관계가 더 계속할 수 없는 극한적인 파탄상태에 이르러 그들 사이에 부부라는 실질적 신분관계는 없고 법이 형식적인 부부 관계를 묶어 두는 것에 지나지 않는 면이 있다 하더라도 이러한 상황에 이른 것이 모두 청구인의 귀책사유로 인한 것이고 더우기 피청구인이 청구인과의 부부라는 신분관계의 지속을 원하고 있다면 피청구인의 의사를 무시하고 파탄의 책임이 있는 청구인의 이혼청구는 받아들일 수 없다.    ",
        "참조조문": "참조조문\n민법 제840조  청구인, 상고인          청구인  소송대리인 변호사 조영황 외 1인     피청구인, 피상고인           피청구인     ",
        "참조판례": "",
        "원심판결": "원심판결\n서울고등법원 1984.7.16 선고 84르17 판결",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.    ",
        "이유": "이    유\n  청구인 소송대리인의 상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 원심 및 원심이 인용한 제1심 판결의 거시증거에 의하여 제1심판시사실을 인정한 다음 그렇다면 청구인과 피청구인의 혼인은 더 계속할 수 없는 극한적인 파탄상태에 이른 것으로서 그들이 부부라는 실질적 신분관계는 없고 법이 형식적인 부부관계를 묶어두는 것에 지나지 않는 면도 있으나 이러한 상황에 이르는 것이 처음부터 끝까지 청구인이 피청구인과 헤어지겠다는 일념에서 10여년 가까운 세월에 걸쳐 제기한 수회의 이혼소송과 청구인에 대한 유기와 학대 그리고 다른 여인과의 동거 등에 그 원인이 있고 피청구인이 청구인과의 부부라는 신분관계의 지속을 원하고 있는 마당에 피청구인의 의사를 무시하고 파탄의 책임이 있는 청구인의 이혼청구를 받아들일 수 없다고 판단하여 청구인의 청구를 기각한 제1심 판결을 유지하였는바 기록에 의하여 살피건대, 원심의 그와 같은 조치에 수긍이 가고 거기에 소론과 같은 채증법칙위배로 인한 사실오인이나 심리미진 그리고 이유불비 내지 이유모순과 유책배우자에 관한 법리오해의 위법이 있음을 찾아 볼 수 없으므로 논지 모두 이유없다.  그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     신정철          대법관     정태균          대법관     이정우          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%8090"
    },
    {
        "title": "대법원 1984. 9. 25. 선고 84므53 판결 [이혼] [공1984.11.15.(740),1724]",
        "판시사항": "판시사항\n민사소송법 제422조 제1항 제11호의 재심사유에 해당한다고 한 사례        ",
        "판결요지": "판결요지\n 이혼심판 청구당시 피청구인이 친정집에 거주하고 있음을 알면서 피청구인이 거주한 바 없는 주소를 피청구인의 최후 주소로 표시하여 송달불능이 되자 소재불명인 것처럼 허위기재하여 공시송달의 방법에 의하여 심판절차가 진행되고 그 판결이 확정되었다면 이는           민사소송법 제422조 제1항 제11호의 재심사유에 해당한다.        ",
        "참조조문": "참조조문\n민사소송법 제422조      ",
        "참조판례": "참조판례\n대법원 1980.7.8. 선고 79다1528 판결청구인(재심피청구인), 상고인          청구인  소송대리인 변호사 최상택         피청구인(재심청구인), 피상고인          피청구인         ",
        "원심판결": "원심판결\n        대구고등법원 1984.5.1. 선고 83르143 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인(재심피청구인)의 부담으로 한다.",
        "이유": "이    유\n  1. 청구인(재심피청구인, 이하 청구인이라 한다) 소송대리인의 상고이유 제1점을 본다.  원심이 채용한 을 제1호증 기재와 재심대상 판결의 소송기록에 의하면, 청구인은 피청구인(재심청구인, 이하 피청구인이라 한다)과 같이 경산읍 삼복동         에서 동거하다가 1981.1.27 경산군 진량면         에 전입한 것으로 주민등록이 되어 있고 1981.7.6자로 피청구인의 주민등록이 직권말소가 되었다가 1982.3.16에 재등록된 사실과, 청구인은 위와 같이 피청구인의 주민등록이 직권말소된 기간중인 1981.11.5 피청구인을 상대로 피청구인의 최후 주소를 위         진량면(이하생략)으로 표시하여 이혼심판청구의 소를 제기하고 위 주소지에서 피청구인에 대한 소송서류가 송달불능이 되자 피청구인은 가출하여 소재불명이라는 이유로 공시송달 신청을 하여 공시송달 명령을 받아 그후 공시송달의 방법으로 심판절차가 진행되어 재심대상판결을 받은 사실이 인정되고, 한편 원심채용증거 특히 청구인의 어머니인 1심증인         청구외인의 증언(재심기록 71정)에 의하면, 피청구인은 1980.10.5경 당시 주소인 경산읍 삼복동        (이하생략)을 떠나 친정집인 경산군 압량면        (이하생략)에 와있었는데 청구인은 위 이혼심판청구 당시 피청구인 이 친정에 거주중임을 알고 있었던 사실이 인정된다.      결국 청구인은 위 이혼심판 청구당시 피청구인이 친정집에 거주하고 있음을 알면서도 피청구인이 거주한 바 없는 주소를 피청구인의 최후 주소로 표시함으로써 소재불명인 것처럼 허위기재하여 제소를 한 것이라고 할 수 밖에 없으니, 원심이 이 사건 재심대상 판결은           민사소송법 제422조 제1항 제11호에 규정된 재심사유가 있는 때에 해당한다고 판단한 조치는 정당하고,         소론과 같은 재심사유에 대한 법리오해나 심리미진 또는 채증법칙 위반의 잘못이 없다.        소론적시 각 판례는 이 사건에 적합한 선례가 될 수 없는 것들이며 특히 허무한 주소로 제소하여 선고된 판결은 확정된 것으로 볼 수 없다는 취지의 소론 판례는 판결이 허위의 주소로 직접 송달된 사안으로서 송달의 효력이 생기지 않은 경우이므로, 이 사건과 같이 공시송달의 방법으로 송달됨으로써 일단 송달의 효력이 생긴 경우에 적합한 것이 아니다.  또 청구인이 재심대상 판결에 의하여 1982.6.23자로 이혼신고를 하고 이에 따라 호적부상 피청구인이 제적되었다고 하여도 이것만으로 위 신고일자 무렵에 피청구인이 이혼심판이 있은 사실을 알았다고 볼 수 없으니 위 신고일자 무렵을 기준으로 이 사건 재심의 소의 재심제기기간경과 여부를 판단할 수는 없다고 할 것이다. 결국 논지는 모두 이유없다.  2. 상고이유 제 2 점을 본다.  원심판결 이유에 의하면, 원심은 청구인의 주장 즉 (1) 피청구인은 가끔 찾아오는 시어머니를 싫어하고 접대를 하지 않을 뿐 아니라 욕설을 하며 대들고 이를 타이르는 청구인의 얼굴을 할퀴는 등 부부싸움을 벌려 불화가 그칠 날이 없었고, (2) 1980.10.경 당시 2세된 아들을 남겨둔 채 짐을 챙겨 친정으로 가버리고 그후 청구인의 종용에도 불구하고 끝내 재결합을 거부하였으며, (3) 청구인은 이 사건 재심대상 판결이 확정된 후인 1982.9.16 다른 여인과 혼인하고 그 사이에 아들까지 출산하였으므로 피청구인과의 혼인관계는 더 이상 회복할 수 없을 정도로 파탄 되었으므로, 위와 같은 각 사유는         민법 제840조 제2,         제3 및         제 6 호의 재판상 이혼사유에 해당한다는 주장에 대하여, 위 (1), (2) 사실은 인정할만한 증거가 없고 (3)사실은 인정되나 그 혼인파탄의 책임은 전적으로 또는 주로 청구인에게 있는 것으로서 이러한 유책배우자의 이혼심판청구는 허용될 수 없는 것이라고 판단하고 있다.        원심이 취사한 증거내용을 기록에 의하여 살펴보면, 원심의 위와 같은 사실판단에 수긍이 가고, 청구인이 현재 다른 여인과 혼인함으로써 피청구인과의 혼인이 파탄상태에 이르렀다고 하여도 그 파탄에 이르게 된 주된책임은 청구인이 피청구인을 구타하여 가출하게 한후 피청구인을 소재불명으로 표시하여 피청구인 모르게 이혼심판을 받아낸 청구인에게 있다고 본 원심판단도 정당하며, 여기에 논지가 주장하는 것과 같은 채증법칙위반과 이혼사유에 관한 법리오해 또는 심리미진의 위법이 있다고 할 수 없으니 논지는 이유없다.  3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이성렬          대법관     이일규          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%8053"
    },
    {
        "title": "대법원 1984. 8. 21. 선고 84므49 판결 [이혼] [공1984.10.15.(738),1555]",
        "판시사항": "판시사항\n 시부에 대해 부당한 대우를 하였거나 기타 혼인을 계속하기 어려운 중대한 사유로 볼 수 없다고 본 예(정신분열증과 관련)",
        "판결요지": "판결요지\n 시부에 대해 부당한 대우를 하였거나 기타 혼인을 계속하기 어려운 중대한 사유로 볼 수 없다고 본 예(정신분열증과 관련)",
        "참조조문": "참조조문\n민법 제840조      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1984.4.16. 선고 83르267 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결에 의하면, 원심은 피청구인이 청구인의 주장과 같이 1982.8.20 부엌에서 칼을 들고 시아버지가 거처하는 방문에 들이대며 더러운 물을 끼얹는등 불손한 행동을 하였으며 1983.4.23에는 쇠젓가락으로 시아버지의 얼굴을 찔러 흉터를 내었고 1982.12.20에는 손톱으로 청구인의 얼굴을 할퀸 사실은 인정된다고 한 후 한편 거시증거들에 의하면 피청구인은 원래 성격이 온순하고 신체가 건강하였는데 결혼 후 말을 잘 못하고 귀머거리인데다 고집이 세고 눈만 뜨면 피청구인에게 소리를 지르고 행패를 부리는 시아버지를 잘 모시고 농사일을 도우고 살아오는 동안에 몸이 허약해지고, 신경이 예민하여 있던 중 첫 아이를 낳고 둘째아이를 임신한 1982. 봄부터 정신분열의 증세를 나타내게 되어 본의 아니게 앞서 본 바와 같이 시아버지에게 부당한 대우를 하고 청구인을 폭행한 사실, 청구인을 비롯한 가족들은 피청구인을 치료하지는 아니하고 피청구인의 이상한 행동만 탓하여 구박하고 친정으로 쫓아낸 사실 피청구인은 현재 친정에서 꾸준히 치료하여 그 상태가 거의 정상인에 가까운 정도에 이른 사실을 각 인정하고, 위와 같은 사정 아래서 피청구인의 시아버지나 청구인에 대한 앞서 본 폭행 등의 행위를 두고, 곧바로 이혼하여야 할 정도로 피청구인이 시아버지를 부당하게 대우하였다거나 기타 청구인과 사이에 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다고는 할 수 없다고 판단하고 있는바 기록에 비추어 살펴보아도 원심의 위 인정판단은 정당하고, 거기에 소론의 위법이 있다고는 할 수 없다.  그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형기          대법관     정태균          대법관     이정우          대법관     신정철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%8049"
    },
    {
        "title": "대법원 1984. 7. 10. 선고 84므7 판결 [이혼] [공1984.9.15.(736),1436]",
        "판시사항": "판시사항\n 유책배우자의 이혼청구 가부(소극)",
        "판결요지": "판결요지\n 혼인법상 유책배우자는 이혼심판을 청구할 수 없는 것이므로, 청구인의 간통이 본의 아닌 일시적 실수에 의한 것이라 하더라도 혼인관계의 파탄 또는 불화가 그 간통사실에 연유하는 것이라면 청구인이 유책배우자가 되는 것이고 따라서 청구인은 이혼심판을 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제840조      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1983.2.19. 선고 83르158 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  일건기록에 의하여 원심이 사실인정의 자료로 한 증거를 모아보면 청구인은 1980.12.경 집을 나와 1981.2.경부터 1981.9.경까지         소외인과 동거하면서 간통하였고 피청구인은 청구인의 이와 같은 축첩생활로 야기될 재산손실을 막기 위하여 청구인이 이혼청구 원인으로 내세우고 있는 피청구인 주소지에 있는 피청구인 등이 주거로 하고 있는 연립주택 1동의 건물대장상의 명의를 피청구인 앞으로 등재한 사실 등이 인정되는 바, 그렇다면         혼인법상 유책배우자인 청구인은 이혼심판을 청구할 수 없는 터이므로 이와 같은 취지에서 청구인의 이 사건 청구를 기각한 제1심판결을 유지한 원심조치는 정당하고 이에 소론과 같은 사실오인 등의 위법이 있다고 할 수 없다.        논지는         청구인의 간통사실은 본의 아닌 일시적 실수에 의한 것이라고 하나 설사 청구인의 간통이 소론과 같은 본의 아닌 실수라고 하더라도 혼인관계의 파탄 또는 불화가 그 간통사실에 연유하는 것이라면 청구인이 유책배우자임에는 다를바가 없으므로 상고논지는 그 이유가 없음이 명백하다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여 법관의 일치한 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이일규          대법관     이성렬          대법관     전상석          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%807"
    },
    {
        "title": "대법원 1984. 4. 24. 선고 82므14 판결 [이혼] [공1984.6.15.(730),885]",
        "판시사항": "판시사항\n 기일불소환과 책문권의 상실",
        "판결요지": "판결요지\n 당사자가 변론기일 소환장의 송달을 받은 바 없다 하더라도 변론기일에 임의출석하여 변론을 하면서 그 변론기일의 불소환을 책문하지 아니하면 책문권의 상실로 그 하자는 치유된다.",
        "참조조문": "참조조문\n민사소송법 제140조,          제154조      ",
        "참조판례": "참조판례\n        대법원 1948.1.6. 선고 4280민신4 판결,         1957.3.23. 선고 4290민상81 판결청 구 인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1982.2.22. 선고 79르50 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인의 상고이유를 판단한다.당사자가 변론기일 소환장의 송달을 받은 바 없다 하더라도 변론기일에 임의출석하여 변론을 하면서 그 변론기일의 불소환을 책문하지 아니하면 책문권의 상실로 그 하자는 치유된다 할 것인바, 이 사건 기록에 의하면 1979.11.19.10:00의 원심변론기일에 당사자 쌍방 불출석되었으며 그후 재판장이 다시 정한 1979.12.3.10:00의 변론기일에 소환장의 송달을 받은바 없이 피청구인의 소송대리인이 임의출석하여 다시 정한 위 변론기일의 불소환을 책문하지 아니하였으며 그날 법정에서 재판장이 차회기일로 지정 고지한 1979.12.17.10:00의 변론기일에 피청구인 및 그 소송대리인이 출석하지 아니하고 청구인의 소송대리인이 출석하였으나 변론을 하지 아니하였음이 기록상 분명한 이 사건에 있어서 원심이 같은 취지에서 이 사건 소송은 1979.12.17 피청구인의 항소가 취하된 것으로 간주되어 종료되었다고 선언한 조치는 정당하고 거기에 소론과 같은 기일소환의 방식에 관한 법리를 오해한 위법이 있다고 할 수 없으므로 논지는 이유없다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이정우          대법관     김중서          대법관     강우영          대법관     신정철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/82%EB%AF%8014"
    },
    {
        "title": "대법원 1984. 7. 10. 선고 84므25,26 판결 [이혼등] [공1984.9.1.(735),1350]",
        "판시사항": "판시사항\n 소송대리인이 있는 확정판결에 대한 재심의 소의 제기기간 기산일",
        "판결요지": "판결요지\n 소송대리인이 있는 소송사건에 있어서 소송대리인이 그 판결에 대한 재심사유가 있음을 안 때에는 그 안 날로부터 재심제기기간을 기산하여야 할 것이다.",
        "참조조문": "참조조문\n민사소송법 제426조      청구인겸, 반심피청구인(재심피청구인), 피상고인          청구인 겸 반심피청구인         피청구인겸, 반심청구인(재심청구인), 상고인          피청구인 겸 반심청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1984.2.21. 선고 83으1,2 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인 겸 반심청구인(재심청구인)의 부담으로 한다.",
        "이유": "이    유\n  피청구인 겸 반심청구인(재심청구인)의 상고이유를 본다.소송대리인이 있는 소송사건에 있어서 소송대리인이 그 판결에 대한 재심사유가 있음을 안 때에는 그 안 날로부터 재심제기기간을 기산하여야 할 것인바, 원심이 적법하게 확정한 사실에 의하면, 청구인으로부터 1982.8. 경 재심소송제기를 위임받은 변호사 노익래는 그 즈음 재심대상 판결에 청구인 주장과 같은 재심사유가 있음을 알았다는 것이고, 이 사건 재심의 소가 제기된 날은 1983.2.17임이 기록상 명백하므로, 결국 이 사건 재심의 소는 재심제기기간 경과후에 제기된 것임이 역수상 명백하여 부적법하다고 볼 수밖에 없다.        같은 취지에서 이 사건 재심의 소를 각하한 원심판결은 정당하고, 소론과같은 심리미진이나 법리오해의 위법이 없으니 논지는 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이성렬          대법관     이일규          대법관     전상석          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%8025"
    },
    {
        "title": "대법원 1984. 6. 26. 선고 83므46 판결 [이혼등] [공1984.9.1.(735),1349]",
        "판시사항": "판시사항\n 처가 시어머니 간호시 용변냄새 때문에 담배를 피운 사실 등과 혼인을 계속하기 어려운 중대한 사유",
        "판결요지": "판결요지\n 시어머니가 중풍으로 누워있을 때 처가 3년간이나 그 용변을 받아내면서 간호하느라고 그 용변냄새 때문에 가끔 담배를 피운 일이 있고 남편의 여자관계 때문에 다툰 일이 있다는 사정 등은 혼인을 계속하기 어려운 중대한 사유라고 보기 어렵다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1983.11.7. 선고 83르148 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인의 상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 그 채택한 증거에 의하여 피청구인이 어려운 살림을 하면서 청구인에게 만족스러운 대우를 하지 못하였고 1980.경에 가끔 담배를 피운 사실이 인정되나, 피청구인이 혼인생활을 계속할 수 없을 정도로 청구인과 시부모를 부당하게 대우하였다거나 가정을 돌보지 아니하였다고 인정하기는 어렵고 오히려         시어머니가 중풍으로 누워 있을 때 3년간이나 그 용변을 받아내면서 간호하느라고 그 용변냄새 때문에 담배를 피운 일이 있고 청구인의 여자관계 때문에 다툰 일이 있을 뿐이어서 혼인을 계속하기 어려운 중대한 사유가 있다고 보기 어려워 청구인의 이 사건 이혼심판청구와 그 이혼사유를 전제로 한 위자료청구는 모두 이유없어 이를 기각할 것이라고 같은 취지로 판단한 제1심 심판을 그대로 유지하고 있는바, 기록과 대조하여 살펴보니 원심이 사실인정과 판단은 정당하여 수긍이 가고 거기에 심리미진이나 채증법칙 위배로 인한 사실오인의 위법이 없다. 논지는 이유없다.        따라서 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     김중서          대법관     강우영          대법관     이정우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%AF%8046"
    },
    {
        "title": "대법원 1984. 3. 13. 선고 82므40 판결 [이혼및위자료] [집32(2)특,130;공1984.5.1.(727),598]",
        "판시사항": "판시사항\n 소취하에 대한 소송대리인의 동의권",
        "판결요지": "판결요지\n 소취하에 대한 소송대리인의 동의는           민사소송법 제82조 제2항 소정의 특별수권사항이 아닐 뿐 아니라, 소송대리인에 대하여 특별수권사항인 소취하를 할 수 있는 대리권을 부여한 경우에도 상대방의 소취하에 대한 동의권도 포함되어 있다고 봄이 상당하므로 그같은 소송대리인이 한 소취하의 동의는 소송대리권의 범위내의 사항으로서 본인에게 그 효력이 미친다.        ",
        "참조조문": "참조조문\n민사소송법 제82조 제2항,          제239조      청구인, 피상고인          청구인          피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1982.6.28 선고 82르65 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 이 사건 제1심 제4차 심문조서의 기재와 기록에 편철되어 있는 피청구인 작성의 변호사         청구외인에 대한 소송 위임장의 기재내용을 종합하여 이 사건이 제1심 법원에 계속중이던 1981.11.17. 10:00 제4차 심문기일에서 이 사건 소송을 구술로 취하하였고 당시 피청구인의 소송대리인 변호사         청구외인이 이에 동의한 사실, 피청구인이 위 변호사를 소송대리인으로 선임할 때 재판상 및 재판외의 화해, 소의 취하, 청구의 포기 및 인낙등 특별수권사항까지 포함된 일체의 소송행위를 할 수 있는 대리권을 부여한 사실을 확정한 다음,         소취하에 대한 소송대리인의 동의는           민사소송법 제82조 제2항 소정의 특별수권사항이 아닐 뿐만 아니라 위 소송대리인의 위와 같은 소송대리권 속에는 상대방의 소취하에 대한 동의권도 포함되어 있다고 봄이 상당하다 할 것이니 피청구인의 소송대리인 변호사           청구외인이 청구인의 이 사건 소취하에 대하여한 위 동의는 그 소송대리권의 범위에 속하는 것으로서 피청구인에게도 그 효력이 미친다 할         것이므로 이 사건 소송은 1981.11.17 적법하게 소취하되어 종료되었다고 판단하였는바, 기록에 의하여 검토하여 보아도 원심의 위와 같은 사실인정과 판단은 정당하고 거기에 소론과 같은 심리미진 내지는 소송대리권의 범위에 관한 법리를 오해한 위법이 있다고 할 수 없으므로 논지는 이유없다.       그러므로 상고를 기각하기로 하고, 상고 소송비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이정우          대법관     김중서          대법관     강우영          대법관     신정철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/82%EB%AF%8040"
    },
    {
        "title": "서울가정법원 1984. 12. 4.자 84드57 제3부심판 [이혼무효청구사건] [하집1984(4),694]\n                \n                항소",
        "판시사항": "판시사항\n외국이혼판결의 우리나라에서의 유효 요건",
        "판결요지": "판결요지\n외국이혼판결이 우리나라에서 유효하려면 그 판결을 한 외국법원에 국제적인 의미에서의 재판관할권이 존재하여야 하는바, 상대방이 행방불명 기타 이에 준하는 사정이 있거나 적극적으로 응소하여 그 이익이 부당하게 침해될 우려가 없을 경우등 외에는 상대방의 주소지가 그 판결을 하는 나라에 있어야만 국제적 재판관할권이 있다고 해석되므로, 상대방의 주소지가 우리나라에 있고 위와 같은 특별한 사정이 없는데도 이혼을 명한 외국판결은 우리나라에서는 그 효력이 없다.",
        "참조조문": "참조조문\n민사소송법 제203조 제1호",
        "참조판례": "참조판례\n1975. 7. 22. 선고, 74므22 판결(요 섭외사법 제18조 641면 집 23②행57 공 520호8587 카10066)            청 구 인          청구인         피청구인          피청구인         ",
        "원심판결": "",
        "주문": "주    문\n청구인과 피청구인 사이에 1983. 11. 24. 서울 종로구청장에게 신고하여서 된 이혼은 무효임을 확인한다.심판비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n성립에 다툼이 없는 갑 제1호증의 1, 2(각 호적등본), 갑 제12호증의 1(이혼신고서), 2(서약서), 3(판결)의 각 기재를 종합하면, 청구인과 피청구인은 우리나라 국적을 가진 자들로서 1966. 7. 2. 혼인신고를 하여서 법률상 부부가 되었고 그들사이에서 1남을 낳은 사실, 피청구인은 청구인을 상대로 하여 미합중국 캘리포니아주 로스앤젤레스군 고등법원에 이혼심판을 제기하였고, 1983. 2. 7. 위 법원에서 청구인과 피청구인은 이혼한다라는 판결이 선고되자 피청구인은 1983. 11. 24. 우리나라 서울 종로구청장에게 위 판결에 따른 이혼신고를 하여 그 이혼이 호적에 기재되어진 사실을 인정할 수 있다.청구인 소송대리인이 위 외국법원의 판결에 따른 이 사건 당사자들 사이의 이혼신고는 무효라고 주장함에 대하여 피청구인 소송대리인은 위 이혼신고가 무효일리 없다고 다투므로 위 이혼신고의 유, 무효 여부에 대하여 살피건대,                 민사소송법 제203조 제1호 소정의 「외국법원의 확정판결을 법률 또는 조약으로 외국법원의 재판권을 부인하지 아니하여야 효력이 있다」는 규정은 외국의 이혼판결의 경우에도 적용되어 그 외국판결이 위 법조 소정의 요건을 결여한 때에는 우리나라에서 그 효력이 없는 것이라 할 것이며 이때 위 법조 소정의 재판권의 유무란 그 판결을 한 외국법원에 국제적인 의미에서의 재판관할권이 존재하는가의 문제라고 할 것이고, 어떤 섭외소송을 제기할 때에 그 나라에 그 소송에 관한 재판관할권이 있느냐는 의미에서 고려되는 국제재판관할권을 직접적 재판권이라 한다면 외국판결을 승인함에 있어서 그 판결을 한 외국에 재판관할권이 있느냐의 문제는 간접적 재판권의 문제라 할 것이지만 국제사법 생활의 공평주의라는 관점에서 볼 경우 위 양 재판권의 문제는 동일한 원칙에 의해서 규율된다고 해야 할 것인바, 오늘날 국제재판관할권의 문제에 관하여 국제적으로 통일된 원칙이 존재하지는 아니하므로 결국 우리나라에서는 우리나라의 법률에 의한 국제재판관할 원칙에 따라 외국법원에 국제재판권할권이 있어야 재판권이 있다고 해야 할 것인데, 현재 우리나라에 국제재판관할에 관한 법률 또는 조약은 존재하지 아니하므로 이는 국제관할분배의 일반원칙에 입각한 우리 대법원의 판례 및 조리에 의하여 판단해야 할 것인즉 우리 대법원의 판례 및 조리상 우리나라에서는 섭외인사사건에 대한 재판권을 행사함에 있어 소송절차상의 공평 및 정의관념에 비추어 상대방인 피청구인이 행방불명 기타 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하여 그 이익이 부당하게 침해될 우려가 없다고 보여져서 그들에 대한 심판의 거부가 오히려 외국인에 대한 법의 보호를 거부하는 셈이 되어 정의에 반한다고 인정되는 예외적인 경우를 제외하고는 상대방인 피청구인의 주소가 우리나라에 있는 것을 요건으로 하는(                대법원 1975. 7. 22. 선고, 74므22 판결) 피고 주소지주의를 원칙으로 삼고 있다고 할 것이다.            위와 같은 점에 비추어 이 사건에서 성립에 다툼이 없는 을 제1호증의 1(문서집행통고증명서), 2(송달증서)의 각 기재내용과 증인                 청구외 1의 증언내용에 심리의 전취지를 종합하면, 이 사건 피청구인이 원고가 되어 이 사건 청구인을 피고로 삼아 미합중국 캘리포니아주 로스앤젤레스군 고등법원에 위 이혼심판을 제기할 당시 위 심판의 원고인 피청구인은 캘리포니아주에 주소를 두고 있었지만 위 심판의 피고인 청구인은 우리나라에서 살고 있으면서 피청구인의 동생인 청구외                 2를 통해서 1982. 4. 26. 위 심판기일 소환장을 받았던 사실이 인정되고 기타 청구인에게 당시 행방불명 기타 이에 준하는 사정이 있었다거나 위 소송에 적극적으로 응소한 사실을 인정할 자료는 없으니 위 인정사실에 의하면 피청구인이 미합중국 캘리포니아주 로스앤젤레스군 고등법원에서 청구인을 상대로 하여 이건 이혼판결을 받을 당시에는 그 심판의 피고인 청구인의 주소지가 우리나라였으므로 위 법원에는 그 재판관할권이 없어서                 민사소송법 제203조 제1호의 요건이 결여되었다고 할 것이므로 위 이혼심판은 우리나라에서는 그 효력이 없다 할 것이고, 따라서 이에 터잡아 1983. 11. 24. 서울 종로구청장에게 신고하여서 된 청구인과 피청구인 사이의 이혼은 무효라고 할 것이다.            그렇다면 청구인의 이건 심판청구는 정당하여 이를 인용하고, 심판비용은 피청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     민인식          심판관     김승우          심판관     김영란",
        "재판장": "",
        "청구취지": "청구취지\n주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/84%EB%93%9C57"
    },
    {
        "title": "수원지방법원 1984. 3. 28.자 83으1 제1가사부심판 [이혼청구사건] [하집1984(1),764]\n                \n                확정",
        "판시사항": "판시사항\n민사소송법 제422조 제1항 제11호의 재심사유있음을 인정한 사례                심판요지청구인이 피청구인과 동거하던 주소지에서 피청구인 몰래 청구인 홀로 타처로 이사하여 그곳으로 청구인 및 피청구인의 주민등록을 함께 이전한 뒤 피청구인이 종전 주소지에서 그의 친정으로 옮겨살고 있는 것을 알면서 피청구인과의 이혼심판청구의 소를 제기함에 있어서 피청구인의 주소지를 허위로 된 주민등록상의 주소지로 기재하여 이에따라 소송이 진행된 결과 청구인 승소판결을 얻고 그대로 확정이 되었다면 이는                     민사소송법 제422조 제1항 제11호의 재심사유에 해당된다.                ",
        "판결요지": "",
        "참조조문": "참조조문\n민사소송법 제422조 제1항 제11호청구인(재심피청구인)손○근 피청구인(재심청구인)안○용 재심대상판결        수원지방법원(82드198 심판)      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n재심대상판결을 취소한다.청구인(재심피청구인)의 이 사건 청구를 기각한다.소송 총 비용은 청구인(재심피청구인)의 부담으로 한다.재심청구취지주문과 같다.",
        "이유": "이    유\n1. 재심대상판결의 성립 및 확정공문서이므로 진정성립이 추정되는 갑 제1호증, 을 제2호증(각 호적등본), 을 제1호증(판결)의 각 기재에 의하면 청구인과 피청구인은 1975. 11. 27. 혼인신고를 마친 부부로서 슬하에 아들하나를 두었는데, 청구인은 피청구인을 상대로                 본원 82드198 이혼심판청구의 소를 제기하여 1982. 6. 22. 본원에서 청구인과 피청구인은 이혼한다. 심판비용은 피청구인의 부담으로 한다라는 청구인 전부 승소의 판결이 선고되고 그 항소기간 도과로 위 판결은 1982. 7. 21. 그대로 확정되어, 위 확정판결에 따라 그 호적정리까지 마쳐진 사실을 인정할 수 있다.            2. 그러므로 먼저 재심사유에 관하여 판단한다.공문서이므로 진정성립이 추정되는 갑 제2호증(주민등록표등본), 을 제3호증의 4, 7, 을 제4호증의 8, 10 (각 피의자신문조서), 갑 제 4호증의 6 (증인신문조서), 을 제4호증의 7 (진술조서), 심리의 전취지에 의하여 진정성립이 인정되는 을 제3호증의 3, 을 제4호증의 5 (각 고소장)의 각 기재(다만 을 제3호증 및 을 제4호증의 각 호증의 기재중 뒤에서 배척하는 부분을 제외한다)와 증인 강순희, 같은 신정우의 각 증언에 심리의 전취지를 종합하면 청구인과 피청구인은 혼인신고하기 전인 1973. 12. 23. 결혼식을 올리고 부부생활을 하여 오다가 1975. 7. 28. 경기 안성읍 석정동 278으로 이사하여 그 주민등록을 이전한 뒤 그 곳에서 거주하고 있었는데 청구인은 1978. 4. 초순경 피청구인 모르게 위 집에서 나와서, 그 본적지로서 어머니가 살고 있는 경기 안성군 금광면 개산리 201 본가로 혼자서만 이사한 뒤, 피청구인이 청구인과 함께 청구인의 본가로 돌아가 산일도 없고 본가로 주민등록을 이전할 의사도 없었는데도 1978. 9. 5.자로 청구인 일반적으로 청구인 및 피청구인의 주민등록을 위 본가로 이전하기까지 한 사실 피청구인은 청구인이 가출한 뒤 본가로 돌아가 살고 있는 사실이나, 위와 같이 주민등록을 이전한 사실을 모른채 당초 주소지에서 그대로 살면서 청구인이 돌아오기만을 기다리고 있었으나, 청구인이 끝내 돌아오지 않자, 아들을 데리고 친정인 경기 안성군 보개면 내방리 66으로 이사하여 살면서 경남여객소송 시외버스 안내양으로 일하여 생계를 유지하고 있었는데 청구인은 피청구인이 당초 주소지에서 위 친정으로 전거한 사실 및 피청구인이 버스안내양으로 근무하고 있는 사실 등을 잘 알고 있으면서도, 피청구인 모르게 소송을 하여 피청구인과의 이혼을 관철할 목적으로 1982. 2. 25.자로 본원에 이혼심판청구의 소를 제기함에 있어서 그 심판청구서에 피청구인의 주소지를 잘못된 주민등록상의 주소지인 경기 안성군 금광면 개산리 201로 기재하고, 위 개산리 이장 및 반장의 피청구인에 관한 부재사실 증명을 첨부하여 공시송달신청을 하여 그 신청이 받아들여진 결과, 피청구인에 대하여 공시송달의 방법으로 기일이 진행되었고 끝내 앞에서 본 바와 같이 청구인 승소판결이 선고되고 그대로 확정된 사실, 피청구인은 위 이혼심판 청구의 소가 제기된 사실이나 그 심리진행상황 등을 전혀 모르고 있다가 1983. 9.초에 이르러서야 위 심판이 확정된 사실을 알게되어 같은달 9일자로 이 사건 재심청구의 소를 제기하는 한편, 같은달 26일자 및 28일자로 청구외 김명자(위 사건의 증인임)및 청구인을 위증죄 및 공정증서원본 불실기재죄등 혐의로 수원경찰서장에게 고소를 하기에 이른 사실을 인정할 수 있고 이에 어긋나는 을 제3호증의 4, 7 을 제 4호증의 6,7,8,10의 각 기재일부와 을 제3호증의 5(진술조서)의 기재 및 증인 김명자의 증언은 위 인용증거들에 비추어 이를 믿을 수 없고 인정을 달리할 만한 다른 증거는 없다.그렇다면, 이는                 가사심판법 제9조,                 인사소송법 제13조에 의하여 준용되는                 민사소송법 제422조 제1항 제11호 소정의 당사자가 상대방의 주소 또는 거소를 알고 있었음에도 불구하고 소재불명 또는 허위의 주소나 거소로 하여 소를 제기한 때의 재심사유에 해당된다 할 것이고, 피청구인이 그 재심사유를 안날로부터 30일 이내에 제기하였음이 명백한 이 사건 재심의 소는 적법하다 할 것이므로 위 재심사유에 따라 재심대상판결을 취소하고 다시 다음과 같이 심판한다.            3. 다음 청구인의 이혼심판청구에 관하여 판단한다.청구인과 피청구인이 혼인신고를 마친 법률상 부부인 사실은 앞에서 인정한 바와 같은데, 청구인은 주장하기를 청구인과 피청구인은 결혼한 뒤 3일째 되는 날부터 수없이 부부싸움을 하여 가정불화가 계속되어 왔고 특히 피청구인은 성격이 포악하여 칼을 들고 청구인에게 달려드는 등으로 청구인을 괴롭히므로 청구인은 피청구인과는 도저히 혼인생활을 계속할 수 없어, 1978. 6. 중순경에는 끝내 피청구인과 이혼하기로 협의한 뒤 그 이래 피청구인과 별거중에 있으므로 피청구인과의 이혼을 구한다는 것이므로 살피건대, 을 제3호증의 5(진술조서), 을 제3호증의 4, 7, 8, 10(각 피의자신문조서)의 각 기재 및 증인 김명자의 증언중 각 이에 부합되는 부분은 본원이 이를 믿을 수 없다하여 이미 배척한 바와 같고 그 밖에는 청구인의 주장사실을 인정할 만한 아무런 증거가 없으며, 오히려 앞에서 인정한 사실이나, 앞에서 인용한 증거들에 의하면 청구인은 운전기술자로서 1976. 12.월경 사우디아라비아에 취업하러 출국하였다가 1978. 6.경에 귀국한 뒤 아무런 근거없이 피청구인과는 성격에 맞지 않아 도저히 혼인생활을 계속할 수 없다고 하면서 피청구인 모르게 그 무렵 청구인 부부가 살고 있었던 위 석정동 278의 집에서 가출한 뒤 피청구인 및 청구인 부부사이의 소생아들을 돌보지 아니함으로써 피청구인을 악의로 유기하고 있는 사실을 인정할 수 있으므로 청구인 부부사이의 혼인생활이 파탄에 이르게 된 것은 오로지 청구인의 잘못에 있다 할 것이어서 유책배우자인 청구인의 이 사건 이혼심판청구는 어느모로 보나 이를 받아들일 수 없다.4. 결론따라서 재심대사안결에는                 민사소송법 제422조 제11호 소정의 재심사유가 있으므로 이를 취소하고, 청구인의 이 사건 청구는 이유없어 이를 기각하며 심판비용은 재심대상소송 및 재심소송을 통털어 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.            심판장     심판관     임대화          심판관     최원현          심판관     이홍철",
        "재판장": "",
        "청구취지": "청구취지\n청구인(재심피청구인, 이하 청구인으로만 부른다)과 피청구인(재심청구인, 이하 피청구인으로만 부른다)은 이혼한다.심판비용은 피청구인으로 한다라는 심판.",
        "link": "https://casenote.kr/%EC%88%98%EC%9B%90%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/83%EC%9C%BC1"
    },
    {
        "title": "서울가정법원 1984. 2. 21.자 83드4846 제3부심판 [이혼청구사건] [하집1984(1),755]\n                \n                확정",
        "판시사항": "판시사항\n미합중국 시민권을 가진 처와 소련국 시민권을 가진 부 사이의 이혼사건에 적용될 준거법심판요지미합중국 시민권을 가진 처와 소련국 시민권을 가진 부사이의 이혼사건은 섭외적 법률관계에 속하는 사건으로 이에 적용될 준거법은 소련국 법이다.",
        "판결요지": "",
        "참조조문": "참조조문\n섭외사법 제1조,                 제18조, 소련국 1968.6.27. 공포 시행된 이혼에 관한 기본원칙            청 구 인미셀○ 코멘코 피청구인아○드 코멘코 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n청구인과 피청구인은 이혼한다.심판비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n1. 공문서 부분의 진정성립이 추정되므로 문서전체의 진정성립이 추정되는 갑 제1호증(혼인증명서)의 기재내용에 중인 신,스탄리에스의 증언을 종합하면, 청구인은 미합중국 시민으로 여자이고, 피청구인은 소련국 시민으로 남자인바, 청구인과 피청구인은 1982. 7. 12. 혼인신고를 한 부부인 사실, 피청구인은 1982. 7. 28. 미합중국으로 건너 갔으며 청구인은 계속 우리나라에서 거주하고 있는 사실을 인정할 수 있다.2. 이 사건은 외국인 사이의 이혼에 관한 이른바 섭외적 사법관계에 속하는 것이므로 먼저 우리나라 법원에 재판 관할권이 있는지 여부를 보건대, 위에서 보는 바와 같이 청구권이 우리나라에 거주하고 있으므로 우리나라 법원에 그 재판 관할권이 있음이 법리상 명백하고, 다음 이에 적용될 준거법에 관하여 보건대,                 섭외사법 제18조에 따라 그 준거법은 부인 피청구인의 본국법인 소련국의 이혼에 관한 법이라고 할 것이다.            3. 위에서 열거한 각 증거에 심리의 전취지를 종합하면, 피청구인은 1982. 7. 28. 직장관계로 미합중국으로 건너간 이래 생활비를 대주기는 커녕 아무런 소식마저도 전하여 주지 아니하여 지금 그 행방마저 잘 모르고 있는 사실을 인정할 수 있다.4. 그렇다면 위 사실을 소련국 1968. 6. 27. 공포 시행된 이혼에 관한 기본원칙에 정하는 재판상 이혼사유에 해당되므로 이를 이유로 한 청구인의 이건 이혼청구는 정당하여 인용하고, 심판비용은 피청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     민인식          심판관     유정주          심판관     이원구",
        "재판장": "",
        "청구취지": "청구취지\n주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/83%EB%93%9C4846"
    },
    {
        "title": "서울가정법원 1984. 2. 10.자 83드209 제1부심판 [이혼청구사건] [하집1984(1),752]",
        "판시사항": "판시사항\n한국 국적의 여인이 남편인 필립핀공화국 국적의 남자를 상대로 하여 재판상 이혼을 구하는 경우의 준거법심판요지부의 본국법인 필립핀공화국의 민법은 이혼을 금지하고 있는 것으로 해석되며 반정도 인정되지 아니하므로 결국부의 본국법인 필립핀공화국의 법률이 준거법으로 적용되어야 할 것이나 필립핀공화국의 이혼에 관한 위 법제도는 우리의 선량한 풍속이나 사회질서에 위반하는 것이라고 할 수 밖에 없어서 본건에서는 우리의                     섭외사법 제5조에 의하여 필립핀공화국의 법률을 적용하지 아니하고 우리의 민법을 적용하기로 한다.                ",
        "판결요지": "",
        "참조조문": "참조조문\n섭외사법 제5조,                 제18조      청 구 인이○숙 피청구인엔○나스 에두알도 란드리토 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n청구인과 피청구인은 이혼한다.심판절차 비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n공문서인 갑 1, 2호증(호적등본 및 결혼증명서)의 각 기재내용, 증인 설남분의 증언 및 변론의 전취지를 종합하여 보면 청구인은 우리나라 국민이고, 피청구인은 미합중국에 주소를 둔 필립핀공화국 국적을 가진 자로서 미합중국 군대에 구성원이 되어 우리나라에서 근무하던 자인데 위 양인이 1981. 12. 28. 우리나라에서 우리법에 따른 혼인신고를 마치고 그 무렵부터 동거를 시작한 사실 및 피청구인은 그후 청구인에게 자기가 먼저 미합중국에 돌아가서 청구인을 그곳으로 데려가도록 하는 절차를 밟겠다고 약속하고 1982. 5.초순경 단신 미합중국으로 떠나간 후 지금까지 생활비를 전혀 보내지 않은 것은 물론이고 소식마저 끊은채 혼인생활을 계속할 아무런 성의도 보이지 않고 있는 사실을 인정할 수 있다.사실관계가 위와 같다면 본건 이혼에 관하여 우리나라 법원에 재판권이 있고 본원이 그 관할권을 가지고 있음은 명백하다고 할 것이어서 먼저 그 준거법에 관하여 보건대, 부의 본국법인 필립핀공화국의 민법은 이혼을 금지하고 있는 것으로 해석되며 반정도 인정되지 아니하므로 결국 부의 본국법인 필립핀공화국의 법률이 준거법으로 적용되어야 할 것이나 이를 고집한다면 청구인은 여하한 경우에도 피청구인과 이혼할 수 없다는 부당한 결론에 도달하게 되는바 우리의 법률이 협의 이혼은 물론 재판상 이혼도 비교적 넓게 인정하고 있는 취지에 비추어 볼때 필립핀공화국의 이혼에 관한 위 법제도는 우리의 선량한 풍속이나 사회질서에 위반하는 것이라고 할 수 밖에 없어서 본건에서는 우리의                 섭외사법 제5조에 의하여 필립핀공화국의 법률을 적용하지 아니하고 우리나라 민법을 적용하기로 한다.            다시 본건 이혼원인 사유를 판단하건대, 앞에서 인정한 사실에 의한 피청구인의 소위는 우리                 민법 제840조 제2호가 정한 재판상 이혼사유에 해당하는 것이므로 이를 이유로 하는 청구인의 본건 이혼 심판청구는 정당하다 하여 이를 인용하기로 하고 심판절차 비용은 피청구인의 부담으로 하여 주문과 같이 심판한다.            심판장     심판관     박보무          심판관     김의열          심판관     정연욱",
        "재판장": "",
        "청구취지": "청구취지\n주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/83%EB%93%9C209"
    },
    {
        "title": "서울가정법원 1984. 1. 31.자 83드2776 제3부심판 [이혼청구사건] [하집1984(1),750]\n                \n                확정",
        "판시사항": "판시사항\n우리나라의 국적을 가진 처와 일본국적을 가진 부 사이의 이혼사건에 적용될 준거법심판요지우리나라의 국적을 가진 처와 일본국적을 가진 부 사이의 이혼사건은 섭외적 법률관계에 속한 사건으로서 이에 적용될 준거법은                     섭외사법 제18조의 규정에 의하여 부의 본국법인 일본국 민법이다.                ",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제840조, 일본국 민법 제770조 제1항,                 섭외사법 제1조,                 제18조      청 구 인이○리 피청구인오사기마○오 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n청구인과 피청구인은 이혼한다.심판비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n공문서이므로 그 진정성립이 추정되는 갑 제1, 3호증(각 호적등본)의 각 기재내용과 증인 김귀순의 증언에 심리의 전취지를 종합하면, 청구인은 대한민국의 국민이고, 피청구인은 일본국의 국적을 가진 자로서 1977. 3. 20. 혼인식을 거행하고 1977. 6. 23. 일본국에, 1977. 7. 11. 대한민국에 각 혼인신고를 한 법률상 부부인 사실을 인정할 수 있으므로 이 사건은 우리나라의 국적을 가진 청구인이 일본 국적을 가진 피청구인을 상대로 우리나라 법원에 이혼심판청구를 제기한 이른바 섭외적 법률관계에 속한 사건이라 할 것이어서                 섭외사법 제18조에 의하여 이 사건에 적용될 준거법은 이 사건 이혼원인 사실이 발생한 당시의 부인 피청구인의 본국법인 일본국 민법이라 할 것이다.            그러므로 나아가 이 사건 이혼원인 사유의 유무에 관하여 보건대, 앞서든 증거들에 심리를 전취지를 종합하면, 피청구인은 혼인후 일본국에 내왕하면서 청구인과의 혼인생활을 하다가 1979. 4. 30. 청구인에게 곧 일본국으로 데려가겠다고 하면서 혼자 일본국으로 출국하여서는 그 뒤로 일체의 연락을 단절하고 일본국에서의 주소마저 이전하여 알 수 없게 하고서 청구인을 버려두고 있는 사실을 인정할 수 있다.그렇다면 위인정사실은 일본국 민법 제770조 제1항 제2호가 정하는 재판상 이혼사유에 해당하므로 이를 이유로 한 청구인의 이 사건 심판청구는 정당하여 이를 인용하고, 심판비용은 피청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     민인식          심판관     유정주          심판관     이원구",
        "재판장": "",
        "청구취지": "청구취지\n주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/83%EB%93%9C2776"
    },
    {
        "title": "대법원 1984. 3. 27. 선고 84므9 판결 [혼인취소] [집32(2)특,227;공1984.5.15.(728),705]",
        "판시사항": "판시사항\n 협의이혼이 취소된 경우 취소전에 맺어진 새로운 혼인이 중혼에 해당하는지 여부",
        "판결요지": "판결요지\n 청구인과 피청구인(갑)이 협의이혼한 것이 피청구인(갑)의 기망에 인한 것이었음을 이유로 청구인이 제기한 협의이혼취소심판이 청구인 승소로 확정되었다면 청구인과 피청구인 (갑)은 당초부터 이혼하지 않은 상태로 되돌아 갔다 할 것이니 위 취소심판 계속중 피청구인 (갑), (을)사이에 이루어진 혼인은 중혼의 금지규정에 위반한 것으로 혼인의 취소사유에 해당한다.",
        "참조조문": "참조조문\n민법 제810조,          제816조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인 외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1983.12.29. 선고 83르94 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인들의 부담으로 한다.",
        "이유": "이    유\n  피청구인들의 상고이유를 본다.  원심이 적법히 확정한 바에 의하면,         청구인과 피청구인           1은 1971.8.5 혼인하였다가 1980.8.12 협의이혼하였는데 그 협의이혼이 피청구인           1의 그 판시와 같은 기망에 인한 것이었음을 이유로 청구인이 부산지방법원에 이혼취소 심판청구를 하여 1982.4.8 청구인 승소의 심판을 받고 대구고등법원과 대법원을 거쳐 1982.12.14 확정되었는데 같은 피청구인 1은 위 사건이 대구고등법원에 계속중 다시 피청구인           2와 혼인하였다는 것이다        .      그렇다면 청구인이 제기한 그 협의이혼취소심판이 확정됨으로써 청구인과 피청구인           1은 당초부터 이혼하지 않은 상태로 되돌아 갔다 할 것이고 따라서 피청구인들 사이에 이루어진 혼인은 중혼의 금지규정에 위반한 것이 되어 혼인의 취소사유에 해당된다 할 것이다        . 같은 취지의 원심판결은 정당하고, 거기에 어떤 위법사유가 있다 할 수 없다.        결국 논지는 모두 이유없으므로 상고를 기각하고 상고비용은 패소자들의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오성환          대법관     정태균          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%809"
    },
    {
        "title": "대법원 1984. 2. 28. 선고 82므67 판결 [혼인무효확인] [집32(1)특,257;공1984.5.1.(727),597]",
        "판시사항": "판시사항\n 이미 해소된 혼인관계의 명예회복을 위한 무효확인청구와 확인의 이익",
        "판결요지": "판결요지\n 청구인과 피청구인 사이의 혼인관계가 이미 협의이혼신고에 의하여 해소되었다면 청구인이 주장하는 위 혼인관계의 무효확인은 과거의 법률관계의 확인으로서 그것이 청구인의 현재의 법률관계에 영향을 미친다고 볼 자료가 없는 이 사건에 있어서 단순히 여자인 청구인이 혼인하였다가 이혼한 것처럼 호적상 기재되어 있어 불명예스럽다는 사유만으로는 확인의 이익이 없다.",
        "참조조문": "참조조문\n민법 제815조,         인사소송법 제27조,         민사소송법 제228조      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1982.10.19. 선고 81르108 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 그 거시증거를 종합하여 청구인과 피청구인은 1968.2.9 서울 성북구청장에게 한 혼인신고에 의하여 법률상 부부로 등재된 다음 1969.10.7 협의이혼신고가 되어 있는 사실을 인정하고 나서, 위 인정사실에 의하면         청구인과 피청구인 사이의 위 혼인관계는 위 이혼신고로써 해소되었고 따라서 청구인이 주장하는 위 혼인관계의 무효확인은 과거의 법률관계에 대한 확인이어서 그것이 청구인의 현재의 법률관계에 영향을 미친다고 볼 자료가 없는 이 사건에 있어서는 단순히 여자인 청구인이 혼인하였다가 이혼한 것처럼 호적상 기재되어 있어 불명예스럽다는 사유만으로는 그 확인의 이익이 없다고 판시하였다.        기록에 비추어 검토하여 보니 원심의 위 조치는 정당하여 수긍이 가고, 거기에 논지가 지적하는 채증법칙에 위반한 사실오인이나 이유불비 내지는 이유모순 또는 확인의 이익에 관한 법리오해의 위법이 없다.  그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     김중서          대법관     강우영          대법관     이정우",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/82%EB%AF%8067"
    },
    {
        "title": "대법원 1984. 7. 24. 선고 84다카68 판결 [소유권이전등기등] [집32(3)민,194;공1984.10.1.(737),1478]",
        "판시사항": "판시사항\n가 이혼에 따른 재산분여행위와 채권자취소권의 대상 및 그 범위나. 통정허위표시가 채권자취소권의 대상이 되는지 여부(적극)",
        "판결요지": "판결요지\n가. 소외 (갑)의 그 처인 피고에 대한 재산분여행위를 (갑)의 채권자인 원고를 해하는 소위 사해행위로 보려면 위 (갑)과 피고간의 이혼에 따른 재산분여행위가 상당정도를 넘는 과도한 것인지 그리고 위 (갑)의 잔류재산과 원고의 채권액을 비교하여 취소권의 범위를 확정해야 할 것이다.나. 통정에 의한 허위표시행위는 채권자취소권의 대상이 된다.",
        "참조조문": "참조조문\n가.         민법 제406조 / 나.         제108조      원고, 피상고인  채정부  소송대리인 변호사 서윤홍, 이국녕 피고, 상고인          피고  소송대리인 변호사 박헌기, 강안희, 주재황         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1983.11.22 선고 83나36 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 대구고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결은 그 이유에서 원고는 소외         1에게 1981.12.12 돈 30,000,000원 그달 2,825,000,000원등 합계 돈 55,000,000원을 대여한바 있었던 사실 및         소외 1은 장차 원고에 대한 위 차용금채무의 집행을 면탈하기 위하여 그의 전재산이였던 이 사건 부동산을 은닉할 것을 그의 처였던 피고와 통모한 후 당시로서는 그녀와 동거하고 있음으로써 진실로 이혼하지 않았음에도 이혼한 것처럼 가장하여 1982.1.8자로 협의이혼신고를 하고 이어 이 사건 제1, 2목록 기재 부동산에 관하여는 같은날의 매매등 제3내지 6목록기재 부동산에 관하여는 그해 2.8자 매매를 원인으로 하여 이 사건 각 소유권이전등기를 경료한 사실을 인정하고 그렇다면 피고와         소외 1은 그들 사이에 맺은 위 각 부동산에 관한 위 각 매매는         소외 1의 채권자인 원고등을 해함을 알면서         소외 1의 일반재산을 감소시키는 이른바, 사해행위를 하였다 할 것이고 따라서 그 각 매매는 취소되어야 하며 그에 따른 원상회복으로서 피고는 위 각 부동산에 관한 그 명의의 위 각 소유권이전등기를 말소할 의무를 면치 못한다 할 것이라고 판시하였다.        2. 기록에 의하여 검토하건대, 위 원심 인정한 바와 같은 소외         1에 대한 원고의 대여금 채권을 수긍못할 바 아니며 소론이 들고 있는 증거들이 동 사실인정에 저촉된다고도 할 수 없는 바이니 이 점에 관한 채증법칙 위배를 들고 있는 소론은 채택할 바 못된다.        3. 그러나 원심의용의 전증거에 의하여도         소외 1이 위 채무집행을 면탈하기 위하여 피고와 통모하여 허위로 협의 이혼하고 이 사건 재산을 피고에게 소유권이전등기를 하였다고 확인할 수 없다. 오히려 원심이 배척하지 아니한 제1심증인 이경필 원심증인 김경란의 각 증언을 종합하면, 소외         1은 여자관계가 복잡하여 그로 인하여 그 처였던 피고와 사이에 가정불화가 자주 나고 피고는         소외 1로부터 폭행을 당하는등 가정생활이 파탄하게 되어 끝내 이혼하게 되어         소외 1은 한시택시와 생맥주홀 경영권등 약 금 60,000,000원 상당의 것을 가지며 피고에게는 이 사건 재산을 분여하기로 하여 1982.1월경 협의이혼이 성립되고 피고는 그 후인 같은해 9월경부터 소외         2와 동거하고 있는 점은 수긍되는데 원심은 위 인정사실에 반대되는 이런 증거들에 대한 판단을 아니하고 있다. 그렇다면 원심의 위 조치는 채증법칙에 위반되고 또 증거판단을 아니한 위법이 있다고 아니할 수 없다.        4.         통정에 의한 허위표시행위가 채권자취소권의 대상이 되는 점은 원판시와 같으나 위에서 본 바와 같이 소외           1의 피고에 대한 재산분여행위가 통정에 의한 행위에 해당되지 아니하여 그것을 채권자인 원고를 해하는 소위 사해행위로 보려면 이혼에 따른 재산분여행위가 상당정도를 넘는 과대한 것인지, 그리고           소외 1의 잔유재산과 원고의 채권액을 비교하여 그 채권자취소권의 범위를 확정하여야 할 것임에도         불구하고 원심은 이에 대한 심리를 한 흔적을 찾아볼 수 없으니 여기에는 사해행위에 관한 법리오해로 심리를 다하지 아니한 위법이 있다고 할 것이다.        이런 점을 논란하는 소론은 이유있어 원심판결을 파기환송하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     전상석          대법관     이일규          대법관     이성렬          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%8B%A4%EC%B9%B468"
    },
    {
        "title": "대구고등법원 1984. 10. 23. 선고 84나459 제2민사부판결 [위자료청구사건] [하집1984(4),63]\n                \n                확정",
        "판시사항": "판시사항\n남편에 대한 이혼 및 위자료청구소송에서 시누이를 공동피고로 청구병합한 소의 적부.",
        "판결요지": "판결요지\n원고가 남편에 대한 이혼 및 위자료청구등의 반심판청구에 추가하여 시누이인 피고에 대하여 이 사건 위자료청구를 한 것은           인사소송법 제7조의 규정에 비추어 적법하므로 그것이 적법한 이상 위 추가청구가 일반 민사소송사건으로 인정되어 분리되었다 하더라도 그에 대한 소정의 인지까지 보정되었다면 그것이 위 추가청구의 적법성에 어떤 영향을 미친다고 할 수 없다.        ",
        "참조조문": "참조조문\n민사소송법 제7조      원고, 피항소인 겸 부대항소인          원고         피고, 항소인 겸 부대피항소인          피고         제1심        부산지방법원(83가합4883 판결)      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n피고의 항소 및 원고의 부대항소를 모두 기각한다.항소비용은 항소인 각자의 부담으로 한다.",
        "이유": "이    유\n1. 본안전항변에 관한 판단피고 소송대리인은, 원고는 소외         1이 원고를 상대로 제기한 부산지방법원 83드        (번호 생략)호 이혼심판청구사건에서 소외인을 반심피청구인으로 하여 같은법원 83드        (번호 생략)호로 이혼 및 위자료등의 반심판청구를 제기하고, 그 심리가 진행중         인사소송법 제7조의 규정에 따라 피고를 반심피청구인으로 추가하여 피고는 소외인과 연대하여 위자료 돈 30,000,000원을 반심청구인(이 사건의 원고)에게 지급하라는 청구를 하였으며, 그 심리가 진행되다가 그후 원고의 피고에 대한 위 추가청구가 분리되었을 뿐, 달리 원고가 피고를 상대로 위자료청구의 소를 제시한 사실이 없는 바, 원고가 위 반심판청구사건에 추가하여 피고에 대하여 한 이 사건 위자료청구는         같은법 제2조의 규정에 의한 같은법의 적용범위에 속하지 아니하므로 이 사건 소는 부적법하여 각하되어야 한다고 본안전항변을 하므로 살피건대, 기록에 의하면 피고 소송대리인의 위 주장과 같은 경위로 각 소송이 진행된 사실은 이를 알 수 있으나, 원고가 소외인에 대한 이혼 및 위자료청구등의 반심판청구에 추가하여 피고에 대하여 이 사건 위자료청구를 한 것은         같은법 제7조의 규정에 비추어 적법하다 할 것이고, 그것이 적법한 이상 위 추가청구가 일반 민사소송사건으로 인정되어 분리되었다 하더라도 그에 대한 소정의 인지까지 보정되었음이 기록상 분명한 이 사건에 있어서 그것이 위 추가청구의 적법성에 어떤 영향을 미친다고는 할 수 없으므로 이 사건 소는 적법하다 할 것인즉 피고 소송대리인의 본안전항변은 이유없다.      2. 본안에 관한 판단피고는 소외         1의 여동생으로서 원고의 셋째 시누이인 사실은 당사자 사이에 다툼이 없고, 성립에 다툼이 없는 갑 제3 내지 7호증의 각 기재와 원심증인         소외 2의 증언에 변론의 전취지를 종합하면, 한번 이혼한 전력이 있는 원고는 2회의 이혼전력이 있는 소외인을 중매로 만나 1978. 3. 21. 결혼식을 올리고, 같은해 7. 19. 혼인신고를 마쳤던 바, 소외인은 결혼 후 약 한달만인 같은해 4. 21. 외항선 선원으로 출국하여 1979. 6. 11. 귀국하고, 또 1979. 10. 29. 출국하여 1980. 10. 16. 귀국하고, 다시 1981. 1. 30. 출국하여 같은해 9. 28. 귀국하는 등 혼인기간중 원고와 동거하는 기간보다 외국에 나가있는 기간이 훨씬 더 많았고, 한편 원고는 시가에서 8순에 이른 시어머니인 소외         3과 결혼에 실패하여 친정에 머물고 있는 둘째 시누이인 소외         4와 함께 한 집에서 생활하게 되었으며, 피고는 또한 그 남편도 외항선 선원으로서 장기간 집을 비우므로 주로 친정인 원고의 집에 들러 원고의 시집살이 일에 간섭하게 되었는 바, 피고와         소외 3,         4는 원고가 혼수도 없이 빈손으로 시집왔다고 구박하고 원고가 생활비를 빼돌릴까 봐 의심한 나머지 피고가         소외 1의 월급 돈 1,000,000원 가량을 수령하여 원고에게 그중 돈 100,000만 원을 아들인 소외         5의 양육비와 집안 살림살이에 쓰게 하고 나머지는 사채놀이에 사용하면서 안방의 열쇠까지 피고가 보관한 사실, 피고는         소외 3,         4 등과 함께 원고가 임신을 하자 점을 쳐 보니 딸이라고 한다는 이유로 학대하고, 원고가 아들을 출산하자 점장이의 말이 이 아들은 어머니인 원고와 헤어져 살아야 할 운명이라는 이유로 원고의 수유도 금하고, 피고가 아들을 맡아 기른다면서 원고의 접촉을 방해하였으며,         소외 1의 귀국기간중에는 원고의 온갖 허물을 날조하여 일러 바치는 등의 방법으로 원고와         소외 1간의 관계를 더욱 벌어지게 할 뿐 아니라 피고는         소외 1에게 원고를 구타할 때에는 외부에 상처가 나지 않도록 가죽장갑을 끼고 때리거나 머리카락 밑을 때리도록 폭행방법까지 가르쳐 주었으며, 1981. 1. 29.경에는 원고에게 살이 끼어서 만약 이혼하지 아니하는 경우         소외 1이 배타고 나가면 죽게 된다면서 이혼을 종용하고 다음날         소외 1이 출국하자 피고와         소외 3,         4 등이 원고의 머리채를 잡고 벽에 부딪치게 하는등 구타하는 한편 원고의 소지품에 귀신이 붙었다면서 밖으로 모두 들어내므로 원고는 하는 수 없이 이를 모두 거두어 계속되는 피고등의 수모와 고통을 견디지 못한 채 집을 나와 원고의 동생인 소외         6의 집으로 피신한 후 수차에 걸쳐 시가로 찾아갔으나 피고와         소외 1 등은 이혼할 것을 요구하면서 원고를 받아주지 아니하였고,         소외 1은 원고를 상대로 이혼심판청구까지 한 사실을 각 인정할 수 있고 이에 어긋나는 을 제2, 3, 8 내지 11호증의 각 기재와 원심에서의 피고 본인신문결과는 이를 믿지 아니하며 달리 반증이 없다.      그렇다면, 원고와 소외         1간의 혼인이 위와 같이 파탄에 이르게 된 것은 위 소외인이 외항선 선원으로서 주로 국내에 거주하지 아니하는 동안 시어머니와 시누이인 피고등이 원고를 위와 같이 학대한 결과로 인한 것이라고 할 것이고, 원고는 피고의 그와 같은 불법행위로 말미암아 상당한 정신적 고통을 받았을 것임은 우리의 경험칙상 명백하므로 피고는 이를 돈의 지급으로서 위자할 의무가 있다 할 것인바, 그 액수에 관하여는 앞서 본 원고와         소외 1간의 혼인이 파탄에까지 이른 사실, 원ㆍ피고의 연령, 직업, 재산, 교육정도, 가족관계와 사회적 지위등 이 사건 변론에 나타난 여러사정을 참작하면 돈 3,000,000원으로 정함이 상당하다 할 것이다.      3. 그렇다면 피고는 원고에게 위자료 돈 3,000,000원을 지급할 의무가 있다 할 것이므로 원고의 이 사건 청구는 위 인정범위내에서 이유있어 인용하고, 그 나머지 청구는 이유없어 기각할 것인바, 원판결은 이와 결론을 같이 하여 정당하고, 피고의 항소와 원고의 부대항소는 모두 이유없으므로 이를 각 기각하며, 항소비용은 패소한 항소인 각자의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이주성          판사     이극주          판사     정창환",
        "청구취지": "청구취지\n피고는 원고에게 돈 30,000,000원을 지급하라.소송비용은 피고의 부담으로 한다.항소취지1. 피고의 항소취지원판결중 피고 패소부분을 취소한다.원고의 청구를 기각한다.소송비용은 1, 2심 모두 원고의 부담으로 한다.2. 원고의 부대항소취지원판결중 원고 패소부분을 취소한다.피고는 원고에게 돈 20,000,000원을 지급하라.소송비용은 1, 2심 모두 피고의 부담으로 한다는 판결 및 가집행의 선고.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/84%EB%82%98459"
    },
    {
        "title": "대법원 1984. 8. 21. 선고 84므45 판결 [남녀관계해소에따른위자료] [집32(3)특,574;공1984.10.15.(738),1554]",
        "판시사항": "판시사항\n 1. 떳떳지 못한 상태하의 간헐적인 정교관계에서 자식이 생긴 경우와 사실혼인 관계의 성부(소극)",
        "판결요지": "판결요지\n 1. 이혼한 후 독신으로 지내는 청구인과 미혼남성인 피청구인이 남의 이목을 피하면서 동침하는등 교제하면서 그 관계에 관하여 피청구인의 부모에게 알린다든가, 이혼승락을 받은 바 없고, 더군다나 결혼식을 치른 바도 없다면, 양인간의 간헐적 정교관계만으로는 비록 그들 사이에 자식이 태어났다 하더라도 서로 혼인의사의 합치가 있었다거나 혼인생활의 실체가 존재한다고는 할 수 없어 사실상의 혼인관계가 성립하였다고 볼 수 없다.",
        "참조조문": "참조조문\n민법 제806조,          제825조      청구인, 상고인           청구인         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1984.4.2. 선고 83르2 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인의 상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 거시증거를 종합하여 청구인은 혼인하였다가 이혼한 후 독신으로 지내면서 양장점을 경영하는 여성이고 피청구인은 미혼남성인데 청구인이 31세, 피청구인이 25세이던 1980.8.경 서로 알게된 후 같은해 10.경 피청구인이 청구인의 요청으로 대전에 함께 갔다가 유성읍에 있는 만년장여관에서 청구인의 유혹으로 처음 정교관계를 맺게된 사실, 그후 청구인과 피청구인은 1981.1.2경부터 같은해 12.말경까지 사이에 몇차례에 걸쳐 온양에 있는 여관이나 청구인 경영의 양장점 내실에서 동침하여 왔는데 청구인이 같은 동리에서 이혼한 경력이 있는 여자이고 피청구인이 미혼총각인 관계로 서로가 주위의 이목을 염려한 나머지 피청구인이 양장점에 갈 때에는 밤늦게 가는것이 대부분이고 위 양장점에서 나올때에도 대개 이른 아침에 나오는등 그 교제가 떳떳하지 못한 상태에서 계속되어 온 사실, 이와 같은 관계를 가지면서도 청구인이나 피청구인은 피청구인의 부모에게 이 사실을 알린다거나 결혼승낙도 받지 아니하고 더구나 결혼식도 올린바 없는 사실을 인정하고 있는바, 기록에 의하여 살펴보면 원심의 사실인정은 정당하고 거기에 소론과 같은 사실오인의 위법이 없으며 위와 같은 사실관계에서는         청구인과 피청구인 사이의 간헐적인 정교관계만으로는 비록 그들 사이에 자식이 태어났다 하더라도 서로 혼인의사의 합치가 있었다고 보여지지 아니할 뿐더러 혼인생활의 실체가 존재한다고도 보여지지 아니하여 사실상의 혼인관계가 성립되었다고는 볼 수 없으므로 같은 취지의 원심판결은 정당하여 논지는 이유없다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신정철          대법관     정태균          대법관     이정우          대법관     김형기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%AF%8045"
    },
    {
        "title": "청주지방법원 1984. 4. 26.자 84드70 가사부심판 [양육자지정변경청구사건] [하집1984(2),729]\n                \n                확정\n\n\n\n\n                  \n                  변경된 판례인 대법원 1979. 5. 8. 선고 79므3 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n사실혼관계중에 출생한 자녀에 대한 양육자지정청구가 적법한지 여부(소극)심판요지민법 제909조,                     가사심판법 제2조 제1항 제3호(바),                     인사소송법 제30조,                     민법 제837조,                     제843조,                     법원조직법 제35조의 5등 여러 규정에 비추어 보면 협의이혼 또는 재판상 이혼의 당사자의 신청에 의하거나 혼인의 무효 또는 취소의 판단을 하는 경우에 그 당사자의 신청에 의하여 자의 양육자지정이나 양육에 관한 사항을 정하도록 규정되어 있을 뿐이므로 사실혼관계중에 출생한 자녀에 대한 양육자 지정청구는 부적법하다.                ",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제837조      ",
        "참조판례": "참조판례\n1979. 5. 8. 선고, 79므3 판결(요추Ⅰ 민법 제837조(1) 71면 카12193 집27②행18 공 613호 11993)            청 구 인          청구인         피청구인          피청구인         ",
        "원심판결": "",
        "주문": "주    문\n1. 이 사건 심판청구를 각하한다.2. 심판비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n청구인은 이 사건 심판 청구원인 사실로서 청구인은 1983. 4.경부터 피청구인과 혼인신고를 하지 아니한 채 동거생활을 하여오던중 1984. 1. 2. 그들 사이에                 청구외인을 출산한 후 청구인과 피청구인의 사실혼관계가 해소되었는데, 피청구인은 자신이 앞날 타여인과 혼인하는데 지장이 있음을 염려하여                 청구외인을 타인의 양자로 입양시키거나 고아원에 위탁시킬 기미를 보이고 있으므로 피청구인이                 청구외인을 양육하는 것보다는 생모인 청구인이 양육하는 것이                 청구외인을 위하여 보다 바람직하다고 주장하여 청구인을                 청구외인의 양육자로 지정하여 줄 것을 구하고 있다.            그러므로 살피건대                 민법 제909조,                 가사심판법 제2조 제1항 제3호(바),                 인사소송법 제30조,                 민법 제837조,                 제843조,                 법원조직법 제32조의 5 등 여러규정에 비추어 보면, 협의이혼 또는 재판상 이혼의 당사자의 신청에 의하거나, 혼인의 무효 또는 취소의 판단을 하는 경우에 그 당사자외 신청에 의하여 자의 양육자 지정이나 양육에 관한사항을 정하도록 규정되어 있을뿐 그 이외의 경우에는 이를 신청할 수 있는 법률상 근거규정이 없음이 명백하다 할 것인데, 청구인과 피청구인이 법률상의 혼인관계 없이 단지 사실혼관계를 맺어 오던중에 그들 사이에서                 청구외인을 출산하였음이 청구인의 주장자체에 의하여 명백하므로 청구인은 생모로서 법원에 대하여                 청구외인에 대한 양육자지정이나 변경 또는 양육에 관한 사항을 정하여 달라는 청구는 할 수 없다 할 것이다.            그렇다면 청구인의 이 사건 심판청구는 부적법하다 할 것이므로 이를 각하하고, 심판비용은 패소자인 청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     황상현          심판관     홍성만          심판관     권세진",
        "재판장": "",
        "청구취지": "청구취지\n청구인을                 청구외인(1984. 1. 2.생)의 양육자로 지정한다는 심판            ",
        "link": "https://casenote.kr/%EC%B2%AD%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/84%EB%93%9C70"
    },
    {
        "title": "서울가정법원 1984. 2. 24.자 83드1943 제1부심판 [양육비등청구사건] [하집1984(1),760]\n                \n                항소",
        "판시사항": "판시사항\n양육에 관한 협정을 변경해야 할만한 특별한 사정의 존재여부심판요지청구인이 남편이었던 피청구인과의 협의 이혼시의 협정에 따라 1세된 아들을 맡아 3년여 동안 양육하여 왔고, 게다가 피청구인은 그후 다른 여자와 재혼하여 그 사이에서 1남까지 출산하였다면 위 협정에 따른 양육자를 피청구인으로 변경해야 할 만한 특별한 사정은 존재하지 않는다 할 것이다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제837조 제2항      ",
        "참조판례": "참조판례\n        1978. 2. 14. 선고, 77므29 판결      청 구 인김○영 피청구인양○석 ",
        "원심판결": "",
        "주문": "주    문\n1. 청구인과 피청구인 사이에서 출생한 자 양우진(남,                 (생년월일 생략))의 양육자를 청구인으로 지정한다.            2. 피청구인은 청구인에게 1983. 7.분부터 청구외 양우진이 성년에 이르기까지 매월 25에 돈 150,000원씩을 지급하라.3. 청구인은 나머지 청구를 기각한다.4. 심판비용은 피청구인의 부담으로 한다.5. 위 제2항은 가집행할 수 있다.",
        "이유": "이    유\n공문서인 갑 제1호증의 1, 2 (각 호적등본), 같은 갑 제2호증(주민등록표등본), 증인 노숙현의 증언과 변론의 전취지에 의해 진정성립이 인정되는 갑 제3호증(합의서, 피청구인은 이것이 피청구인의 궁박, 무경험으로 인한 것이거나, 선량한 풍속 기타 사회질서에 위반한 사항을 내용으로 하는 것이어서 무효라는 취지의 주장을 하나, 피청구인의 위 주장사실을 뒷받침할 만한 아무런 자료가 없으니 이는 받아들이지 않는다)의 각 기재내용과 위 증인의 증언 및 변론의 전취지를 종합하여 보면, 청구인과 피청구인은 중매로 알게되어 1978. 5. 10. 결혼식을 올리고 1979. 2. 21. 혼인신고를 마친 부부로서 그들 사이에                 (생년월일 생략) 아들 양우진(이하 위 청구외인이라고 한다)을 출산한 사실, 그후 청구인과 피청구인은 성격이 맞지 않고 불화가 심하여 이를 극복하지 못하고 1980. 5. 19. 서로 이혼하기로 합의하였는데 이때 위 청구외인의 양육은 청구인이 맡아서 하기로 하고, 청구인의 요청시에는 피청구인은 그 수입의 2분의 1 범위 이내에서 청구인에게 위 청구외인의 양육비를 지불해야 하며, 청구인은 같은달 30까지 피청구인과의  인관계 해소에 필요한 법적 절차를 완료하기로 한다는 내용의 합의가 이루어진 사실, 위 합의내용에 따라 청구인과 피청구인은 같은달 30 서울지방법원 남부지원에서 협의 이혼의사 확인을 받고, 같은해 6. 11.피청구인이 이를 본적지에 신고하여 이혼이 성립된 사실, 그후 위 청구외인은 지금까지 청구인에 의하여 양육되고 있는 사실, 피청구인은 위와 같이 청구인과 이혼한 후 같은해 10. 27. 청구외 윤정희와 결혼하여 1981. 11. 18. 그 사이에서 1남을 출산한 사실 및 피청구인은 청구인으로부터 1982. 10.경부터 5회 가량에 걸쳐 위 합의에 따른 위 청구외인에 대한 양육비의 지급을 청구받고도 1980. 5. 19. 이후의 양육비를 지금까지 전혀 지급하지 아니하고 있는 사실을 각 인정할 수 있고 달리 반증이 없다.            그런데 이에 대하여 피청구인은, 위 협의 이혼당시에 자기는 위 청구외인의 양육을 맡겠다고 하는 청구인의 주장을 잠정적으로 동의하였으나 한국적인 실정에서 보나, 위 청구외인의 장래를 위해서나 부인 피청구인이 위 청구외인을 양육하는 것이 타당함에도 불구하고 피청구인의 양육청구를 거절하면서 청구인이 양육비 청구만을 하는 것은 부당하다는 취지로 다투므로 살피건대, 청구인은 피청구인과의 협의 이혼시 약정에 따라 지금까지 위 청구외인을 양육하여 온 사실 및 피청구인은 청구외 윤정희와 재혼하여 그 사이에서 1남을 출산한 사실은 위 인정과 같은 바 달리 위 청구외인의 양육에 관한 앞서의 협정을 변경해야 할 만한 특별한 사정을 찾아 볼 수 없으며 여기에다가 위 청구외인의 연령, 청구인과 피청구인의 생활태도등 모든 사정을 참작하여 보면, 위 청구외인의 양육에 관한 위 협정의 변경을 구하는 피청구인의 위 주장은 이유없는 것이라고 하겠으니 위 청구외인의 양육자로 청구인을 계속 지정하는 것이 상당하다고 할 것이다.따라서 피청구인은 청구인에게 이혼합의시의 약정에 따라 위 청구외인의 양육비를 지급할 의무가 있다고 할 것이나, 위 합의시에는 피청구인의 수입의 2분의 1 범위 이내에서 양육비를 부담하기로만 합의하였을뿐 그 양육비의 부담에 관한 구체적인 협의는 이루어지지 아니하였으므로 위 청구외인의 부인 피청구인은                 민법 제837조의 규정에 의하여 당원이 정하는 바에 따라서 위 청구외인의 양육자로 합의된 청구인에게 그 양육비를 지급하여야 할 의무가 있다고 할 것인바, 나아가 위 양육비의 수액에 관한 보건대, 변론의 전취지에 의하여 인정되는 피청구인의 월 평균수입이 적어도 돈 300,000원 이상은 되는 사실과 청구인이 위 청구외인을 지금까지 그 자력으로 별탈없이 양육하여 온 사정에 다가 당사자들의 각 연령, 직업, 현재의 가족상황과 생활정도, 위 청구외인의 연령, 성별등 이 사건 심리과정에서 나타난 제반사정을 종합하면, 피청구인으로 하여금 청구인에게 위청구외인의 양육비로서 청구인이 구하는 1983. 7. 분부터 위 청구외인이 성년에 이르기까지 매월 25에 돈 150,000원씩을 지급하게 함이 상당하다고 할 것이다.            그렇다면 청구인의 양육자 지정 및 위 인정범위내의 양육비 청구는 이유있다고 할 것이므로 이를 인용하기로 하고, 나머지 양육비 청구는 이유없다 할 것이므로 이를 기각하기로 하며 심판비용의 부담에 관하여는                 가사심판법 제9조,                 인사소송법 제13조,                 민사소송법 제92조 단서를, 가집행의 선고에 관하여는                 가사심판법 제29조를 각 작용하여 주문과 같이 심판한다.            심판장     심판관     박보무          심판관     김의열          심판관     정연욱",
        "재판장": "",
        "청구취지": "청구취지\n주문 제1항과 피청구인은 청구인에게 1983. 7.분부터 청구외 양우진이 성년에 이르기까지 매월 돈 200,000원씩을 지급하라.심판비용은 피청구인의 부담으로 한다라는 심판 및 가집행의 선고.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/83%EB%93%9C1943"
    },
    {
        "title": "광주고등법원 1984. 10. 23. 선고 84르24 제1특별부판결 [양육자지정등청구사건] [하집1984(4),552]\n                \n                확정\n\n\n\n\n                  \n                  변경된 판례인 대법원 1979. 5. 8. 선고 79므3 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n사실혼관계로 출생한 자에 대한 생모의 양육자지정청구권 유무",
        "판결요지": "판결요지\n민법 제999조,           제837조,           제843조,           가사심판법 제2조 제1항 제3호(바),           민사소송법 제30조,           법원조직법 제32조의5 등 규정에 의하면 자의 양육자지정청구가 허용되는 경우는 이혼당사자의 신청에 의하거나, 혼인의 무효 또는 취소의 판결시 그 당사자의 신청이 있는 경우만으로 한정되어 있고, 그 이외 사실혼관계나 일시적인 정교관계로 출생한 자의 생모가 그 자의 생부를 상대로 양육자지정청구를 할 수 있는 법률상 근거가 없어 현행법상 이는 허용되지 아니한다.        ",
        "참조조문": "참조조문\n민법 제837조      ",
        "참조판례": "참조판례\n1979. 5. 8. 선고, 79므3 판결(요추 I 가사심판법 제2조(1) 129면 집27②행18 공613호 11993)      원고, 청구인          청구인         피고, 피청구인          피청구인         제1심        광주지방법원(82드851 판결)      ",
        "원심판결": "",
        "주문": "주    문\n원심판중 양육자지정 청구에 관한 청구인 패소부분을 취소하고 그 부분에 대한 소를 각하한다.청구인의 나머지 항소를 기각한다.소송 총비용은 청구인의 부담으로 한다.항소의 취지 및 청구의 취지(당심에서 청구감축되었다)원심판을 취소한다.청구인을         청구외인의 양육자로 지정한다.      피청구인은 청구인에게 이 사건 심판청구서부본이 송달된 다음날부터 1989. 4. 4.까지 매월 금 130,000원씩을 지급하라.소송 총비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n공문서인 갑 제2호증(호적등본)의 기재에 의하면,         청구외인이 청구인과 피청구인 사이에서 1969. 4. 5. 출생한 혼인외 출생자로 호적에 등재되어 있는 사실을 인정할 수 있는바, 청구인은, 1967. 1월경부터 1971. 4월경까지 피청구인에게 본처가 있다는 사실을 모르고, 피청구인과 동거생활을 하면서, 그 사이에         청구외인을 출산하여, 그때부터 지금까지 양육하여 왔으며, 앞으로도 양육하려 하므로 생모인 청구인을 그 양육자로 지정하여 줄 것과 아울러 생부인 피청구인에게         청구외인이 성년에 달할 때까지의 장래 양육비로서 매월 금 130,000원씩의 지급을 구한다는 취지의 주장을 한다.      그러므로 먼저 양육자지정 청구부분에 관하여 보건대,         민법 제999조,         제837조,         제843조,         가사심판법 제2조 제1항 제3호(바),         민사소송법 제30조,         법원조직법 제32조의5 등 여러규정에 비추어 보면, 자의 양육자지정청구가 허용되는 경우는 이혼당사자의 신청에 의하거나, 혼인의 무효 또는 취소의 판결시 그 당사자의 신청이 있는 경우만으로 한정되어 있고, 그 이외 사실혼관계나, 일시적 정교관계로 출생한 자의 생모가 그 자의 생부를 상대로 양육자지정 청구를 하는 이 사건과 같은 경우등에는 이를 청구할 수 있는 법률상 근거 규정이 없으므로 이 사건 양육자지정 청구부분은 현행법상 허용되지 아니하는 것으로써 부적법하다 할 것이다.      다음 장래의 양육비 청구부분에 관하여 보건대, 부모는 모두 자식을 부양할 의무가 있는 것이므로         청구외인의 생모로서, 청구인 또한         청구외인을 부양할 고유의 의무를 지는 것인즉 청구인이         청구외인을 스스로 양육하여 왔고 또 양육하려고 한다 해도 생부인 피청구인에 대하여 그 양육비를 청구하지는 못한다고 보아야 할 것이므로 그 양육비 액수에 들어가 판단할 필요없이 이유없다 할 것이다.      그러하다면 청구인의 이 사건 심판청구중 양육자지정 청구부분은 부적법하고 이는 성질상 보정될 수 없는 것이므로 그 부분에 대한 소를 각하하고, 장래의 양육비 청구부분은 이유없으므로 기각할 것인바, 원심판중 양육자지정 청구부분은 당심과 결론을 달리하여 부당하므로 그에 관한 청구인 패소부분은 취소하며 그 부분에 대합 소를 각하하고 장래의 양육비 청구부분은 당심과 결론을 같이하여 정당하므로 그 부분에 대한 청구인의 항소를 기각하고, 소송 총비용은 청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김종화          판사     김상기          판사     이용회",
        "청구취지": "",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/84%EB%A5%B424"
    },
    {
        "title": "대법원 1984. 6. 26. 선고 84누153 판결 [양도소득세부과처분취소] [집32(3)특,430;공1984.8.15.(734),1315]",
        "판시사항": "판시사항\n가. 양도소득세에서 말하는 “자산의 양도”의 의미나. 위자료 및 자녀양육비로 부동산지분을 양도한 경우 양도소득세과세대상인지 여부(적극)",
        "판결요지": "판결요지\n  가. 양도소득세의 본질은 자산의 양도로 인하여 발생한 총수입금액에서 그 자산의 취득가액 등 필요경비를 공제한 양도차익을 과세가치로 파악하는 것이므로 그 자산의 양도는 대가적 수입을 수반하는 유상양도를 의미하고 무상양도는 여기에 해당하지 않는다.  나. 원고가 그 처와 협의이혼하면서 동녀에게 위자료 및 자녀양육비조로 원고소유의 부동산지분을 양도하기로 합의하고 그 소유권이전등기를 경료하였다면 이는 위 부동산지분양도의 대가로 위자료 및 자녀양육비 지급의무의 소멸이라는 경제적 이익을 얻은 것으로서, 이는 소득세법상 유상으로 자산을 양도한 경우에 해당하여 양도소득세의 과세대상이 된다.",
        "참조조문": "참조조문\n        소득세법 제4조 제1항 제3호,         제4조 제3항      원고, 상고인          원고  소송대리인 변호사 전정구         피고, 피상고인  도봉세무서장 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1984.1.26. 선고 83구459 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  1. 원고 소송대리인의 상고이유 제1점을 본다.양도소득세의 본질은 자산의 양도로 인하여 발생한 총수입금액에서 그 자산의 취득가액 등 필요경비를 공제한 양도차익을 과세가치로 파악하는 것이므로 그 자산의 양도는 대가적 수입을 수반하는 유상양도를 의미하고 무상양도는 여기에 해당하지 않으며           소득세법 제4조 제3항은 이와 같은 취지를뒷받침하고 있다.        이 사건에서 원심판결은 원고가 그의 처인           소외인과 협의이혼을 하면서           소외인에게 위자료 및 자녀양육비조로 원고소유의 이 사건 부동산지분을 양도하기로 합의하여 그 소유권이전등기를 마친 사실을 확정하고 있는바, 위 확정사실에 의하면 원고는 위 부동산지분의 양도로서           소외인에 대한 위자료 및 자녀양육비 지급에 갈음한 것이고 이는 위 부동산 지분양도의 대가로 위자료 및 자녀양육비 지급의무의 소멸이라는 경제적 이익을 얻은 것과 다름없다.        그러므로 원심이 위와 같은 취지에서 위의 부동산지분양도는 소득세법상 유상으로 자산을 양도한 것에 해당하며 양도소득세의 과세대상이라고 판단한 것은 정당하며, 소론과 같은 법리오해의 잘못이 있다고 할 수 없으니 논지는 이유없다.        2. 같은 상고이유 제2점을 본다.  원심에서 원고가 이 사건 부동산지분중 1/4은 위자료조이고 나머지 3/4은 자녀양육비조로 이전한 것이므로 이중 양육비조로 이전한 부분은 양도로 볼 수 없다고 주장한 바 있음은 손론과 같으나, 원심판결은 위자료 및 자녀양육비 지급에 갈음한 이 사건 부동산 지분이전이 통틀어 양도소득세의 과세대상인 유상양도에 해당한다고 판단하고 있으므로 위 주장을 배척한 취지가 분명하여 소론과 같이 판단유탈과 심리미진의 허물이 있다고 할 수 없다. 이점의 논지도 이유없다.  3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이성렬          대법관     이일규          대법관     전상석          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/84%EB%88%84153"
    },
    {
        "title": "대법원 1984. 7. 24. 선고 83누611 판결 [의료보험조합대표이사해임처분취소] [공1984.10.1.(737),1492]",
        "판시사항": "판시사항\n 유관기관과의 대차관계로 인한 어음금 청구소송 및 이혼소송을 제기당한 의료보험조합 대표이사에 대한 해임명령의 적부",
        "판결요지": "판결요지\n 공단의료보험조합의 대표이사이던 원고가 여자관계로 인한 가정불화로 그 처로부터 이혼심판청구소송을 제기당하여 위 조합의 조합원 일부에게 알려지게 되었고, 또 위 조합의의료보험예탁기관으로부터 차용한 금원을 변제하지 아니하여 어음금 청구소송을 제기당하였으며 그러한 비위사실을 선출권자인 위 조합이사들로부터 지적받았음에도 원고가 이를 시정한 바 없다면 이러한 원고의 일련의 소위는 위 조합운영준칙에 위배될 뿐만아니라 이로 인하여 그 소속조합원의 이익을 해할 우려가 있다 할 것이므로 원고에 대한 해임명령은 적법하다.",
        "참조조문": "참조조문\n        의료보험법 제24조      원고, 상고인          원고  소송대리인 변호사 이석선         피고, 피상고인  보건사회부장관 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1983.9.27 선고 82구952 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  원고 소송대리인의 상고이유를 본다.        의료보험법 제24조는 보건사회부장관은 임원의 행위가 법령 또는 정관이나 보건사회부장관의 이 법에 의한 처분에 위반하여 조합원의 이익을 해하거나 해할 우려가 있다고 인정할 때에는 임원의 해임을 명할 수 있음을 규정하고 있고,         같은법 제74조는 이 법시행에 관하여 필요한 사항은 대통령령으로 정한다고 규정하고 있으며,         같은법시행령 제13조의 2는 조합은 보건사회부장관이 정하는 바에 따라 조직, 인사, 보수 및 회계 등에 관한 운영규정을 정하여야 한다고 규정하고 있고, 이에 의거한 의료보험조합운영준칙(보건사회부 예규)제27조 제1내지 3항은 모든 임직원은 의료보험에 관한 제규정을 준수하고 직무를 능률적으로 수행하기 위하여 창의와 성실로써 맡은바 임무를 완수하여야 한다. 모든 임직원은 친절과 공정으로 집무하여야 하며 직무와 관련하여 직접 또는 간접을 불문하고 사례, 증여, 향응및 여하한 형태의 금품수수행위를 할 수 없다. 모든 임직원은 직무내외를 불문하고 그 품위를 손상하는 행위를 하여서는 아니된다고 규정하고 있다.        그런데, 원심이 적법히 확정한 사실에 의하면         소외           제 1 공단 의료보험조합의 대표이사이던 원고는 (1) 1981.7. 초경부터 사회복지사업관계로 소외 김지현 여인을 알게 되었고, 그녀가 그 무렵 입원하게 되자 수차 병원에 내왕하여 처와 불화를 이루고, 그로인한 의견충돌 등으로 인하여 처는 1982.8.30 대구지방법원 김천지원에 이혼심판청구소송을 제기하였으며, 이러한 사실이 그후 위 조합의 조합원 일부에게 까지 알려지게 되었고, (2) 약 15억여원 상당의 의료보험재정을 가지고 있는 위 조합의 대표이사로서 위 조합의 의료보험예탁기관인 소외 중소기업은행           제 1 지점 등 원심판시의 4개 은행으로부터 그 판시내용과 같이 신용담보 또는 일부는 부동산을 담보로 하여 도합 금 12,000,000원을 차용한 외에 1981.7.경 위 조합의 산하 의료보험요양취급기관인 제일산부인과 병원장인 소외 김유학으로부터 금2,000,000원을, 같은해 11 경에는 위 같은 요양취급기관인 공단치과의원 원장인 소외 문일환으로부터 금 1,500,000원을, 각 차용하고, 1982.1. 초순경에 위 금 1,500,000원의 변제를 위하여 약속어음을 발행하였으나 그 어음이 결재되지 아니하여 위 어음의 수취인인 소외 임치락으로부터 어음금청구소송이 제기되어 진행중이었으며, (3) 위 조합의 대표이사로서 재직하여 오면서도           제 1 시 정책자문위원회에 연 7회 참석하는 등 연평균 원심판시의 별지기재와 같은 도합 18개의 각종 공, 사 단체의 회의 및 행사에 참석하여 왔고, 그후 원고의 위와 같은 비위사실이 원고의 제2차 연임선출 당시인 1982.5. 경에도 선출권자인 위 조합이사들 사이에서 논의, 지적되자, 원고는 이를 즉시 시정하고 자숙하기로 언약하였으나 그후 별다른 시정이 없었다는 것이니, 이러한 원고의 일련의 소위는 위 의료보험조합 운영준칙 제27조 제1항 내지 제3항에 위배한 것일 뿐 아니라 이로 인하여 그 소속 조합원의 이익을 해할 우려가 있는 것이라고 할 것이다. 같은 취지에서 피고의 이 사건 해임명령이 적법하다고 판시한 원심판결은 정당하고,         거기에 소론과 같은         의료보험법 제24조의 법리를 오해한 위법이 있다. 또한         위 제24조가 보건사회부장관의 해임명령만을 규정하고 다른 종류의 징계처분을 들고있지 않는 점 등에 비추어 보면 소론과 같은 사정을 감안한다 하더라도 피고의 이 사건 해임명령이 재량권을 일탈하거나 남용한 것이라고도 할 수 없다. 결국 논지는 모두 이유없다.        이에 상고를 기각하고, 상고비용은 패소자인 원고의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오성환          대법관     정태균          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/83%EB%88%84611"
    },
    {
        "title": "대구고등법원 1984. 4. 12. 선고 83르40 제2특별부판결 [친생자관계부존재확인청구사건] [하집1984(2),627]\n                \n                상고",
        "판시사항": "판시사항\n처가 부의 자를 포태할 수 없음이 객관적으로 명백한 경우에도           민법 제844조가 적용이 있는지 여부        ",
        "판결요지": "판결요지\n부와 처사이에 동거의 사실이 결여되어 부에 의한 포태가 불가능함이 객관적으로 명백한 경우에는 비록 부와 처사이에 형식상 혼인관계가 존속한다 하더라도           민법 제844조의 규정은 적용되지 아니한다.        ",
        "참조조문": "참조조문\n민법 제844조      청구인, 항소인          청구인         피청구인, 피항소인          피청구인         제1심        부산지방법원(82드981 심판)      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n항소를 기각한다.항소비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n성립에 다툼이 없는 갑 제1, 2호증의 각 기재에 의하면 피청구인은         망 청구외 1을 아버지, 청구인을 어머니로 하여 그들 사이에서 출생한 자인 것으로 호적상 기재되어 있는 사실을 인정할 수 있는 바, 이에 청구인은 이 사건 청구원인으로서, 피청구인은 그실        망 청구외 1과 청구인 사이에 출생한 것이 아니라         청구외 2와 성명불상의 남자 사이에서 출생하였는데         청구외 2는 피청구인을 출산할 당시부터 십수년간 청구인의 집에서 기거하여 왔음을 기화로 임의로 피청구인이         망 청구외 1과 청구인 사이에서 출생한 양 허위로 출생신고를 하였다고 주장하고, 이에 대하여 피청구인은, 청구인의 남편인         망 청구외 1과         청구외 2 사이에서 출생한, 즉         망 청구외 1의 혼인외의 자라고 주장한다.      살피건대, 피청구인이         망 청구외 1과의 소생이 아니고         청구외 2와 성명불상의 다른 남자 사이에서 출생하였다는 청구인의 위 주장사실에 관하여는 이에 부합하는 각 제5, 6호증의 각 기재, 원심증인         청구외 3,         4,         5,         6, 당심증인         청구외 7,         4의 각 증언 및 당심에서의 청구인 본인신문결과는 다음에 보는 증거들에 비추어 믿지 아니하고 달리 이를 뒷받침할 만한 증거가 없음에 반하여, 위 갑 제1, 2호증, 성립에 다툼이 없는 을 제6호증, 원심증인         청구외 8의 증언에 의하여 각 진정성립이 인정되는 을 제4호증의 1, 을 제5호증의 각 기재와 원심증인         청구외 8,         2의 각 증언에 변론의 전취지를 종합하면         망 청구외 1과 그의 처인 청구인 사이에는 딸만 9명 있었을 뿐 아들이 없었으며 이들은 부산 근교에서 비교적 큰 규모로 농사를 짓고 있었는데,         망 청구외 1은 생산한 농산물을 출하하기 위하여 부산으로 왕래하던 1957년경 현재의 부산시청 부근에 있던 식당에서 종업원으로 일하던         청구외 2를 알게되어 그녀와 더불어 내연의 관계를 맺게 된 사실, 그러던 중         망 청구외 1은         청구외 2를 자신의 집으로 이주하여 거주케 하였고 이어 1958. 9. 6. 피청구인이 출생하게 되었던 바, 피청구인이 남자인 까닭에선지         청구외 2는 그 이후에도 계속         망 청구외 1의 집에서 그의 가족들과 함께 거주하면서 한편으로는         망 청구외 1과 부첩관계를 유지하였던 사실, 한편         망 청구외 1의 생시에는 피청구인에 대한 출생신고가 이루어지지 아니하였다가         망 청구외 1이 1963. 7. 22. 사망한 이후 청구인은         망 청구외 1의 조카인         청구외 9를 양자로 삼아 1967. 8. 14. 그 신고를 마치고, 이어 그해 11. 28.에 이르러 피청구인에 대한 출생신고를 하면서 그 친생부는         망 청구외 1으로 바르게 신고하였으나 다만 그 친생모가 청구인인 양 사실과 다르게 신고한 사실을 인정할 수 있으므로 피청구인은         망 청구외 1의 친생자임이 뚜렷하다고 할 것이다.      이에 대하여 청구인은,         청구외 2는 1949. 12. 15.         청구외 10과의 사이에 혼인신고를 마쳤고 그 혼인관계는 이들 사이의 이혼심판청구가 확정된 1966. 7. 30.까지 계속되었던 바, 그렇다면 1958. 9. 6. 출생한 피청구인은         민법 제844조에 의하여 친생부인의 소에 의하여 번복되기 이전에는         청구외 10의 친생자로 추정되므로 결국 피청구인은         망 청구외 1과의 사이에는 친생자관계가 존재하지 아니하는 것으로 추정되어야 한다고 주장한다.      살피건대,         민법 제844조는 처가 혼인중에 포태한 자를 부의 자로 추정한다고 규정하고 있으나 처와 부 사이에 동거의 사실이 결여되어 부에 의한 포태가 불가능함이 객관적으로 명백히 인정되는 경우에는 비록 처와 부 사이에 형식상 혼인관계가 존속한다 하더라도 위 규정이 적용되지 아니한다고 해석함이 상당하다고 할 것인 바, 성립에 다툼이 없는 갑 제3호증, 을 제7호증의 각 기재와 원심증인         청구외 10의 증언에 변론의 전취지를 종하하면         청구외 2와         청구외 10은 위 주장과 같이 1949. 12. 15. 혼인신고한 이래 1966. 7. 30. 이혼심판에 의하여 이혼될 때까지 호적상 그 신분관계가 남아있기는 하였으나 그실         청구외 2는 1950. 5. 17.경         청구외 10과 동거하던 집을 떠나 가출한 이래 그후 한번도         청구외 10을 만난 사실조차 없었던 사실을 인정할 수 있고 반증이 없으니, 그렇다면 위 두 사람 사이에 동거의 사실이 전혀 결여되어         청구외 2가         청구외 10의 자를 포태한다는 것은 불가능함이 명백한 이상         청구외 2가 위 별거기간 동안에 다른 남자와 관계하여 출산한 피청구인은         청구외 10의 자로서 추정되지 못한다고 할 것이므로 결국 청구인의 위 주장은 이유없음에 귀착된다.      그렇다면 피청구인이         망 청구외 1과의 사이에 친생자관계가 존재하지 아니함의 확인을 구하는 청구인의 이 사건 청구는 이유없어 기각하기로 할 것인바, 원심판은 이와 결론을 같이하여 정당하고 청구인의 항소는 이유없으므로 기각하고, 항소비용은 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     서정제          판사     이국주          판사     이홍복",
        "청구취지": "청구취지\n피청구인은 청구인 및         망 청구외 1과의 사이에 친생자관계가 각 존재하지 아니함을 확인한다.      심판비용은 피청구인의 부담으로 한다.항소취지원심판중 청구인 패소부분을 취소한다.피청구인은         망 청구외 1과의 사이에 친생자관계가 존재하지 아니함을 확인한다.      심판비용은 제1, 2심 모두 피청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/83%EB%A5%B440"
    }
]