[
    {
        "title": "대법원 1997. 5. 16. 선고 97므155 판결 [이혼] [공1997.6.15.(36),1735]",
        "판시사항": "판시사항\n[1] 유책배우자의 이혼청구권이 인정되는 경우[2] 간통죄의 고소사실만으로 이혼의사가 객관적으로 명백하다고 볼 수 있는지 여부(소극)",
        "판결요지": "판결요지\n  [1] 혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 그 파탄을 사유로 하여 이혼을 청구할 수 없는 것이 원칙이고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백하고 다만 오기나 보복적 감정에서 이혼에 응하지 않고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다.  [2] 간통죄의 고소를 제기하기 위하여는 먼저 혼인이 해소되거나 이혼소송을 제기하여야 한다는 규정이 있지만 배우자의 간통에 대처하여 상간자를 처벌하고 배우자의 회심을 유도하기 위하여 일응 고소를 하는 경우도 흔히 있으므로, 간통죄의 고소사실만을 가지고 이혼의사가 객관적으로 명백하다고 보기 어렵다.",
        "참조조문": "참조조문\n  [1]         민법 제840조/ [2]         민법 제840조      ",
        "참조판례": "참조판례\n[1][2]         대법원 1993. 11. 26. 선고 91므177, 184 판결(공1994상, 202) /[1]         대법원 1996. 6. 25. 선고 94므741 판결(공1996하, 2371),        대법원 1996. 11. 8. 선고 96므998 판결(공1996하, 3576)원고,피상고인          원고         피고,상고인          피고 (소송대리인 변호사 이석환)         ",
        "원심판결": "원심판결\n        서울가법  1996. 12. 11. 선고 95르1041 판결      ",
        "주문": "주문\n  원심을 파기하고 사건을 서울가정법원 합의부에 환송한다.",
        "이유": "이유\n  상고이유를 본다.  1. 원심판결의 요지  원심판결의 이유에 의하면, 원심은 거시 증거에 의하여, 원·피고는 1968. 4. 6. 혼인신고를 마친 부부로서 그 사이에 2남 1녀를 출산하였으나 피고가 부부싸움 끝에 며칠씩 가출하는 일이 잦고 여러 차례 원고의 근무처인 초등학교에 찾아가 행패를 부리는 바람에 1977년 6월경 서로 이혼하기로 하고 원고로부터 위자료 명목으로 금 2,700,000원을 받은 사실, 한편 이는 모두 원고가 평소 바람기가 있어 같은 직장 여선생과 피고의 의심을 살 정도로 지나치게 친밀하게 지내고 피고의 가출 중에도 가정부와 부정한 관계를 맺는가 하면 계속하여 여러 여자들과 부정한 관계를 가짐으로 인하여 부부싸움 끝에 피고를 구타하고 냉대하여 피고로 하여금 극도의 정신적 불안정 사태에 있게 한 데에서 비롯된 사실을 인정한 다음, 원·피고의혼인관계는 이미 파탄에 이르렀고 그 파탄의 주된 책임은 원고에 있으므로 위 인정 사실을 들어 피고와의 이혼을 구할 수 없다고 판시하면서도, 다른 한편 거시 증거에 의하여, 원고와 피고의 사실상의 별거 기간이 20년 이상에 이르고 있고 원고의 외도는 그 대부분이 원·피고의 별거기간 중에 일어난 일이며, 그 일단의 원인이 원고에게 있다 하나, 피고는 1977년 6월경 및 1989년경 원고를 간통죄로 고소한 바 있으며 1994년경에는 원고와 위 김세옥을 상대로 간통고소장을 작성하였다가 담당경찰관의 현장 목격 증인이 있어야 한다는 말을 듣고 고소장을 접수하지 아니하기도 한 사실, 또한 1994년 8월경 이혼에 따른 위자료 및 재산분할을 원인으로 원고의 봉급에 채권가압류를 한 바 있고, 원고가 근무하는 학교의 학교장에게 전화 등으로 원고가 교사로서 자격이 없다고 계속 주장하며 이혼해주지 않고 지구 끝까지 쫓아가 원고의 피를 말려 죽이겠다고 독백하는 등의 사실을 인정한 다음, 이러한 사실에 비추어 볼 때 피고로서도 부부관계의 회복을 꾀하기 보다는 오기 또는 보복적 감정으로 원고와의 이혼에 응하지 않고 있다고 보여지므로 원고와 피고는 서로를 위하여 더 이상의 은원관계를 청산하고, 앞으로 자신의 길을 따로 개척하도록 함이 상당하다 판단하여 원고의 이 사건 이혼청구를 인용하였다.  2. 상고이유 제2, 3점을 함께 본다.혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 그 파탄을 사유로 하여 이혼을 청구할 수 없는 것이 원칙이고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백하고 다만 오기나 보복적 감정에서 이혼에 응하지 않고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다고 함이 당원의 견해이다(        대법원 1993. 11. 26. 선고 91므177, 184 판결 등 참조).        그런데 기록에 의하여 피고의 혼인계속의사 유무를 검토하여 보면, 첫째로 피고는 원고의 일방적인 의사에 의하여 본의 아니게 상당기간 별거하여 왔지만 그 기간은 중간의 동거기간을 제외하면 10여 년 정도에 불과한 사실을 인정할 수 있고, 둘째로 원고의 형제들과 장남이 증인으로 출석하여 피고가 원고와 살 마음은 없으면서도 오로지 원고를 괴롭히거나 위자료를 많이 받으려는 목적으로 이혼에 응하지 않고 있다는 취지의 증언을 하였지만, 이들 증언들은 객관적인 사실보다는 평가에 관한 진술로서 원고의 장녀와 차남은 각 제1심 증인으로 출석하여 피고는 끝까지 원고의 배우자로 남기를 바라고 있으며 이혼할 의사가 전혀 없다고 상반되게 증언하고 있고, 피고도 제1심 제11차 변론기일에 출석하여 원고가 위자료로 금 50,000,000원을 줄 수 있다고 제의함에도 \"위자료를 아무리 많이 준다해도 이혼할 수 없으며, 원고가 언제든지 정상적인 혼인생활로 돌아오기를 기대한다.\"라고 진술하였으며 원심에서 실시한 피고본인신문에서도 동일한 취지의 진술을 하고 있어 그 이혼의사를 추단하기 어렵고, 셋째로 피고가 원고를 상대로 간통죄로 고소하였거나 고소장의 제출을 시도한 사실은 원심 판시와 같으나 다른 한편 기록에 의하면 피고는 각 고소장을 곧바로 취소하거나 정식으로 접수시키지 아니하여 그로 인하여 원고가 처벌받은 사실이 없는 사실을 인정할 수 있는 점에 비추어 볼 때, 비록         간통죄의 고소를 제기하기 위하여는 먼저 혼인이 해소되거나 이혼소송을 제기하여야 한다는 규정이 있지만 배우자의 간통에 대처하여 상간자를 처벌하고 배우자의 회심을 유도하기 위하여 일응 고소를 하는 경우도 흔히 있으므로 앞서 본 고소사실만을 가지고 피고의 이혼의사가 객관적으로 명백하다고 보기 어려우며, 넷째로 갑 제8호증의 기재에 의하면, 피고가         1994. 8. 23. 서울가정법원으로부터 같은 법원 94즈1508호로 청구금액을 금 50,000,000원, 청구권의 내용을 이혼에 따른 위자료 및 재산분할청구권으로 원고의 급료채권에 대한 가압류결정을 받은 사실을 인정할 수 있지만, 피고는 이에 대하여 위 가압류결정은 원고가 생활비를 제대로 지급하지 않아 그 부양료채권을 보전하기 위하여 가압류를 신청한다는 것이 그만 청구권의 내용을 잘못 표시한 것에 불과하다라고 주장하고 있는 한편, 을 제26호증의 기재에 의하면 피고는 원고를 상대로         같은 법원 95느8350호로 부양료청구를 하여 1996. 6. 4. 승소판결을 받은 사실을 인정할 수 있는바, 이러한 경우 원심으로서는 그 가압류신청서를 제출받는 등의 방법으로 그 신청목적에 관하여 좀더 심리를 한 후에 위 가압류결정을 통하여 피고가 원고와의 이혼의사를 밝히고 있는지 여부를 가렸어야 할 것이다(상고이유서와 함께 이 사건 가압류신청서라고 제출한 서면에 의하면 그 청구채권이 '금 50,000,000원, 단 이 사건 이혼소송에서 피고가 패소할 때 청구할 위자료 및 재산분할청구금 채권 및 이 사건 소송에서 승소할 때 피고가 청구할 부양료 청구채권 중 금원'이라고 표시되어 있다).        결국 위에서 살펴본 바와 같이 원심 판시의 사정만으로 곧 피고가 혼인을 계속할 의사가 없음이 명백함에도 다만 오기나 보복적 감정에서 이혼에 응하지 않는 것으로 단정할 수 없음에도, 유책배우자인 원고의 이혼청구를 받았들였으니 거기에는 유책배우자의 이혼청구권에 관한 법리를 오해한 나머지 그 심리를 다하지 아니한 위법이 있다고 하지 않을 수 없으므로 이 점을 지적한 논지는 이유 있다.  3. 그러므로 나머지 상고이유에 대하여 판단할 것 없이 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     박만호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%AF%80155"
    },
    {
        "title": "대법원 1997. 12. 26. 선고 96므1076,1083 판결 [이혼등·이혼및위자료등] [공1998.2.15.(52),514]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1997. 9. 26. 선고 97므933 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n[1] 처가 주로 마련한 자금과 노력으로 취득한 재산이더라도 남편이 가사비용의 조달 등으로 그 재산의 유지·증가에 기여한 경우, 재산분할의 대상이 되는지 여부(적극)[2] 부부 중 일방이 공동재산의 형성에 수반하여 부담한 채무가 재산분할시 청산 대상이 되는지 여부(적극)[3] 법원이 재산분할의 대상을 직권조사하여 포함시킬 수 있는지 여부(적극)",
        "판결요지": "판결요지\n  [1] 비록 처가 주로 마련한 자금과 노력으로 취득한 재산이라 할지라도 남편이 가사비용의 조달 등으로 직·간접으로 재산의 유지 및 증가에 기여하였다면 그와 같이 쌍방의 협력으로 이룩된 재산은 재산분할의 대상이 된다.  [2] 부부의 일방이 혼인중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙적으로 개인 채무로서 청산 대상이 되지 않으나, 공동재산의 형성에 수반하여 부담한 채무인 경우에는 청산 대상이 된다.  [3] 재산분할에 관한 처분은 가사비송사건으로서 그 절차에 관하여 비송사건절차법 제1편의 규정이 준용되어, 민사소송의 경우와는 달리 당사자의 변론에만 의존하는 것이 아니고 법원이 자기의 권능과 책임으로 재판의 기초가 되는 자료를 수집하는 이른바 직권탐지주의에 의하고 있으므로, 법원으로서는 당사자의 주장에 구애되지 아니하고 재산분할의 대상이 무엇인지 직권으로 사실조사를 하여 포함시킬 수 있다.",
        "참조조문": "참조조문\n  [1]         민법 제839조의2/ [2]         민법 제839조의2/ [3]         가사소송법 제34조,         비송사건절차법 제11조      ",
        "참조판례": "참조판례\n[1]         대법원 1993. 5. 11.자 93스6 결정(공1993상, 1400),        대법원 1995. 10. 12. 선고 95므175, 182 판결(공1995하, 3780),        대법원 1996. 2. 9. 선고 94므635, 642 판결(공1996상, 952) /[2][3]         대법원 1996. 12. 23. 선고 95므1192, 1208 판결(공1997상, 531) /[2]         대법원 1993. 5. 25. 선고 92므501 판결(공1993하, 1881),        대법원 1994. 11. 11. 선고 94므963 판결(공1994하, 3274),        대법원 1994. 12. 2. 선고 94므1072 판결(공1995상, 491),        대법원 1997. 9. 26. 선고 97므933 판결(공1997하, 3288) /[3]         대법원 1995. 3. 28. 선고 94므1584 판결(공1995상, 1752)원고(반소피고),상고인겸피상고인          원고(반소피고) (소송대리인 변호사 백수일)         피고(반소원고),상고인겸피상고인          피고(반소원고) (소송대리인 변호사 석창목)         사건본인          사건본인         ",
        "원심판결": "원심판결\n        대구고법  1996. 7. 11. 선고 95르435, 442 판결      ",
        "주문": "주문\n원심판결 중 재산분할에 관한 부분을 파기하고 이 부분 사건을 대구고등법원에 환송한다.  피고(반소원고)의 나머지 상고 및 원고(반소피고)의 상고를 모두 기각한다.  상고기각 부분의 상고비용은 상고인 각자의 부담으로 한다.",
        "이유": "이유\n  1. 원고(반소피고, 이하 원고라고만 한다)의 상고이유에 관하여 본다.  기록에 비추어 살펴보면, 이 사건 혼인의 파탄경위와 원인 등에 관한 원심의 사실인정과 판단은 정당한 것으로 수긍이 되고, 거기에 소론과 같이 채증법칙을 위반하여 사실을 그릇 인정하는 등의 위법이 있다고 할 수 없다.  소론 주장은 결국 원심의 전권 사항인 증거의 취사와 사실의 인정을 다투는 것이거나 원심의 인정과 다른 사실을 전제로 원심의 판단을 탓하는 것에 지나지 아니하여, 받아들일 수 없다. 논지는 이유 없다.  2. 피고(반소원고, 이하 피고라고만 한다)의 상고이유에 관하여 본다.  가. 위자료 부분에 관한 상고이유(제1점)에 대하여  기록에 비추어 살펴보면, 원심이 인정한 위자료의 액수는 정당한 것으로 수긍이 되고 거기에 소론과 같은 위법이 있다고 할 수 없다. 논지는 이유 없다.  나. 재산분할 부분  (1) 제2점에 대하여  민법상 재산분할제도는 혼인중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로, 부부가 재판상 이혼을 할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 법원으로서는 당사자의 청구에 의하여 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정하여야 하는바, 비록         처가 주로 마련한 자금과 노력으로 취득한 재산이라 할지라도 남편이 가사비용의 조달 등으로 직·간접으로 재산의 유지 및 증가에 기여하였다면 그와 같이 쌍방의 협력으로 이룩된 재산은 재산분할의 대상이 된다고 보아야 한다{당원 1995. 10. 12. 선고 95므175, 182(반소) 판결 참조}.        원심판결 이유에 의하면, 원심은 그 거시의 증거에 의하여, 원·피고가 1982. 12. 8. 혼인신고를 마치고 부부가 되기 전부터 원고는 우체국에서 전보배달원으로 근무하며 봉급을 받는 외에 별다른 재산이 없었던 반면, 피고는 1967.경 미용기술을 배워 미장원을 운영하면서 이미 주택을 소유하고 상당한 정도의 현금 등을 보유하고 있었던 사실 및 원고는 1989.경 증권에 투자하였다가 상당한 손해를 입었으나, 피고는 주로 혼인 전부터 보유하고 있던 위 주택의 매각대금과 현금, 혼인 후 1988. 7.경까지 미장원을 운영하여 얻은 수입, 수차에 걸친 부동산 전매를 통하여 얻은 이득금에 원고의 봉급 등으로 일부 모은 돈을 보태어, 원고 명의로 원심판결 별지 제2목록(이하 제2목록이라고만 한다) 기재 각 부동산을 취득하는 한편, 피고 명의로 원심판결 별지 제1목록(이하 제1목록이라고만 한다) 기재 각 부동산을 취득하여 현재까지 보유하고 있는 사실을 인정하고 1995. 1. 1. 현재의 기준시가에 의하여 위 각 부동산 대부분의 가액을 평가한 다음, 위 각 부동산의 형태와 이용상황, 재산형성 및 유지·보존에 대한 원·피고의 기여도, 그 시가, 이혼 후 예상되는 원·피고의 생활관계 및 경제적 능력 기타 변론에 나타난 모든 사정을 고려하여, 원·피고는 각자의 명의로 취득한 위 각 부동산을 그대로 보유하는 대신 피고가 원고에게 재산분할금으로 금 150,000,000원을 지급하도록 하는 내용의 재산분할에 관한 처분을 하였다.  기록에 비추어 살펴보면, 피고가 주로 자신의 돈에 원고의 봉급 등으로 일부 모은 돈을 보태어 위 각 부동산을 취득하였다고 한 원심의 인정은 정당한 것으로 수긍이 가고, 거기에 소론과 같이 채증법칙에 위반하여 사실을 오인하는 등의 위법이 있다고 할 수 없으며, 가사 그렇지 않다고 하더라도 원심이 인정한 위 사실관계에 의하면 원고는 위 혼인 기간 중 그가 받은 봉급으로 가사비용을 조달하는 등으로 피고가 위 재산을 형성하는 데 기여하였다고 볼 수 있고, 피고는 이와 같은 원고의 협력에 힘입어 재산의 유지, 증가에 노력을 기울인 결과 현재 위와 같은 재산을 이룩하였다고 봄이 상당하며, 비록 원심이 인정하고 있는 바와 같이 원고가 일시 증권에 투자하였다가 상당한 손해를 입었다고 하더라도, 그러한 사정은 재산분할의 액수와 방법을 정함에 있어서 참작할 사유가 될 수 있을지언정 그러한 사정만으로 원고가 위와 같은 재산의 형성에 기여하지 않았다고 단정할 수는 없을 것이므로, 위 각 부동산이 혼인중 원·피고 쌍방의 협력으로 이룩한 재산에 해당한다고 본 원심의 판단은 결론에 있어 정당하다고 할 것이다.  결국 위 부동산을 재산분할의 대상으로 삼은 원심판결은 정당하고 거기에 소론과 같이 재산분할의 대상이 되는 재산에 관한 법리를 오해하고 심리를 다하지 아니하거나 채증법칙에 위반하여 사실을 오인하는 등의 위법이 있다고 할 수 없다. 논지도 이유 없다.  (2) 제5점에 대하여부부의 일방이 혼인중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙적으로 개인 채무로서 청산 대상이 되지 않으나, 공동재산의 형성에 수반하여 부담한 채무인 경우에는 청산 대상이 되는 것인바(당원 1993. 5. 25. 선고 92므501 판결 참조),         재산분할에 관한 처분은 가사비송사건으로서 그 절차에 관하여 비송사건절차법 제1편의 규정이 준용되어(가사소송법 제34조), 민사소송의 경우와는 달리 당사자의 변론에만 의존하는 것이 아니고 법원이 자기의 권능과 책임으로 재판의 기초가 되는 자료를 수집하는 이른바 직권탐지주의에 의하고 있으므로(비송사건절차법 제11조), 법원으로서는 당사자의 주장에 구애되지 아니하고 재산분할의 대상이 무엇인지 직권으로 사실조사를 하여 포함시킬 수 있는 것이다(당원 1996. 12. 23. 선고 95므1192, 1208 판결, 1995. 3. 28. 선고 94므1584 판결 등 참조).        기록에 의하면 피고는 이 사건 변론에서, 위 각 부동산 중 제1목록 기재 제2, 3, 4, 5부동산의 취득자금으로 이들에 대한 각 임대차보증금을 보탰다는 취지의 주장을 하고 있고{반소장(기록 76면) 및 1994. 12. 5.자 준비서면(기록 216면, 217면) 참조}, 원심이 배척하지 않은 갑 제22, 23, 24호증의 각 기재에 의하면 피고는 제1목록 기재 제6부동산의 취득과 관련하여 공사대금채무를 부담하고 있는 사실을 엿볼 수 있으므로, 원심으로서는 위 임대차보증금에 대한 반환채무나 공사대금채무를 피고가 부담하고 있는지 및 그 액수는 얼마인지를 심리하는 등으로 피고가 공동재산의 형성에 수반하여 부담한 채무의 존부와 액수를 밝혀 그 채무액을 공동재산의 가액에서 공제한 다음 그 나머지만을 재산분할의 대상으로 삼았어야 할 것이다.  그런데도 원심은 이에 이르지 아니한 채 위에서 본 바와 같이 적극재산인 위 각 부동산만을 재산분할의 대상으로 삼아 그 가액을 기초로 이 사건 재산분할에 관한 처분을 하는 잘못을 저질렀는바, 이는 재산분할 내지 그 대상에 관한 법리를 오해하고 심리를 제대로 하지 아니하여 판결에 영향을 미친 때에 해당한다고 할 것이다.  이 점을 지적하는 논지는 이유 있다.  3. 그러므로 원심판결 중 재산분할에 관한 부분은 나머지 상고이유에 대하여 더 살펴볼 것도 없이 이를 파기하고 이 부분 사건을 다시 심리·판단하도록 하기 위하여 원심법원에 환송하는 한편, 피고의 나머지 상고 및 원고의 상고는 이를 모두 기각하고, 상고기각 부분의 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신성택     주심     대법관     천경송          대법관     지창권          대법관     송진훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%AF%801076"
    },
    {
        "title": "서울가정법원 1997. 10. 24. 선고 96드73619 판결 [이혼 및 위자료] [하집1997-2, 448]\n                \n                확정\n\n\n\n\n                  \n                  변경된 판례인 대법원 1992. 7. 14. 선고 92다2585 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n  우리 나라 국적의 부부에 대한 미국 텍사스주 법원의 이혼판결이 우리 나라에서 승인되기 위한 요건",
        "판결요지": "판결요지\n  외국법원의 확정판결이 우리 나라에서 승인되기 위하여는 민사소송법 제203조 소정의 각 조건을 구비하여야 하고, 위 법조항은 대한민국 국민사이의 이혼을 명한 외국법원의 확정판결에도 적용되는바, 섭외이혼사건 등에 있어서 이혼판결을 한 외국법원에 재판관할권이 있다고 하기 위하여는 그 이혼청구의 상대방이 행방불명 기타 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하여 그 이익이 부당하게 침해될 우려가 없다고 보여지는 예외적인 경우를 제외하고는 상대방의 주소가 그 나라에 있을 것을 요하며, 또한 소송에서 패소한 피고가 보충송달이나 우편송달이 아닌 통상의 송달방법에 의한 적법한 송달을 받았을 것을 요한다.",
        "참조조문": "참조조문\n민사소송법 제203조      ",
        "참조판례": "참조판례\n대법원 1988. 4. 12. 선고 85므71 판결(공1988, 845),,         대법원 1992. 7. 14. 선고 92다2585 판결(공1992, 2395),,         대법원 1994. 2. 21.자 92스26 결정(공1994상, 1101)원    고          원고 (소송대리인 변호사 권성희)         피    고          피고 (소송대리인 변호사 박종규)         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 사건본인에 대한 친권행사자 및 양육자로 원고를 지정한다.  3. 피고는 원고에게 사건본인의 양육비로서 1996. 8. 24.부터 2010. 1. 11.까지 월 금 300,000원씩을 매월 말일에 지급하라.  4. 원고의 위자료청구 및 재산분할청구를 각 기각한다.  5. 소송비용은 이를 5분하여 그 4는 원고의, 나머지는 피고의 각 부담으로 한다.",
        "이유": "이    유\n  1. 인정 사실  갑 제1 내지 7호증, 제8호증의 1, 2 제9호증의 1, 2, 을 제1호증, 제2호증, 제3호증, 제4호증, 제5호증의 1 내지 4, 제6호증의 1, 2, 제7호증, 제9호증, 제10호증의 1, 2, 제11호증, 제12호증의 1 내지 3, 제13호증, 제14호증의 1, 2, 제15호증의 1 내지 5, 제16호증, 제17호증, 제18호증, 제19호증의 1, 2, 제20호증의 1, 2, 제21호증의 1, 2, 제22호증의 각 기재(다만, 갑 제2호증, 제3호증, 제6호증, 제9호증의 1, 을 제1호증, 제18호증의 각 기재 중 뒤에서 믿지 않는 부분 각 제외)와 증인         1,         2의 각 증언(다만 위 증인들의 각 증언 중 뒤에서 믿지 않는 부분 각 제외) 및 당원 조사관 민상근 작성의 조사보고서 내용에 변론의 전취지를 종합하면 아래 사실들을 인정할 수 있고 이에 반하는 갑 제2호증, 제3호증, 제6호증, 제9호증의 1, 을 제1호증, 제18호증의 각 일부 기재와 위 증인들의 각 일부 증언은 위에서 든 증거들에 비추어 쉽사리 믿기 어렵고 달리 반증이 없다.        가. 원·피고는 1987. 10. 6. 혼인신고를 마친 법률상의 부부로서 슬하에 사건본인을 두고 있다.  나. 피고는 미국 조오지아주에 있는 조오지아대학에 다니던 중 조모상을 당하여 일시 귀국하였다가 1987. 8. 12. 원고와 맞선을 보고는 당시 원고의 나이가 한국나이로 30세를 넘어 원고의 부(父)가 결혼을 서두르는 바람에 같은 해 8. 29. 원고와 결혼식을 올리고, 그 직후 미국으로 돌아갔다. 한편, 원고는 비자관계로 국내에 남아 있다가 위와 같이 혼인신고를 마친 후 비자를 받아 같은 해 12. 6. 미국으로 들어갔고, 원·피고는 그 무렵부터 미합중국 조오지아주에서 신혼생활을 시작하였다.  다. 원·피고는 위와 같이 서로를 파악하지 못한 채 서둘러 결혼하여 서로에 대한 애정이 부족하였던 데다가, 서로의 사고방식의 차이와 성격 차이, 미국생활에서 오는 정신적 스트레스 및 학업에 대한 부담 등으로 인하여 결혼직후부터 사소한 문제로 말다툼을 하곤 하였는데, 원·피고는 의견 차이가 생기면 두 사람 모두 자기 생각만을 고집하였고 이로 인하여 한 번 불화가 생기면 쉽사리 해소되지 않는 경우가 많았다.  라. 원고는 미국에서 생활하면서 자신도 석사과정에 진학하기를 원하여 조오지아대학교 음악대학 석사과정에 입학하고는 그 직후 임신하게 되자 학업에 방해가 된다며 피고의 만류에도 불구하고 결혼 직후 두 차례나 인공유산을 하였고, 또한 유달리 피고의 친구들이 집에 찾아오는 것을 싫어하여 피고의 친구들이 집으로 찾아오면 노골적으로 싫은 기색을 나타내어 피고의 입장을 난처하게 만들기도 하였으며, 원고의 부(父)가 학비 및 생활비를 보내주는 탓인지 유학생의 생활로서는 지나치게 화려한 생활을 원하여 피고의 만류에도 불구하고 값비싼 아파트와 비싼 차를 구입하고 집에서 식사하는 것을 싫어하여 외식을 하는 경우가 잦았다.  마. 한편, 피고는 원고의 위와 같은 처신에 대하여 불만을 갖게 되어, 원고가 자신의 마음에 들지 않는 행동을 한다거나 원고가 준비한 식사가 마음에 들지 않으면 원고에게 불만을 표시하는 등 사소한 문제로 트집을 잡기 시작하였고, 이로 인하여 원고는 정신적으로 많은 스트레스를 받았다. 위와 같은 원·피고의 처신으로 인하여 원·피고는 자주 말다툼을 하였고 이 때 화가 난 피고가 원고에게 폭언을 하고, 원고를 폭행하여 상처를 입히기도 하였는데, 원고는 이와 같이 피고로부터 몇 차례 폭행당하자 그 이후부터 피고를 두려워하게 되었다.  바. 그러던 중 원고는 1992. 6.경 조오지아대학교 음악대학 석사과정을 마치고 위 대학의 박사과정에 진학하고자 하였으나 그 입학허가가 나지 않자 텍사스주에 있는 텍사스대학에 입학하기를 원하였는데, 피고가 자신의 박사과정이 아직 끝나지 않았고 이사하여야 하는 불편함 등을 들어 반대하는 바람에 원·피고는 이 문제로 크게 다투게 되었다.  그런데, 원고는 피고가 계속하여 자신의 텍사스대학 진학을 반대하자 화를 내면서 집을 나가버렸고 이에 피고가 하는 수 없이 원고의 뜻에 따르기로 하여, 원·피고는 같은 해 9.경 텍사스주 덴턴군으로 이사 가서 그 무렵부터 그 곳에서 거주하게 되었다.  사. 또한, 원·피고는 1993. 4.경 사건본인을 데리고 승용차에 타다가 원고가 사건본인을 데리고 조수석에 앉으려 한다는 이유로 피고가 원고에게 화를 내는 바람에 서로 다툰 일이 있었고, 이 때 원고는 사건본인을 데리고 집을 나가 며칠 후 귀가하기도 하였다.  아. 피고는 1993. 6.경 조오지아대학에서 정치학박사학위를 취득하고, 원고와 함께 귀국하기를 원하였으나, 당시까지 텍사스대학 박사과정 입학허가를 받지 못한 원고가 박사과정 입학준비를 하겠다면서 사건본인을 데리고 미국에 남아 있겠다고 하여, 결국 피고 혼자서 같은 해 7.경 귀국하였다.  자. 피고는 귀국하여 여러 대학에서 시간강사로 일하다가 1994. 1.경 원고를 만나러 미국으로 들어갔는데, 이 때 원고는 갑자기 그 동안 피고가 원고를 폭행한 것과 성격차이를 이유로 피고에게 이혼을 요구하였고, 이에 놀란 피고는 원고를 달래서 일단 귀국하자고 설득하여, 1994. 2.경 원·피고는 함께 귀국하였다. 귀국한 이후 원고는 독신으로 혼자 살고 있는 원고의 언니 집에서 사건본인을 데리고 거주하였고 피고는 대전에서 하숙집을 구하여 시간강사로 일하면서 한 달에 한 두 번씩 원고에게 들렀는데, 원고는 귀국한 후에도 계속하여 이혼을 요구하면서 피고와 만나는 것을 꺼려하였다.  차. 피고는 원고와 함께 귀국한 이후 원고의 부모를 여러 차례 만나서 미국에서 사는 동안 원고를 폭행한 것에 대하여 사죄하고, 차후 그런 일이 없을 것이라고 다짐하면서 원고를 설득해 줄 것을 부탁하였고, 이에 원고의 부모 또한 원·피고의 이혼을 반대하였다. 그러나, 원고는 계속하여 피고에게 이혼해 줄 것을 요구하였고, 이에 화가 난 피고가 한국에서 이혼하면 아이는 아버지가 키우게 된다면서 원고를 겁주기도 하였다.  카. 그러던 중, 원고는 1995. 5.경 피고에게는 아무 말 없이 사건본인을 데리고 미국으로 출국하여 버렸고, 그 이후 피고는 1996. 1.경 미국 텍사스주 덴턴으로 가서 전화교환수를 통하여 원고의 행방을 알고 원고를 찾아갔으나, 원고는 피고가 찾아오자 겁을 먹고는 경찰을 불러서 피고가 원고를 찾아오는 것을 막았다. 이에 피고는 하는 수 없이 원고에게 사정하여 사건본인과 하룻밤을 지내고는 원고에게 생활비로 미화 10,000$를 주고 다시 귀국하였다.  타. 피고는 귀국한 이후에도 원고를 설득하기 위하여 원고에게 여러 차례 편지를 보내기도 하였으나, 원고는 1996. 5. 3. 미합중국 텍사스주 덴턴군 지방법원에 피고를 상대로 이혼, 재산분할 및 사건본인에 대한 양육자지정 등을 구하는 소송을 제기하였고, 같은 해 1996. 8. 5. 당원에 이 사건 이혼소송을 제기하였다.  파. 위 미합중국 텍사스주 덴턴군 지방법원은 우리 나라에 거주하고 있던 피고에 대하여 소장을 송달한 후 피고가 출석하지 아니한 채로 재판을 진행하여 1997. 4. 3. 원고와 피고는 이혼하고, 원·피고의 재산분할과 사건본인에 대한 양육처분에 관한 내용을 담은 판결(이하 미국판결이라고만 한다)을 선고하였고, 위 판결은 그 무렵 확정되었다.  하. 원·피고는 결혼 이후 미국에서 생활하는 동안 원고의 부(父)로부터 생활비와 학비를 받았으며, 피고는 1993. 7.경 귀국한 이후 1년 정도 시간강사로 일하다가 1995. 3.경 대전 소재         (이름 생략)대학교         (학과명 생략) 전임강사로 채용되어 현재까지 위 대학교에서 근무하고 있으며, 원고가 미국으로 가버린 직후인 1995. 6.경 대전 서구 내동 220 롯데아파트         (동·호수 생략)(이하 롯데아파트라고 한다)를 전세보증금 30,000,000원에 피고 명의로 전세 얻어 그 무렵부터 위 아파트에서 거주하고 있다. 또한, 피고는 1996. 4. 27.과 1997. 2. 28. 두 차례에 걸쳐 농협중앙회 가장동지점으로부터 합계 금 20,000,000원을 대출받아 1997. 3. 1. 현재 그 대출금 잔액이 금 19,990,029원이며, 1996. 7. 2. 대전에 사는 동생부부가 집을 사는 데 도와주기 위하여 주식회사 국민은행 유천동지점으로부터 금 13,000,000원을 대출받아 1997. 3. 12. 현재 그 대출금 잔액이 금 5,669,000원이다.        2. 미국판결의 효력  외국법원의 확정판결이 우리 나라에서 승인되기 위하여는 민사소송법 제203조 소정의 각 조건을 구비하여야 하고, 위 법조항은 대한민국 국민 사이의 이혼을 명한 외국법원의 확정판결에도 적용된다 할 것이다.  나아가 이 사건에서 위 미국판결이 위 법조항의 각 조건을 구비하였는지에 관하여 살피건대, 먼저 섭외이혼사건 등에 있어서 이혼판결을 한 외국법원에 재판관할권이 있다고 하기 위하여는 그 이혼청구의 상대방이 행방불명 기타 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하여 그 이익이 부당하게 침해될 우려가 없다고 보여지는 예외적인 경우를 제외하고는 상대방의 주소가 그 나라에 있을 것을 요하는바, 이 사건에서 원고가 미국 텍사스주 덴턴군 지방법원에 피고를 상대로 이혼 등 소송을 제기할 당시 피고는 우리 나라에 주소가 있었고, 당시 피고가 행방불명 기타 이에 준하는 사정이 있었다거나 그 소송에 적극적으로 응소하였다고 볼 자료도 없으므로 결국 이 사건 미국판결은 민사소송법 제203조 제1호의 요건을 결여하였다 할 것이고, 또한 민사소송법 제203조 제2호의 규정에 의하면 외국판결이 우리 나라에서 승인되기 위하여는 그 소송에서 패소한 피고가 보충송달이나 우편송달이 아닌 통상의 송달방법에 의한 적법한 송달을 받았을 것을 요하는데, 이 사건에서 피고가 위 미국의 법원으로부터 적법한 송달을 받았음을 인정할 아무런 자료가 없으므로 위 미국판결은 위 요건 또한 결여하였다 할 것이며, 위에서 인정한 사실들에 의하면 원고는 피고에게 이혼을 요구하다가 피고가 이를 거부하자 스스로 미국으로 가서 그 곳에 있는 법원에 우리 나라에 거주하고 있는 피고를 상대로 이혼 등 소송을 제기하여 피고가 출석하지 않는 상태에서 위 미국판결을 선고받은 사실을 알 수 있는바, 이와 같은 원고의 미국에서의 출소경위에 비추어 보면, 위 소송은 원고가 피고의 방어권행사를 악의적으로 회피하기 위하여 이루어진 것으로서 정의관념에 반하고 그 결과로서의 위 미국판결은 결국 우리 나라의 선량한 풍속 기타 사회질서에 위반되어 그 효력을 인정하기 어렵다고 할 것이다.  따라서, 위 미국판결은 어느 모로 보나 민사소송법 제203조 소정의 승인조건을 구비하지 못하였다 할 것이므로 우리 나라에서는 그 효력이 없다 할 것이다.  3. 이혼 및 위자료청구에 관한 판단  가. 이혼청구에 관한 판단  위에서 인정한 사실들에 의하면, 원·피고의 혼인관계는 더 이상 회복될 수 없을 정도로 파탄되었다 할 것인데, 그 원인은 원·피고가 모두 결혼 초부터 서로간에 의견차이가 생기면 자라온 환경과 성격이 판이한 상대방의 입장을 헤아려 합리적인 타협점을 찾으려고는 하지 않고 상대방을 무시하여 자신의 주장만을 고집하는 바람에 자주 다투게 되었고, 만난 지 얼마되지 않아 결혼하는 바람에 서로에 대한 애정이 부족한 상태에서 위와 같이 자주 다투다 보니 서로가 서로를 다분히 사무적으로 대하게 된 데다가, 결혼 직후 학업을 이유로 피고의 반대를 무릅쓰고 2차례나 인공유산을 하고, 피고와 의견차이가 생겨 다투다가 피고가 자신의 뜻을 따르지 아니하면 집을 나가기도 하였고, 또한 결혼 초에 피고와 다투다가 피고로부터 몇 차례 구타당한 것을 마음 속에 품어오다가 어느 날 갑자기 피고에게 이혼을 요구하기 시작하더니 원고와의 결혼생활을 유지하고자 노력하는 피고의 설득 및 애원에도 불구하고 피고와의 동거를 거부하고 미국으로 출국하여서는 이혼소송을 제기한 원고의 잘못과 함께, 결혼 직후 원고의 처신에 대하여 불만이 생기자 수시로 사소한 문제를 트집 잡아 원고를 정신적으로 괴롭혔고, 이로 인하여 원고와 다투게 되자 원고에게 폭언을 하고 원고를 폭행하기도 하여 원고로 하여금 피고를 두려워하게 만듦으로써 원고로 하여금 피고와의 결혼생활을 거부하게 만든 피고의 잘못 등에 있다 할 것이고, 원·피고의 위와 같은 잘못들은 어느 일방의 잘못이 상대방의 그것보다 중하다고는 보이지 아니하므로 결국 원고의 이 사건 이혼청구는 이유 있다 할 것이다.  나. 위자료청구에 관한 판단  한편, 원·피고의 혼인관계가 이와 같이 쌍방의 잘못으로 파탄에 이르게 됨으로써 원고가 적지 않은 정신적 고통을 받았을 것임은 경험칙상 명백하나, 위에서 인정한 바와 같이 원·피고 쌍방의 유책 정도는 어느 일방의 유책 정도가 상대방의 그것보다 더 큰 것으로 인정되지는 아니하여 원·피고 각자의 상대방에 대한 위자료지급책임을 모두 면제함이 상당하므로 결국 원고의 이 사건 위자료청구는 이유 없다 할 것이다.  4. 재산분할청구에 관한 판단  가. 원·피고의 주장  원고는 이 사건 재산분할청구원인으로서, 피고 명의의 위 롯데아파트에 관한 금 30,000,000원의 전세보증금반환채권과 피고가 향후 받게 될 월수입과 퇴직금을 이 사건 재산분할의 대상으로 삼아야 하고, 원·피고는 결혼 직후 미국에서 유학생활을 하는 동안 전적으로 원고의 부(父)로부터 생활비와 학비를 받았으며, 이를 기초로 피고가 박사학위를 취득하고 현재 근무하는         (이름 생략)대학교         (학과명 생략) 전임강사로 취직하게 된 것이라고 주장하면서 피고에 대하여 재산분할로서 금 100,000,000원의 지급을 구하고 있고, 이에 대하여 피고는 자신에게 금융기관에 대한 합계 금 33,000,000원의 대출금채무가 있으므로 이 또한 재산분할의 대상으로 삼아야 한다고 주장한다.        나. 판  단  (1) 먼저 원고 주장의 위 전세보증금 반환채권과 피고 주장의 대출금채무가 이 사건 재산분할의 대상이 되는지에 관하여 살펴본다.  위에서 인정한 사실들에 의하면, 피고가 1995. 6.경 위 롯데아파트를 보증금 30,000,000원을 전세 얻어 현재 위 금원 상당의 전세보증금반환청구채권을 보유하고 있고, 1997. 3.경을 기준으로 소외 농협중앙회와 주식회사 국민은행에 합계 금 25,659,029원(5,669,000＋19,990,029)의 대출금채무를 부담하고 있는 사실을 인정할 수 있으나, 원·피고가 1994. 2.경 함께 귀국한 이후 계속하여 별거하고 있은 점에 비추어 보면, 피고가 원·피고의 공동생활중에 저축하거나 또는 원고의 부(父)로부터 도움을 받은 돈으로 위 전세보증금반환채권을 취득하였음을 인정할 아무런 자료도 없는 이 사건에 있어서 위 전세보증금반환청구채권이 원·피고 공동의 노력으로 취득한 것이라고 보기 어렵다 할 것이고, 위 각 대출금채무 또한 원·피고가 별거하던중 피고가 부담하게 된 것이므로, 결국 위 전세보증금반환채권과 대출금채무는 이 사건 재산분할의 대상이 되지 않는다 할 것이다.  (2) 다음으로 피고의 장래 월수입과 퇴직금이 재산분할의 대상이 되는지에 관하여 살피건대, 이혼에 따른 재산분할은 이혼 당시 부부 쌍방이 소유하고 있는 재산을 대상으로 하는 것이고 부부 일방이 직장에 근무하여 향후 계속하여 월수입을 받게 되고 퇴직할 경우 퇴직금을 받게 될 것이라 하더라도 이와 같은 사정은 민법 제839조의2 제2항 소정의 분할의 액수와 방법을 정하는 데 필요한 \"기타 사정\"으로 참작하면 족하다고 할 것인바, 그렇다면, 원고가 주장하는 피고의 장래 월수입과 퇴직금은 이 사건 재산분할의 대상이 아니라고 할 것이다.  (3) 결국, 원·피고의 공동재산이 없으므로 피고의 이 사건 재산분할청구는 이유 없다 할 것이다.  5. 양육처분에 관한 판단  가. 친권행사자 및 양육자 지정청구에 관한 판단  위에서 인정한 원·피고의 혼인파탄의 경위, 사건본인의 연령, 원·피고의 사건본인에 대한 애정의 정도, 원·피고의 재산상태 및 원고가 현재 사건본인을 양육하고 있는 점 등 이 사건 변론에 나타난 모든 사정을 참작하여 보면, 원고로 하여금 계속하여 사건본인을 양육하면서 그 친권을 행사하게 하는 것이 사건본인의 원만한 성장과 복지를 위하여 상당하다고 판단되므로, 사건본인에 대한 친권행사자 및 양육자로 원고를 지정한다.  나. 양육비청구에 관한 판단  한편, 피고는 원고와 함께 사건본인을 공동으로 양육할 책임이 있는 아버지로서 사건본인에 대한 양육비를 분담하여야 할 의무가 있다 할 것인바, 나아가 그 수액에 관하여 보건대, 사건본인의 연령, 원·피고의 연령 및 신분관계, 재정상태 등 변론에 나타난 모든 사정을 감안하면 피고가 분담하여야 할 양육비는 매월 금 300,000원으로 정함이 상당하므로, 피고는 원고에게 원고가 구하는 이 사건 소장부본 송달일임이 기록상 명백한 1996. 8. 24.부터 사건본인이 성년에 달하기 전날인 2010. 1. 11.까지 월 금 300,000원씩을 매월 말일에 지급할 의무가 있다 할 것이다.  6. 결    론  그렇다면, 원고와 피고는 이혼하고, 사건본인에 대한 양육처분에 관하여는 위와 같이 정함이 상당하므로 원고의 이 사건 각 청구는 위 인정범위 내에서 이유 있어 이를 인용하고, 위자료청구 및 재산분할청구는 이유 없어 이를 각 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박희수          판사     김승표          판사     최혜리",
        "청구취지": "청구취지\n  주문 제1, 2항과 같은 판결 및 피고는 원고에게 위자료로서 금 100,000,000원, 재산분할로서 금 100,000,000원을 각 지급하라. 피고는 원고에게 사건본인의 양육비로서 이 사건 소장송달일부터 2010. 1. 11.까지 월 금 500,000원씩을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/96%EB%93%9C73619"
    },
    {
        "title": "대법원 1997. 9. 26. 선고 97므933 판결 [이혼등] [공1997.11.1.(45),3288]\n                \n              \n\n\n\n대법원 2013. 6. 20. 선고 2010므4071,4088 전원합의체 판결에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n총 재산가액에서 청산의 대상이 되는 채무액을 공제하면 남는 금액이 없는 경우, 상대방 배우자의 재산분할 청구의 가부(소극)",
        "판결요지": "판결요지\n  부부 일방이 혼인 중 제3자에게 채무를 부담한 경우에 그 채무 중에서 공동재산의 형성에 수반하여 부담하게 된 채무는 청산의 대상이 되는 것이므로, 부부 일방이 위와 같이 청산의 대상이 되는 채무를 부담하고 있어 총 재산가액에서 위 채무액을 공제하면 남는 금액이 없는 경우에는 상대방의 재산분할 청구는 받아들여질 수 없다.",
        "참조조문": "참조조문\n민법 제839조의2,         제843조      ",
        "참조판례": "참조판례\n대법원 1993. 5. 25. 선고 92므501 판결(공1993하, 1881),        대법원 1994. 12. 2. 선고 94므1072 판결(공1995상, 491)원고,상고인          원고         피고,피상고인          피고         사건본인          사건본인 1 외 1인         ",
        "원심판결": "원심판결\n        부산고법  1997. 5. 28. 선고 97르193 판결      ",
        "주문": "주문\n 상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n 상고이유를 본다(상고이유 보충서는 상고이유서 제출기간이 지난 후에 제출된 것이므로 상고이유를 보충하는 범위 내에서만 본다).  1.         부부 일방이 혼인 중 제3자에게 채무를 부담한 경우에 그 채무 중에서 공동재산의 형성에 수반하여 부담하게 된 채무는 청산의 대상이 되는 것이므로, 부부 일방이 위와 같이 청산의 대상이 되는 채무를 부담하고 있어 총 재산가액에서 위 채무액을 공제하면 남는 금액이 없는 경우에는 상대방의 재산분할 청구는 받아들여질 수 없다 할 것이다(        대법원 1993. 5. 25. 선고 92므501 판결,         대법원 1994. 12. 2. 선고 94므1072 판결 등 참조).         원심판결 이유에 의하면, 원심은 거시 증거에 의하여 피고는 원고와 혼인한 직후인 1977. 1.경부터 줄곧 외항선원으로 근무해 오면서 번 돈을 기초로 1990. 6. 20.경 판시 별지목록 기재 부동산을 금 220,000,000원에 매수하여 같은 해 7. 20. 피고 명의로 소유권이전등기를 마쳤으나, 피고가 1994. 10.경 선원생활을 그만 두고 식당을 경영해 보기 위하여 1995. 3. 4.경 농업협동조합중앙회로부터 금 60,000,000원을 대출 받으면서 그 담보로 위 부동산에 채권최고액 금 72,000,000원의 근저당권을 설정하여 주었는바, 1996. 7. 11. 당시 위 근저당권의 피담보채무액은 대출원리금 합계 금 64,343,662원이었고, 피고가 이를 변제하지 아니하므로 1996. 9. 19. 농업협동조합중앙회가 위 부동산에 대한 임의경매를 신청하여 경매절차가 진행된 결과, 1997. 4. 30. 위 부동산이 금 151,000,000원에 낙찰되었으며, 그 밖에 피고는 위 부동산의 1층 및 2층 일부를 임차한 임차인들에게 도합 금 102,000,000원의 임대차보증금반환채무를 부담하고 있는 사실을 인정한 다음, 위 인정 사실에 의하면 위 부동산의 낙찰금액 금 151,000,000원에서 피고의 농업협동조합중앙회에 대한 대출원리금반환채무와 위 임차인들에 대한 임대차보증금반환채무를 공제하면 남는 것이 전혀 없으므로 원고의 재산분할청구는 이유 없다고 판단하였다.  기록과 앞서 본 법리에 비추어 보면 위와 같은 원심의 인정·판단은 정당하고, 거기에 소론과 같은 심리미진 등의 위법이 있다 할 수 없다.  2. 한편 기록에 의하면 원심이 피고가 원고에게 위자료로 금 10,000,000원,         사건본인 1,         사건본인 2에 대한 양육비로 매월 각 금 150,000원씩을 각 지급하도록 함이 상당하다고 판단한 것은 수긍이 가고, 거기에 소론과 같은 위법이 있다 할 수 없다. 논지는 모두 이유 없다.        3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형선     주심     대법관     박준서          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%AF%80933"
    },
    {
        "title": "대법원 1997. 8. 22. 선고 96므912 판결 [이혼등] [공1997.10.1.(43),2885]",
        "판시사항": "판시사항\n재산분할의 방법으로 부동산 소유권을 이전하는 경우, 그 부동산에 대한 임대차보증금반환채무가 새로운 소유자에게 면책적으로 인수되는지 여부(소극) ",
        "판결요지": "판결요지\n  임대차의 목적물인 부동산의 소유권이 이전되는 경우 그 부동산이 주거용 건물로서 주택임대차보호법에 따라 임대인의 지위가 당연히 승계되는 등의 특별한 사정이 없는 한, 재산분할의 방법으로 부동산의 소유권이 이전된다고 하여 그에 수반하여 당해 부동산에 대한 임대차보증금반환채무가 새로운 소유자에게 면책적으로 인수되는 것은 아니다.",
        "참조조문": "참조조문\n민법 제839조의2,         제843조       ",
        "참조판례": "참조판례\n        대법원 1997. 8. 22. 선고 96므905 판결(같은 취지)      원고,피상고인          원고 (소송대리인 변호사 조재연 외 1인)         피고,상고인          피고 (소송대리인 변호사 이정락)         ",
        "원심판결": "원심판결\n        서울고법  1996. 5. 30. 선고 95르597 판결      ",
        "주문": "주문\n원심판결 중 재산분할에 관한 피고 패소 부분을 파기하고, 이 부분 사건을 서울고등법원에 환송한다.  피고의 나머지 상고를 기각한다.  상고가 기각된 부분에 관한 상고비용은 피고의 부담으로 한다.",
        "이유": "이유\n  상고이유와 기간이 지난 후에 제출된 상고이유보충서의 기재 중 상고이유을 보충하는 부분을 함께 본다.  1. 재산분할 부분에 대하여  제1점  관계 증거를 기록에 비추어 살펴보면, 원심이 거시 증거에 의하여 원·피고의 각 재산을 인정한 후, 원고의 재산은 원고가 상속재산 매도대금으로 취득한 원고의 특유재산으로서 재산분할의 대상이 되지 아니하나, 피고의 재산은 가사노동에 종사한 원고가 그 유지·보존 및 증식에 상당한 기여를 하여 이룩한 재산으로서 재산분할의 대상이 된다고 판단한 조처는 옳은 것으로 여겨지고, 거기에 소론과 같이 심리를 다하지 아니하거나 채증법칙을 위반하여 사실을 오인하는 등의 위법이 있다고 할 수 없다.  이 점을 다투는 논지는 결국 원심의 전권인 증거의 취사선택과 사실의 인정을 비난하는 것이거나 원심의 판단과 상치되는 사실을 전제로 원심판결을 비난하는 것에 지나지 아니하여 받아들일 수 없다.  제2점임대차의 목적물인 부동산의 소유권이 이전되는 경우 그 부동산이 주거용 건물로서 주택임대차보호법에 따라 임대인의 지위가 당연히 승계되는 등의 특별한 사정이 없는 한, 부동산의 소유권이 이전된다고 하여 그에 수반하여 당해 부동산에 대한 임대차보증금반환채무가 새로운 소유자에게 면책적으로 인수되는 것은 아니라고 할 것이다.        원심판결 이유에 의하면, 원심은, 분할대상인 재산의 이용상황과 시가, 원고가 재산분할의 방법으로 현물분할을 구하고 있는 점 등 여러 가지 사정을 참작하면, 피고 명의의 원심판결 별지 제3, 4, 5부동산(이하 이 사건 부동산이라 한다) 시가 합계 금 520,957,932원(＝202,320,000＋239,520,000＋79,117,932) 상당의 소유권을 이 사건 부동산에 대한 피고의 임대차보증금반환채무 금 370,600,000원과 함께 원고에게 이전하여 그 차액 금 150,357,932원(＝520,957,932－370,600,000) 상당을 귀속시키고, 그 판시 나머지 부동산 등 시가 합계 금 629,780,263원 상당을 피고에게 남겨 귀속시키는 한편, 피고가 원고에게 금 100,000,000원을 별도로 지급하게 하는 것이 상당하다고 판단하였다.  원심의 위와 같은 재산분할의 방법은 피고의 이 사건 부동산에 대한 임대차보증금반환채무가 원고에게 면책적으로 인수됨을 전제로 하면서도, 원심판결 이유에 그 근거에 관하여는 아무런 언급이 없다.  만일 이 사건 부동산의 소유권이 원고에게 이전되면 피고의 이 사건 부동산에 대한 임대차보증금반환채무가 원고에게 당연히 면책적으로 인수된다는 취지라면, 기록상 주택임대차보호법에 따라 임대인의 지위가 당연히 승계되는 등의 특별한 사정이 없는 이 사건에 있어서, 이 사건 부동산의 소유권이 원고에게 이전된다고 하더라도 그와 같은 효력이 발생한다고 볼 수는 없으므로 위에서 본 면책적 채무인수에 관한 법리를 오해한 것이고, 원심판결의 위와 같은 이유설시에 의하여 위 피고의 임대차보증금반환채무가 원고에게 면책적으로 인수된다는 취지라면, 원심판결이 그대로 확정된다고 하더라도 원심판결에 의하여 그와 같은 효력이 발생한다고 볼 수는 없으므로 재산분할 판결의 효력에 관한 법리를 오해한 것이라 할 것이다.  원심이 위와 같은 점을 밝히지 아니하고 만연히 위 피고의 임대차보증금반환채무가 원고에게 면책적으로 인수됨을 전제로 하여 위와 같이 재산분할을 함이 상당하다고 판단한 조처는 면책적 채무인수나 재산분할 판결의 효력에 관한 법리를 오해한 결과 이유불비 또는 이유모순의 위법을 저지른 것이라 아니할 수 없고, 이 점을 지적하는 논지는 이유 있다.  2. 나머지 부분에 대하여  피고는 원심판결 중 이혼 부분에 대하여도 상고를 제기하였으나 상고이유서나 상고장에 이에 대한 아무런 이유의 기재가 없다.  3. 그러므로 원심판결 중 재산분할에 관한 피고 패소 부분은 피고의 나머지 상고이유에 대하여 판단할 것도 없이 이를 파기하여 이 부분 사건을 다시 심리·판단하게 하기 위하여 서울고등법원에 환송하고, 피고의 나머지 상고를 기각하며, 상고가 기각된 부분에 관한 상고비용은 패소자인 피고의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     천경송          대법관     지창권     주심     대법관     신성택          대법관     송진훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%AF%80912"
    },
    {
        "title": "대법원 1997. 7. 22. 선고 96므318,325 판결 [이혼] [공1997.9.1.(41),2518]",
        "판시사항": "판시사항\n[1] 혼인 중에 모든 재산을 배우자 일방의 소유로 한다는 각서 및 처분권 위임 관련 서류를 교부한 것만으로는 이혼을 전제로 한 재산분할에 관한 협의가 있었다고 볼 수 없다고 한 사례[2] 부부 일방의 특유재산을 쌍방의 공유로 하는 방법에 의한 재산분할의 가부(적극)",
        "판결요지": "판결요지\n  [1] 혼인 중에 금전문제로 불화가 있어 오다가 모든 재산을 배우자 일방의 소유로 한다는 각서를 교부하고, 그 후에도 처분권을 위임하는 관련 서류를 교부하였으나 그 각서 또는 관련 서류 교부 당시 이혼에 관한 언급은 없었고, 그 후로도 혼인관계가 계속된 점 등에 비추어 그 각서 또는 관련 서류 교부로써 이혼을 전제로 한 재산분할에 관한 협의가 있었다고 볼 수 없다고 한 사례.  [2]           민법 제839조의2의 규정에 의한 재산분할사건은 가사비송사건으로서, 법원으로서는 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정할 수 있는 것이므로,           가사소송규칙 제98조에 불구하고 당사자 일방의 단독소유인 재산을 쌍방의 공유로 하는 방법에 의한 분할도 가능하다.        ",
        "참조조문": "참조조문\n  [1]         민법 제839조의2/ [2]         민법 제839조의2,         가사소송규칙 제98조      원고(반소피고),상고인겸피상고인          원고 (소송대리인 변호사 박두환)         피고(반소원고),피상고인겸상고인          피고 (소송대리인 변호사 조윤)         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고법  1996. 1. 12. 선고 95르1453, 1460 판결      ",
        "주문": "주문\n  상고를 모두 기각한다.  상고비용은 각자의 부담으로 한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 피고의 상고이유 1. 가에 대하여  원심이 인용한 제1심판결 이유에 의하면, 원심은 원고가         소외 1과 친하게 지내면서 1991. 4. 24.부터 1994. 8. 15.까지 6회에 걸쳐 같이 해외에 나갔다가 귀국한 사실, 원고가 1989. 7. 11. 말다툼 중 피고에게 도자기를 던져 피고에게 약 10일간의 치료를 요하는 안면부열상을 가한 사실을 인정할 수 있으나, 원·피고 모두 위         소외 1과 함께 부동산투자를 하는 등 거래관계로 만나면서 위         소외 1이 피고를 형님이라고 부르고, 원·피고에게 가재도구 등을 선물할 정도로 친하게 지내왔고, 원고가 위         소외 1과 함께 해외여행을 한 것은 30여 명의 일행과 함께 부동산시찰을 하러 간 것이거나, 원고가 일본에 있는 동생과 미국에 있는 친구를 방문하면서 영어를 잘하고 평소 친하게 지내던 위         소외 1에게 부탁하여 출국과 입국만 함께 하였을 뿐 서로 일정이 달랐던 점에 비추어, 원고가 위         소외 1과 부정행위를 하였다고 보기 어렵고, 원고가 위와 같이 피고에게 상처를 낸 사실만으로는         민법 제840조 제3호 소정의 사유에 해당한다고 보기 어렵다 하여, 피고의 반소 이혼청구를 배척하였다.        기록에 비추어 살펴보면, 원심의 이러한 사실인정과 판단은 정당하고 거기에 상고이유로 주장하는 바와 같이 채증법칙에 위배하여 사실을 그릇 인정하거나 부정행위, 배우자의 학대에 관한 법리를 오해한 위법이 있다고 할 수 없다.  2. 피고의 상고이유 1. 나에 대하여  기록에 비추어 살펴보면, 원심이 변론에 나타난 여러 사정을 참작하여 원고에 대한 위자료 액수를 금 30,000,000원으로 정한 것은 상당한 것으로 수긍이 가고, 거기에 상고이유로 주장하는 바와 같이 상식과 조리에 반하여 위자료 액수를 과다하게 산정함으로써 위자료 산정에 관한 법리를 오해한 위법이 있다 할 수 없다.  3. 원고의 상고이유 제1점 및 피고의 상고이유 1. 다에 대하여  원심은 그 거시 증거에 의하여 판시와 같은 사실을 인정한 다음, 원·피고의 혼인계속기간, 이혼에 이르게 된 경위, 당사자의 연령, 재산상태, 혼인 중 재산형성에 대한 협력의 정도, 가정생활에서의 기여 정도, 이혼 후의 쌍방의 생활능력 등 제반 사정을 고려하면, 원심판결 첨부 별지 목록 기재 각 부동산의 재산형성에 대한 기여도는 원고가 3/4, 피고가 1/4 정도로 봄이 상당하다고 판단하였는바, 기록에 비추어 살펴보면, 원심의 이러한 사실인정과 판단은 정당하고 거기에 상고이유로 주장하는 바와 같이 경험칙과 논리칙에 위배하여 사실을 오인하거나 재산형성의 기여도 인정에 관한 법리를 오해하여 판결에 영향을 미친 위법이 있다 할 수 없다.  4. 원고의 상고이유 제2점에 대하여  원심판결 이유에 의하면, 원심은 피고가 1983년경 부동산 소개를 잘못하여 사기죄로 고소당하고 손해배상청구소송을 제기당하여 원고가 그 피해자들의 손해를 배상하는 등 원·피고 사이에 금전문제로 불화가 있어 오다가 피고가 1988. 8. 17. 재산을 모두 원고 소유로 한다는 내용의 각서를 작성하여 준 사실, 피고는 그 후 1990. 10.경부터         소외 2와 동거하다가 1991. 4. 10. 원고가 이러한 사실을 알게 되자, 용서를 빌며 피고 명의의 부동산을 원고가 처분할 수 있도록 계약서, 인감증명서 등 그에 필요한 서류를 교부한 사실, 피고는 그 후에도 1991. 8.경 부동산 소개를 잘못하여 원고가 그 피해자들의 손해를 배상하는 등의 일이 있게 되자, 피고 명의의 부동산을 원고가 처분할 수 있도록 거래확인서, 양도각서, 위임장, 계약서 등 관련서류를 교부한 사실을 각 인정한 다음, 이는 피고가 위         소외 2와 동거하는 것을 원고가 알게 되고 피고가 부동산 소개를 잘못하여 원고가 그 손해를 배상하게 된 상황에서 원고와의 불화를 피하고자 작성하여 준 것으로서, 이로써 원·피고 사이에 이혼을 전제로 하여 그에 따른 재산분할에 관하여 협의가 성립되었다고는 볼 수 없다고 판단하였다.        기록에 의하면,         위 1988. 8. 17.자 각서(갑 제24호증)에 이혼에 관한 언급이 없고, 위 각서 작성 이후에도 원·피고의 혼인생활이 계속되었으며, 피고가 1991. 8. 이후에 교부한 관련서류 중에는 인감증명서가 포함되어 있지 않고, 피고는 1993. 6.에 이르러 원고에게 이혼 의사를 표시한 사실을 알 수 있으므로, 원심이 위 각서 및 관련서류 교부로써 원·피고 사이에 이혼을 전제로 한 재산분할 협의가 성립되었다고 볼 수 없다고 판단한 것은 정당하고, 거기에 상고이유로 주장하는 바와 같은 채증법칙 위배, 재산분할 협의에 관한 법리오해 등의 위법이 있다 할 수 없다.        5. 원고의 상고이유 제3점에 대하여민법 제839조의2의 규정에 의한 재산분할사건은 가사비송사건으로서, 법원으로서는 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정할 수 있는 것이므로,           가사소송규칙 제98조에 불구하고 당사자 일방의 단독소유인 재산을 쌍방의 공유로 하는 방법에 의한 분할도 가능하다         할 것이다.        원심이 같은 취지에서 원심판결 첨부 별지 목록 기재 각 부동산을 원·피고의 공유로 하는 방법으로 분할을 명하였음은 정당하고, 거기에 상고이유로 주장하는 바와 같은 재산분할 방법에 관한 법리를 오해한 위법이 있다 할 수 없다.  6. 그러므로 상고를 모두 기각하고 상고비용은 각자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이임수          대법관     최종영     주심     대법관     정귀호          대법관     이돈희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%AF%80318"
    },
    {
        "title": "서울가정법원 1997. 4. 16. 선고 96르1222 판결 [이혼] [하집1997-1, 426]\n                \n                확정",
        "판시사항": "판시사항\n  이혼 합의에까지 이르렀으면서도 유책배우자에 대한 보복 감정에서 표면상으로만 이혼을 거부하고 있다는 이유로, 유책배우자의 이혼 청구를 허용한 사례",
        "판결요지": "판결요지\n  유책배우자의 상대방 역시 혼인의 파탄은 기정사실로 받아 들여 이혼 합의에까지 이르렀으면서도 다만 오기나 그 동안의 자신의 희생에 대한 보복의 감정에서 표면상으로만 이혼에 응하지 않고 있다는 이유로, 유책배우자의 이혼 청구를 허용한 사례.",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1996. 6. 25. 선고 94므741 판결(공1996하, 2371),,         대법원 1996. 11. 8. 선고 96므998 판결(공1996하, 3576),,         대법원 1997. 5. 16. 선고 97므156 판결(공1997상, 1735)      원고, 피항소인          원고 (소송대리인 변호사 임두인)         피고, 항소인          피고         ",
        "원심판결": "원심판결\n서울가법 1996. 10. 8. 선고 95드19311 판결",
        "주문": "주    문\n  1. 피고의 항소를 기각한다.  2. 항소비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 인정사실  갑 제1호증, 갑 제2호증의 1 내지 28, 갑 제3호증, 갑 제4호증의 1, 2, 3, 갑 제5호증의 1, 2, 갑 제6호증, 갑 제7호증, 을 제1호증의 1, 2, 을 제2호증의 1 내지 10, 을 제3호증, 을 제4호증의 1, 2, 을 제5호증의 1, 2, 을 제6호증, 을 제7, 8, 9호증의 각 1, 2의 각 기재, 원심증인         소외 5,         소외 4,         원심증인 1의 각 증언, 원고본인신문 결과, 이 법원 조사관 작성의 조사보고서 내용(다만 위 증인         소외 5,         원심증인 1의 각 증언 및 원고본인신문 결과 중 아래에서 믿지 않는 부분은 각 제외)에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있고, 이에 어긋나는 원심증인         소외 5,         원심증인 1의 각 일부 증언 및 원고본인 일부 신문 결과는 믿기 어려우며, 달리 반증이 없는 한편, 아래 인정 사실을 넘어서는 원고의 주장 사실은 앞서 믿지 아니한 증거들 외에는 이를 인정할 아무런 증거가 없다.        (1) 원고와 피고는 1983. 11. 16. 혼인신고를 마친 법률상의 부부로서 슬하에 1녀를 두고 있다.  (2) 동국대학교 철학과 3학년에 재학중이던 원고는 1983. 9.경 부산여대 식품영양학과를 졸업한 뒤 포항에서 여고교사로 재직중이던 3년 연상의 피고를 중매로 만나 사귀다가 앞서 본 바와 같이 혼인하였다.  (3) 혼인 후 원고는 서울 은평구 응암동에 있는 큰누이인 소외         1의 집에서 기거하며 학업을 계속하였는데, 피고가 혼인 후에도 계속하여 포항에서 교직생활을 하게 되어 주말마다 수시로 포항에 내려가 피고를 만나고 피고가 주는 돈으로 학비나 생활비에 충당하는 등으로 생활하였다.        (4) 그러던 중 피고는 원고가 공부에 전념하지 아니하고 학교에서 여학생과 어울려 다닌다는 등의 소문을 듣기도 하고 또 혼인 초부터 별거하다시피 하여 온 원고와의 혼인생활방식에 다소 문제가 있다고 생각하고 1985. 2.경 학교를 사직하고 퇴직금 등으로 마련한 금 5,500,000원을 전세보증금조로 원고에게 송금한 뒤 상경하여 위         소외 1의 집에 방을 얻고 원고와 합류하여 실질적인 동거생활을 시작하였다.        (5) 그런데 그 무렵 원고는 대학을 졸업하고 같은 대학 행정대학원에 진학하여 공부를 계속하면서 피고에게 공부를 이유로 당분간 서로 각방을 쓸 것을 요구하였고 피고도 이에 응함으로써 원·피고는 위와 같이 동거하기 시작하면서부터 다시 각 방을 쓰며 지내게 되었다.  (6) 그 후 피고는 그 동안의 저축금을 가지고 원고를 뒷바라지 하며 아울러 가계도 도맡아 꾸려 나갔는데, 자기 주장이 강한 성격으로 말미암아 당시 위         소외 1의 집에 기거하고 있던 원고의 작은 누이인 소외         2의 가족 등과 갈등을 빚게 되었고, 이로 인하여 원고와도 자주 다툼을 벌였다.        (7) 그런데 피고는 원고가 학업에만 전념하는 모습을 보이지 않고 친구들과 자주 주점 출입을 하면서 다른 여학생 또는 주점 여종업원과 어울리기도 하고, 평소 버스보다는 택시를 타고 다닌다거나 미용실 출입을 자주하는 등으로 형편에 비해 그 씀씀이가 헤프게 생활하자 이에 불만을 품게 되었고, 아울러 그 동안에 이어져 온 두 사람간의 결혼생활 방식에 대하여 일말의 회의를 가지게 되어 원고에게 위와 같은 불만을 표시하기 시작하였다.  이에 대하여 원고는, 피고가 자기 주장이 너무 강하고 독선적인 성격이어서 평소 원고나 같이 사는 원고의 친족 등과의 마찰도 잦을 뿐만 아니라 위와 같은 피고의 불만이 원고의 생활에 대한 몰이해와 근거 없는 의심, 또는 자신의 어쩔 수 없는 경제적인 무능력 상태에 대한 피고의 무시에서 나온 것으로 여기면서 이를 자신의 생활에 대한 부당한 제약으로만 생각하게 되었다.  이에 따라 원·피고 간에 갈등이 시작되어 다툼이 점차 잦아지고 그 정도가 심하여 졌는데, 그러한 과정에서 원고가 피고를 폭행하기도 하였고, 이에 반발한 피고가 부부싸움 후에는 오랫동안 원고의 식사준비나 빨래 등을 전혀 해주지 않는 등으로 대응하기도 하였다.  (8) 피고는 위와 같은 부부간 불화가 계속되자 생활환경을 바꾸어 두 사람 사이의 관계호전을 기대하는 한편 지속적인 생계대책을 고려하여 1986. 9.경 서울 대림동 소재 3층 건물의 방 2칸을 보증금 3,000,000원, 월세 180,000원에 임차하고 그 곳으로 이사하여 원고와 함께 생활하면서 주산학원을 운영하여 가계를 꾸려 나갔다.  (9) 그러나 피고는 그 후에도 원고가 각방 생활을 요구하는가 하면 1987. 8.경 위 행정대학원을 수료한 뒤에도 직장조차 얻지 못하게 되자 이에 대하여 불평, 불만을 늘어놓아 원고와 다투는 일이 많아졌고, 그 과정에서 원고에게 '좋지 않은 학교를 나오니까 취직도 못한다.'고 하거나 원고와 싸운 뒤에는 오랫 동안 원고의 식사준비나 빨래 등을 외면하여 버리기도 하였다.  (10) 이에 원고는 같은 해 11.말경 피고에게 이렇게 살 바에 차라리 집을 나가겠다고 하였고, 피고가 오던지 가던지 마음대로 하라고 응대하자 그 길로 집을 나간 뒤 일체 피고에게 연락을 하지 아니하였다.  (11) 피고는 원고가 집을 나간 후 원고의 행방을 수소문하였으나 원고의 가족 등이 이를 알려 주지 않아 혼자 딸인 소외         3을 키우면서 원고의 모와 때때로 연락을 하며 지내다가 원고가 가출한 지 5년여가 지난 1992. 6. 초순경에야 원고가 정당에 취직한 사실을 알아내고는 그의 직장으로 전화하거나 직접 찾아가서 그 동안의 원고의 잘못을 추궁하면서 원고를 비난하거나 욕설을 퍼붓고, 자녀양육비와 생활비 등을 달라고 요구하였다.        그러다가 1993. 1.경 원고가 집을 나가 피고와 별거하는 동안 다른 여자와 사귀면서 그 사이에서 자녀를 출산하였다며 원·피고 사이의 자로 호적에 올려 줄 것을 요구하는 등 하면서 이혼할 것을 고집하자 원고에게 위자료로 금 100,000,000원을 주어야 협의이혼에 응하겠다고 말하기도 하였다.  그리고 1993. 2. 초순경에는 소외         4를 통하여 원고에게 위자료조로 원고의 모 소외         5 소유의 경북 경주군 안강읍 근계리 소재 전 172㎡ 및 같은 곳 소재 전 49㎡ 토지 2필지와 그 지상의 무허가 한옥의 소유권이전등기를 피고 명의로 경료하여 줄 것을 요구하였다.        (12) 원고는 피고의 요구에 따라 위         소외 3의 양육비를 지급하는 한편, 위 한옥 등의 소유권이전등기에 필요한 서류를 준비하여 이를 피고에게 알렸으나, 피고는 위 한옥 등의 시가가 자신의 요구 액수에 미치지 못한다며 이를 거절하였다.        (13) 피고는 다시 1993. 4. 중순경 위 부동산 외에 자녀의 양육비 및 생활비 명목으로 금 10,000,000원을 추가로 지급하여 주면 협의이혼하여 주겠다고 원고에게 제의하였다가 원고가 은행에서 대출받은 금 10,000,000원과 위 가옥 등의 소유권이전등기에 필요한 서류 등을 갖추어 이를 수령할 것을 통보하자 갑자기 태도를 바꾸어 이혼에 불응하기도 하였고, 같은 해 9. 말경에는 원고에게 그 동안 자신이 대준 학비 등을 갚으라고 요구하여 원고로부터 같은 해 10. 4.경과 12. 28.경 두 차례에 걸쳐 합계 금 7,700,000원을 송금받기도 하였다.  (14) 한편, 원고는 자주 피고의 집에 찾아가 이혼을 요구하면서 소란을 피웠는데, 1993. 4. 5.경에는 피고를 찾아갔다가 피고가 문을 열어 주지 아니하자 발로 문을 차고 술병을 깨뜨리는 등 하였고, 1994. 7.경에는 피고와 말다툼을 벌이다가 피고를 밀어서 넘어뜨리기도 하였다.  (15) 피고는 1994. 9.경 원고가 찾아와 살림살이를 부수고 행패를 부리는 등 하면서 계속하여 이혼을 요구하는 데다가 위와 같은 원·피고의 관계를 알게된 위         소외 4 등이 서로 헤어지는 것이 좋겠다고 충고하면서 원고와의 이혼조건에 관한 중재에 적극적으로 나서자 원고와의 이혼을 결심하기에 이르렀다.        (16) 이에 따라 몇 차례의 의견조정을 거쳐 1994. 9. 30.경 인천소재 새인천 합동법률사무소에서 원·피고 및 위         소외 4가 참석한 가운데 원·피고는 이혼하기로 합의하면서, 딸인 위         소외 3은 피고가 양육하되 원고가 양육비로 월 금 300,000원씩을 지급하고 위 양육비는 매년 5%씩 인상하기로 하며, 그 외에도 학비는 원고가 일체 부담하기로 하고, 원고가 당에서 받는 가족수당 중         소외 3에 대하여 지급되는 부분은 매월 피고에게 지급하여 주기로 하며, 이혼의 위자료조로 위 전 2필지 등의 소유권을 피고에게 이전하고 그 이전 비용 및 제세공과금을 원고가 부담하기로 하고 이를 공증하였다(피고는, 위와 같은 약정은 원고의 강요에 의한 것일 뿐만 아니라 피고는 곧 자신의 경솔함을 깨닫고 위 이혼의사를 철회하였다고 주장하나 앞서 배척한 증거들 외에는 이를 인정할 만한 아무런 증거가 없다).        (17) 그 후 원고는 같은 해 10. 4.경 피고에게, 피고가 위 약정사항 외에 별도로 요구한 금 13,000,000원을 위자료조로 송금하는 한편, 위 약정에 따라 위         소외 3에 대한 양육비를 지급하고, 같은 해 11. 4.경 위 토지 2필지에 관하여 피고 앞으로 소유권이전등기를 경료하고 그 등기필증을 원고에게 우송한 뒤 같은 해 12. 7.경 원고와 함께 법원에서 협의이혼의사확인을 받기로 약속하였다.        (18) 그런데 피고는 위 약속과는 달리 협의이혼절차에는 협력하지 않으면서 원고에게 위         소외 5 소유의 무허가 한옥을 즉시 명도하여 줄 것을 요구하였다.        이에 원고는 피고에게 한 겨울이라도 나고 다음 해 2, 3월경 전세금을 마련하여 이사하겠다고 양해를 구하였으나, 피고가 당장 위 가옥을 비워 주어야만 이혼하겠다고 하는 바람에 위         소외 5는 같은 해 12. 28.경 위 가옥을 비워 주고 그의 딸집에 임시 거주하다가 원고가 은행에서 대출을 받은 돈 등으로 마련한 합계 금 10,000,000원으로 전세방을 얻어 이사하였다.        (19) 그런데도 피고는 다시 위 한옥 등의 시세가 금 35,000,000원 내지 금 40,000,000원 정도 된다는 원고의 말과 달리 금 20,000,000원 정도밖에 안된다며 금 20,000,000원을 추가로 지급할 것을 요구하고, 그 동안 피고가 혼자서         소외 3을 키우면서 고생하였으니 원고의 인생도 망가져야 한다는 등 하면서 원고의 이혼청구에 응하지 않고 있다.        (20) 그러자 원고는 1995. 3. 24. 이 사건 소를 제기하였다.  (21) 피고는 이 사건 조정기일에서 원고로부터 그 동안 지급받은 돈은 생활비조로 받은 것임을 전제로 위자료로 금 30,000,000원과 양육비로 매월 금 300,000원에 매년 5%씩을 증액한 금액을 준다면 이혼에 응하겠다고 하고, 당심 제3차 변론기일에서는 원고와의 혼인생활을 계속할 의사는 없다고 진술하였다.  2. 판    단  위 인정 사실에 의하면, 원·피고 사이의 혼인관계는 원·피고가 혼인 직후부터 상당기간을 별거하며 지내다가 함께 살면서부터는 서로 성격 차이로 말미암아 자주 다투는 등으로 부부간 불화가 끊이지 않던 중 동거한 지 불과 1년 6개월 남짓 만에 원고가 집을 나가 그 이래로 5년여 동안 피고와 별거하면서 피고에게는 연락도 하지 아니한 채 지내면서 다른 여자와 사귀어 그 사이에서 아이까지 출산한 뒤 피고에게 이혼을 요구하고, 피고 또한 원고의 소재를 알아 낸 다음에는 원만한 혼인관계의 회복을 위하여 노력하기 보다는 원고의 잘못을 추궁하고 질책하다가 위자료의 지급을 조건으로 원고와의 이혼에 합의하고 그 후 원고로부터 위자료조로 금원을 수령하는 등 함으로써 이미 사실상 회복하기 어려울 정도로 파탄되었다 할 것인바, 그 근본적이고도 주된 책임은 부부간 갈등을 해소하여 원만한 혼인관계를 유지하려는 노력은 하지 아니한 채 가출하여 다른 여자와 부정한 행위를 저지르고 이혼을 요구하는 등 한 원고에게 있다고 할 것이다.  그러나 위와 같은 혼인의 파탄 과정 및 그 뒤의 이혼 합의나 그 결렬 등의 과정에서 나타난 피고의 태도, 즉 원고에게 혼인생활 중 피고가 부담하였던 학비 등의 청산을 요구하고, 원고가 이혼을 요구하자 감당할 수 없을 정도의 과도한 금액을 위자료조로 내놓을 것을 요구하기도 하고 다른 사람을 통하여 원고의 모 소유이던 부동산의 소유권이전등기를 넘겨 달라고 하였다가 원고가 이에 응하여 위 부동산의 소유권을 넘겨주려고 하자 다시 태도를 바꾸어 위 부동산의 시가가 기대에 못미친다는 등의 이유를 대며 이혼을 거절하고, 그 후 다시 원고와 이혼에 합의하고 위자료 명목으로 금원 등을 지급받은 후에는 위 금원이 생활비조로 받은 것이라고 주장하며 원고의 이혼 청구에 불응하고, 이 사건 조정기일에서는 추가로 금원을 지급하면 이혼에 응하겠다고 하면서 당심에 이르러서는 원고와의 혼인생활을 계속할 의사가 없다고 진술하고 있는 점 등에 비추어 보면, 피고 역시 원고와의 혼인의 파탄은 기정사실로 받아들여 이혼 합의에까지 이르렀으면서도 다만 오기나 그 동안의 자신의 희생에 대한 보복의 감정에서 표면상으로만 이혼에 응하지 않고 있음을 알 수 있으므로, 유책배우자인 원고의 이 사건 이혼 청구를 받아들이기로 한다.  3. 결    론  그렇다면 원고의 이 사건 청구는 이유 있어 이를 인용할 것인바, 원판결은 이와 결론을 같이하여 정당하므로 피고의 항소는 이유가 없어 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박준수          판사     변동열          판사     장순재",
        "청구취지": "청구취지\n  원고와 피고는 이혼한다.항소위지  원판결을 취소한다. 원고의 청구를 기각한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/96%EB%A5%B41222"
    },
    {
        "title": "서울가정법원 1997. 4. 3. 선고 96드27609 판결 [이혼및재산분할등] [하집1997-1, 399]",
        "판시사항": "판시사항\n  협의이혼을 전제로 향후 어떤 이의 제기도 하지 않기로 하고 일정 금원을 지급받았으나 재판상 이혼에 이르게 된 경우, 위자료 및 재산분할 청구의 가부(적극)",
        "판결요지": "판결요지\n  협의이혼을 하기로 하면서 일정 금원을 수령하고 이후 어떠한 이의도 제기하지 않기로 약정하였으나 협의이혼이 이루어지지 않고 재판상 이혼에 이르게 된 경우, 그와 같은 약정은 특별한 사정이 없는 한 협의이혼이 이루어질 것을 전제로 하여 한 조건부 의사표시로서 협의이혼이 이루어지지 않은 이상 그 합의는 조건의 불성취로 인하여 효력이 발생되지 아니하므로, 이로써 재판상 이혼함으로 인하여 발생하는 위자료 청구권 및 재산분할 청구권이 당연히 소멸된다고 할 수 없다.",
        "참조조문": "참조조문\n민법 제750조,         제839조의2,         제147조      ",
        "참조판례": "참조판례\n대법원 1995. 10. 12. 선고 95다23156 판결(공1995하, 3735)원    고          원고 (소송대리인 변호사 이창훈)         피    고          피고 (소송대리인 서울종합법무법인 담당변호사 조종만외 2인)         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게,  가. 위자료로 금 30,000,000원 및 이에 대한 1996. 5. 4.부터 1997. 4. 3.까지는 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하고,  나. 재산분할로 금 150,000,000원을 지급하라.  3. 원고의 나머지 청구를 기각한다.  4. 소송비용은 이를 3분하여 그 중 1은 원고의, 나머지는 피고의 각 부담으로 한다.  5. 제2의 가.항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼 및 위자료 청구에 관한 판단  가. 인정사실  갑 제1호증, 갑 제2호증, 갑 제3호증의 1, 2, 갑 제4호증의 1, 2, 을 제1호증(원고는 무인 부분의 성립을 인정하면서 피고의 기망에 의하여 무인한 것이라고 주장하나, 이에 부합하는 원고본인신문 결과의 일부는 믿지 아니하고 달리 이를 인정할 증거가 없다.)의 각 기재, 증인         1,         증인 2,         소외 5,         소외 3의 각 일부 증언, 원고본인신문 결과의 일부, 가사조사관 작성의 조사보고서의 기재 및 변론의 전취지에 의하면 아래 사실들이 인정되고 이에 반하는 위 증인들의 각 일부 증언 및 원고본인신문 결과의 일부는 믿지 아니하고 달리 반증이 없다.        (1) 원고와 피고는 1962. 12.경 결혼식을 올리고 1963. 5. 10. 혼인신고를 마친 법률상 부부로서 그 사이에 소외         1,         2,         3,         4 등 2남 2녀를 출산하였다.        (2) 피고는 결혼 후 고향인 경남 남해군에서 원고와 같이 어머니인 소외         소외 5를 모시고 살다가, 1967. 4.경에 혼자 서울로 올라와 체신부 기능직공무원으로 채용되어 일하게 되었고, 원고는 뒤늦게 같은 해 가을경 가족들과 같이 상경하여 삼촌 소유의 무허가 건물에서 생활하였다.        (3) 피고는 원고가 무학인 데다가 한글 해득도 제대로 하지 못한다는 이유로 원고를 구박하여 오던 중 큰아들인 위         소외 1이 초등학교에 입학한 뒤로는 아들에게 한글도 가르쳐 주지 못한다는 이유로 원고를 더욱 무시하고 직장 동료인 여직원에게 아이들의 교육을 맡긴다면서 자주 집에 데리고 오기도 하더니 1969년경에는 원고가 친정에 간 사이에 위 여자를 데리고 자다가 연탄가스에 중독되어 이 사실이 원고에게 알려지게 되었는데, 원고가 이와 같은 일을 따지면서 대들면 피고는 자신의 행동을 반성하기는 커녕 원고를 구타하기도 하였다.        (4) 피고가 위와 같이 원고를 무시하면서 바람을 피우기도 한 데다가 봉급을 모두 어머니인 위         소외 5에게만 주고 원고에게는 생활비조차 지급하지 아니하였으므로, 원고는 1968년경부터 경동시장에 나가 생선장사를 하여 그 수입으로 가계를 꾸려 나갔고, 1976년경 피고가 서울 동대문구 이문동에 집을 구입한 뒤에 그 곳에서 시어머니인 위         소외 5와 약 6개월 가량 구멍가게를 운영하기도 하였으나, 시어머니와 사이가 좋지 않은 관계 등으로 다시 생선장사를 계속하였다.        (5) 원고는 피고로부터 무식하다는 이유로 구박과 무시를 당하고 시어머니와도 갈등이 심하였으므로 아침에 장사를 하러 나가면 자정이 다 되어서야 귀가하곤 하였는데, 피고는 원고가 밤늦게 들어오면서 시어머니 밥도 차려주지 아니하고 아이들 교육문제에도 신경쓰지 않는다면서 원고와 자주 다투고 때론 구타하기도 하였다.  즉, ① 1978년경에는 아들인 위         소외 1이 친구들과 어울려 다니다가 광주 소년원에 1년간 복역하는 일이 발생하였는데, 피고는 원고가 자식들 교육문제에 신경을 쓰지 아니하여 위와 같은 일이 발생하였다고 원고에게만 핑계를 대고 심한 욕설을 하면서 부부싸움을 하였고, ② 1984. 9.경 위         소외 5의 칠순잔치에 참석하기 위하여 친척들이 찾아왔을 때 원고가 아침밥만 차려 놓고 장사하러 나갔다가 늦게 돌아온 데 대하여 시어머니인 위         소외 5가 원고를 꾸짖고, 이에 대하여 원고가 대들자 피고는 원고의 사정은 전혀 고려하지 않은 채 시어머니를 잘 모시지 않는다는 이유로 원고만을 나무라면서 원고를 구타하였고, ③ 1985. 10.경에 작은 아들인 소외         2의 대학입시를 앞두고 원고에게 위         소외 2가 시험에 떨어지면 원고와 위         소외 2 모두 집에서 나가라는 등의 극단적인 말을 하여 원고가 이에 반발하여 친정으로 갔다가 일주일만에 귀가하기도 하였고, ④ 1986. 10.경 피고가 몸이 아파 집에 있으면서 원고에게 간병을 잘해주지 않는다고 집에서 나가라고 극언한 데 대하여 원고가 반발하여 집을 나갔다가 보름만에 들어온 이후부터 피고는 원고를 자신의 방에 들어오지도 못하게 하였고, 시어머니인 위         소외 5도 원고가 피고의 방에 들어가는 것을 용납하지 아니하여 그 이후 원고는 딸의 방에서 생활하면서 피고와 각방생활을 하였는데, 피고는 위와 같이 원고와 실질적으로 별거를 하면서 다른 여자들과 바람을 피우기도 하였다.        (9) 피고는 1995. 6. 30.경 한국통신공사에서 정년퇴직한 이후 승용차를 새로 구입하여 다른 여자들과 여행을 다니는 등 방만한 생활을 하면서 여전히 원고를 무시하고 수시로 원고에게 집을 나가라는 등 폭언을 일삼았는데, 1996. 2. 29.경 장사를 마치고 돌아온 원고에게 시어머니 밥도 차려주지 않는다고 하면서 또다시 원고에게 집을 나가라는 등 극언을 하였고, 이에 대하여 원고가 대들자 딸인 소외         4마저 원고에게 어머니도 잘한 것이 없다면서 원고의 편을 들어주지 아니하자 원고는 실망한 나머지 피고에게 방을 얻어 나가겠다면서 돈을 요구하였다.        (10) 그리하여 원고는 피고로부터 금 20,000,000원을 받고 피고와 협의이혼하기로 한 뒤 같은 해 3. 2.경 금 3,000,000원을, 같은 달 4.경 금 17,000,000원을 수령하였고, 같은 날 원고는 피고와 협의이혼하고 피고로부터 금 20,000,000원을 받는 외에는 이후 일체의 이의를 제기하지 아니하며 협의이혼을 위한 법적 절차에 대하여는 피고가 원하는 대로 따르겠다는 내용으로 피고가 작성한 합의이혼서약서(을 제1호증)에 무인하여 주었고, 그 이후 원고는 집을 나와 피고와 별거하고 있다.  나. 위 인정 사실에 의하면 원고와 피고 사이의 혼인관계는 회복되기 어려울 정도로 파탄에 이르렀다 할 것이고, 거기에는 장사를 한다는 이유로 밤늦게 집을 귀가하면서 자녀들의 교육을 등한시하고 시어머니의 식사도 제대로 차려주지 않는 등으로 가정주부로서의 본분을 게을리 한 원고에게도 일부 잘못이 있다 할 것이나, 그 근본적이고도 주된 책임은 무학인 데다가 한글마저 해득하지 못한다 하여 조강지처인 원고를 구박하고 이러한 사유 및 시어머니와의 갈등을 피할 목적 등으로 생선장사를 하는 원고의 입장은 전혀 이해하려 하지 아니한 채 수시로 욕설과 폭행을 일삼고 자주 집을 나가라는 등의 극언을 서슴치 아니한 피고에게 있다고 할 것이고, 이는 민법 제840조 제3호, 제6호의 재판상 이혼사유에 해당한다 할 것이므로 원고의 이 사건 이혼청구는 이유 있다.  다. 피고의 위와 같은 잘못으로 인하여 혼인생활이 파탄에 이르게 됨으로써 원고가 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 이를 금전으로 위자할 의무가 있다 할 것이다.  피고는 이에 대하여 원고가 피고와 협의이혼하기로 하면서 금 20,000,000원을 수령하였고 당시 원고는 이후 어떠한 이의도 제기하지 아니하기로 하였으므로, 원고는 피고에게 더 이상 위자료 지급을 구할 수 없다고 주장하므로 살피건대, 원고가 피고와 사이에 그 주장과 같은 약정을 한 뒤 피고로부터 금 20,000,000원을 수령한 사실은 앞서 본 바와 같으나, 원고와 피고 간의 위 약정은 협의이혼을 전제로 한 것으로서 원고와 피고 사이에 협의이혼이 이루어지지 않은 이상 이로써 재판상 이혼함으로 인하여 발생하는 원고의 위자료 청구권이 당연히 소멸한다고 할 수 없으므로 피고의 위 주장은 이유 없고 다만 이와 같은 사정은 뒤에서 보는 바와 같이 이 사건 위자료 액수를 정함에 있어서 참작하기로 한다.  나아가 그 수액에 관하여 보건대, 원고와 피고의 나이, 직업, 재산정도, 신분관계, 혼인생활의 과정과 파탄 경위, 혼인생활의 계속기간 등 이 사건 변론에 나타난 제반 사정, 특히 원고가 피고와 협의이혼하기로 하면서 이미 금 20,000,000원을 수령한 점을 참작하면 그 위자료 액수는 금 30,000,000원으로 정함이 상당하다 할 것이다.  따라서 피고는 원고에게 금 30,000,000원 및 이에 대하여 이 사건 소장부본 송달익일임이 기록상 명백한 1996. 5. 4.부터 이 판결선고일인 1997. 4. 3.까지는 민법 소정의 연 5푼, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다.  2. 재산분할 청구에 관한 판단  가. 인정사실  앞서 든 각 증거에 갑 제5호증의 1, 2의 각 기재를 보태어 보면 아래 사실들이 인정되고 이와 달리 볼 증거는 없다.  (1) 피고는 결혼 후 고향에서 원고와 같이 어머니인 소외         5를 모시고 살았는데, 물려받은 재산도 없이 생활이 어려워 1967. 4.경에 혼자 서울로 올라와 체신부 기능직공무원으로 채용되어 일하면서 서울 서대문구 은평동에서 식당을 경영하는 삼촌의 집에 기거하였다.        (2) 그 후 원고도 뒤늦게 같은 해 가을경 가족들과 같이 상경하여 서울 서대문구 소재 삼촌 소유의 무허가건물에서 생활하였는데, 원고는 피고가 봉급을 모두 어머니인 위         소외 5에게만 주고 자신에게는 생활비조차 지급하지 아니하는 관계 등으로, 1968년경부터 경동시장에 나가서 생선장사를 하여 그 수입으로 가계를 꾸려 나갔다.        (3) 피고는 1976년경에 서울 동대문구 이문동에 집을 구입하였고 원고는 그 곳에서 시어머니인 위         소외 5와 함께 약 6개월 가량 구멍가게를 운영하기도 하였으나, 원고가 무학인 데다가 시어머니와 사이도 좋지 아니하였으므로 곧 그만두고 다시 생선장사를 계속하였다.        (4) 피고는 1982. 1.경 한국통신공사가 설립되면서 체신부에서 위 공사로 직장을 옮겼고, 1983. 10. 19.경 위 이문동 주택을 처분하여 서울 동대문구 묵동 243의 68 소재 대지 및 주택을 구입하여 피고 명의로 소유권이전등기를 마치고 그 곳으로 이사하였다.  (5) 피고는 또한 1989. 9. 5.경 위 묵동 243의 68 지상의 기존 건물을 헐고 그 위에 별지 목록 기재 제2의 5층 근린생활시설 건물을 신축하고 피고 명의로 소유권보존등기를 마쳤다.  현재 위 대지 및 건물의 시가는 금 432,054,000원이고, 피고는 위 건물 중의 일부분씩을 소외         6에게 보증금 67,000,000원에, 소외         7에게 보증금 25,000,000원에, 소외         8에게 보증금 40,000,000원에, 소외         9에게 보증금 36,000,000원에, 소외         10에게 보증금 20,000,000원, 월 차임 100,000원에 임대하여 주고 있다.        (6) 피고는 또한 1995. 6. 30.경 한국통신공사에서 정년퇴직하고 퇴직금으로 금 189,867,340원을 수령한 뒤 그 중 일부인 금 150,000,000원을 대한투자신탁에 예금하고, 나머지 금원으로는 무쏘 승용차를 구입하였는데, 위 승용차의 현재 시가는 금 23,000,000원 정도이다.  (7) 원고는 피고와 사이에 금 20,000,000원을 받고 협의이혼하기로 한 뒤 1996. 3. 2.경 금 3,000,000원을, 같은 달 4.경 금 17,000,000원을 수령하였고, 같은 날 원고는 피고와 협의이혼하고 피고로부터 금 20,000,000원을 받는 외에는 이후 일체의 이의를 제기하지 아니한다는 취지의 합의이혼서약서(을 제1호증)을 작성하였고, 그 이후 원고는 집을 나와 피고와 별거하고 있다.  나. 재산분할 청구 포기의 주장에 대한 판단  피고는, 원고가 1996. 3. 4. 협의이혼하기로 하면서 금 20,000,000원을 받고 이후 일체의 이의를 제기하지 아니하기로 하고 위 금원을 수령하였으므로 이 사건 재산분할 청구는 부당하다고 주장하므로 살피건대, 원고가 피고와 사이에 그 주장과 같은 약정을 하고 그에 따른 금원을 수령한 사실은 앞서 본 바와 같으나, 위와 같은 약정은 특별한 사정이 없는 한 원고와 피고가 협의이혼이 이루어질 것을 전제로 하여 한 조건부의사표시라고 할 것인데, 원고와 피고가 위 합의에 따른 협의이혼에 이르지 못하고 이 사건 판결에 의한 재판상 이혼에 이르게 되었으므로 위 합의는 그 조건의 불성취로 인하여 효력이 발생되지 아니한다고 할 것이어서, 결국 피고의 위 주장은 이유 없다.  다. 분할의 대상인 재산의 범위  (1) 위 인정 사실에 의하면 피고 명의의 위 묵동 소재 대지, 건물 및 이에 관련된 임대차보증금 반환채무, 대한투자신탁에 대한 예금반환 채권, 승용차의 소유권은 모두 원고와 피고의 혼인 후에 공동의 노력에 의하여 형성되고 유지되었거나 그 과정에서 부담하게 된 실질적인 공동재산으로서 이 사건 이혼에 따른 재산분할의 대상이 된다.  (2) 피고는 그 밖에 소극재산으로서 다른 사람에게 금 150,000,000원의 채무를 지고 있다고 주장하나, 이를 인정할 아무런 증거가 없다.  다. 분할의 방법 및 범위  (1) 나아가 그 분할의 방법에 관하여 보건대 위 각 분할대상 재산의 형태, 이용 상황 및 현재의 소유명의와 취득 경위 등 제반 사정을 고려할 때 위 재산 자체를 현물분할이나 경매분할의 방법으로 분할하는 것은 적당하지 아니하고 위 각 재산의 소유권과 채무는 현재의 명의대로 피고에게 확정적으로 귀속시키되 원고의 기여도에 상당한 부분을 피고가 원고에게 금원으로 지급, 정산하는 방법에 의함이 상당하다 할 것이다.  (2) 이 사건 변론 과정에 나타난 원고와 피고의 혼인계속기간, 이혼에 이르게 된 경위, 당사자의 연령, 재산상태, 혼인 중 재산 형성에 대한 원고의 협력 정도 등 기타 제반 사정을 종합하여 고려하면, 원고의 위 재산 형성 및 유지에의 기여도는 약 35%를 상회하는 정도로 봄이 상당하다고 할 것이므로, 피고는 원고에게 재산분할로서 605,054,000원(＝위 묵동 대지 및 건물의 시가 금 432,054,000원＋대한투자신탁 예금반환채권 금 150,000,000원＋무쏘 승용차 금 23,000,000원)에서 소극재산인 위 임대차보증금반환채무의 합계액 금 188,000,000원을 공제한 나머지 금 417,054,000원 중 원고의 기여도에 상당한 금 150,000,000원을 지급함이 상당하다 할 것이다.  라. 따라서 피고는 원고에게 재산분할로 금 150,000,000원을 지급하여 줄 의무가 있다.  3. 결    론  그렇다면 원고의 이 사건 청구는 위 각 인정범위 내에서만 이유 있어 이를 인용하고 나머지 청구는 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다. [별지 생략]",
        "재판장": "재판장 \n    판사     김진권          판사     김태병          판사     김학종",
        "청구취지": "청구취지\n  주문 제1항과 같은 취지 및 피고는 원고에게 금 100,000,000원 및 이에 대한 이 사건 소장부본 송달익일부터 이 판결선고일까지는 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하고, 재산분할로 별지 목록 기재 부동산 중 2분의 1 지분에 관하여 이 판결확정일자 재산분할을 원인으로 한 소유권이전등기절차를 이행하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/96%EB%93%9C27609"
    },
    {
        "title": "서울가정법원 1997. 4. 2. 선고 96드56454 판결 [이혼및친권자지정] [하집1997-1, 421]\n                \n                확정",
        "판시사항": "판시사항\n  처가 가사를 소홀히 하고 외간남자와 전화로 애정표현을 주고 받았다 할지라도 사소한 금전 지출까지 간섭하고 구타한 남편에게 혼인 파탄의 보다 근본적인 책임이 있다고 한 사례",
        "판결요지": "판결요지\n  혼인이 파탄에 이르게 된 데에는 직장 생활을 이유로 가사를 소홀히 하고 외간남자와 밤늦은 시각에 전화로 애정표현을 주고받는 등으로 의심을 살 만한 행동을 한 처에게도 그 책임의 일부가 없다고는 할 수 없으나, 보다 근본적이고 주된 책임은 가정의 사소한 금전 지출에까지 처에게 간섭하는 등 하여 처로 하여금 배우자로서의 자긍심을 느끼게 하기보다는 소외감을 느끼게 하여 처의 불만을 사고, 대화와 타협으로써 부부간 문제를 해결하려 하기보다는 처가 가사에 다소 소홀하다 하여 이에 불만을 품고 처의 옷을 벗기고 혁대 등으로 심하게 구타하여 상해를 입힌 남편에게 있다고 한 사례.",
        "참조조문": "참조조문\n민법 제840조      원    고          원고 (소송대리인 변호사 전영하)         피    고          피고 (소송대리인 변호사 김광삼)         사건본인          사건본인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게,  가. 위자료로서 금 20,000,000원 및 이에 대한 1996. 7. 11.부터 1997. 4. 2.까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하고,  나. 재산분할로서 금 20,000,000원을 지급하라.  3. 사건본인의 친권행사자 및 양육자로 원고를 지정한다.  4. 피고는 원고에게 사건본인의 양육비로서 이 판결 확정일 다음날부터 2009. 2. 20.까지 매월 금 200,000원의 비율에 의한 금원을 지급하라.  5. 원고의 나머지 청구를 기각한다.  6. 소송비용은 이를 5분하여 그 2는 원고의, 나머지는 피고의 각 부담으로 한다.  7. 제2의 가. 항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 이혼청구에 관한 판단  가. 인정사실  갑 제1, 2호증, 갑 제3호증(갑 제6호증의 7과 같다), 갑 제4호증의 1 내지 3, 갑 제5호증의 1, 2, 갑 제6호증의 1 내지 6, 8 내지 11의 각 기재 또는 영상, 증인         1,         2의 각 증언, 당원 조사관 한○구가 작성한 조사보고서의 내용(다만 위 증인들의 증언 중 아래에서 믿지 않는 부분은 각 제외)에 변론의 전취지를 종합하면, 다음과 같은 사실들을 인정할 수 있고, 이에 어긋나는 듯한 위 증인들의 일부 증언은 믿지 아니하며, 달리 반증이 없다.        (1) 피고는 1976. 11. 29. 소외         1과 혼인하여 그 사이에서 1남 1녀를 두었으나 1984. 7. 28. 위         소외 1과 협의이혼하고 홀몸으로 살아 오던 중 같은 회사 부하직원이던 원고와 사귀어 1986. 5. 4.경부터 동거하였다.        (2) 원고는 연령차가 많은 피고가 동거생활 중 사소한 비용의 지출도 일일이 간섭하고 감독하는 등 지나치게 독단적인 행동으로 일관하고, 피고의 의료보험에 원고를 피부양자로 등재해 줄 것을 요구하였는데도 피고가 이혼사실이 회사에 알려지면 곤란하다는 등의 이유를 들어 이를 거절하자 피고가 원고를 배우자로서 인정하지도 아니하고, 그에 따른 대접을 하여 주지도 않는다고 여겨 불만을 가지게 되었다.  (3) 그 후 원·피고는 1989. 2. 21. 원고가 사건본인을 출산한 뒤 같은 달 27.경 혼례를 올리고 1993. 11. 11. 혼인신고를 마쳤다.  (4) 피고는 1995. 7.경 원고가 피고의 만류에도 불구하고 서적외판원으로 일하면서 밤늦게 귀가하고 사건본인과 전처 소생의 자식들을 제대로 돌보지 않는 등 가사에 소홀하자 외판원을 그만 둘 것을 요구하였고, 이를 거절하는 원고와 자주 부부싸움을 하였는데, 1996. 4.경에는 원고와 부부싸움을 하다가 원고를 구타하기도 하였다.  그리고 1996. 6. 9.경 원고가 사건본인의 과외 선생인 소외         2와 밤늦은 시각에 전화로 애정표현을 주고받는 것을 엿듣고는 원고와 위         소외 2와의 관계를 의심하여 오던 중 같은 달 16.경 일요일인데도 원고가 외출하여 늦게 귀가하자 이를 추궁하며 손바닥으로 원고의 뺨을 수차례 때린 뒤 다시 원고의 옷을 벗겨 알몸으로 만들고 피고가 입고 있던 바지의 혁대를 풀어 손에 감아쥐고 원고를 때려 전치 21일간의 우측대퇴부좌상 등의 상해를 입혔다.        (5) 이에 원고는 같은 달 19.경 서울 청량리경찰서에 피고를 형사고소한 뒤 다음날 사건본인을 데리고 집을 나와 피고와 별거하고 있다.  (6) 그 후 피고는 1996. 8. 26. 서울지방법원 북부지원에서 폭력행위등처벌에관한법률위반죄로 벌금 700,000원의 형을 선고받았다.  나. 판    단  위 인정 사실에 의하면, 원고와 피고 사이의 혼인관계는 회복되기 어려울 정도로 파탄되었다 할 것이고, 거기에는 직장생활을 이유로 가사를 소홀히 하고, 외간남자와 밤늦은 시각에 전화로 애정표현을 주고받는 등으로 피고의 의심을 살 만한 행동을 한 원고에게도 그 책임의 일부가 없다고는 할 수 없으나, 보다 근본적이고도 주된 책임은 가정의 사소한 금전 지출에까지 원고에게 간섭하는 등 하여 원고로 하여금 배우자로서의 자긍심을 느끼게 하기보다는 소외감을 느끼게 하여 원고의 불만을 사고, 대화와 타협으로써 부부간 문제를 해결하려 하기보다는 원고가 가사에 다소 소홀하다 하여 이에 불만을 품고 원고의 옷을 벗기고 혁대 등으로 심하게 구타하여 상해를 입힌 피고에게 있다고 할 것이고, 이와 같은 피고의 잘못은 민법 제840조 제3호, 제6호 소정의 재판상 이혼사유에 해당한다고 할 것이므로 원고의 피고에 대한 이혼 청구는 이유 있다.  2. 위자료 청구에 관한 판단  원고가 피고의 위와 같은 잘못으로 말미암아 혼인생활이 파탄에 이르게 됨으로써 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피고는 금전으로나마 이를 위자할 의무가 있다고 할 것인바, 당사자의 나이, 직업, 재산 정도, 신분관계, 혼인생활의 과정과 그 파탄 경위, 혼인생활의 계속기간 등 이 사건 변론에 나타난 제반 사정을 참작하면 그 위자료 액수는 금 20,000,000원으로 정함이 상당하다.  따라서 피고는 원고에게, 위자료로서 금 20,000,000원 및 이에 대한 이 사건 소장부본 송달일 다음날임이 기록상 분명한 1996. 7. 11.부터 이 판결선고일인 1997. 4. 2.까지는 민법 소정의 연 5푼, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다고 할 것이므로, 원고의 이 부분 청구는 위 인정범위 내에서만 이유 있고, 나머지 청구는 이유 없다.  3. 재산분할 청구에 관한 판단  가. 인정사실  아래 사실은 당사자 사이에 다툼이 없거나 앞서 본 각 증거들 및 을 제1호증 내지 을 제5호증의 각 기재에 변론의 전취지를 종합하여 이를 인정할 수 있고, 달리 반증이 없다.  (1) 원고는 피고와 동거한 지 얼마되지 아니하여 한국시그네틱스 주식회사를 그만두고 사건본인과 피고의 전처소생 자녀들을 양육하는 등 가사에 종사하였고, 피고는 1972.경부터 현재까지 위 회사에 근무하여 오고 있다.  (2) 피고는 원고와 동거하기 전인 1976. 9. 28.경 서울 동대문구 휘경동 39의 51 대 26평 4홉 및 그 지상 가옥을 매수하여 피고 명의로 소유권이전등기를 경료하였고, 그 후 원고와 위 가옥에서 동거 및 혼인생활을 하다가 1991. 11. 12.경 위 지상 구 가옥을 철거하고 2층 다가구용 주택을 신축하여 피고 명의로 소유권이전등기를 마친 다음 위 주택 중 일부를 다른 사람들에게 전세놓아 그들로부터 합계 금 58,000,000원의 보증금을 받아 공사비에 충당하였다.  (3) 원고는 피고와의 가정불화로 1996. 6. 20.경 사건본인을 데리고 집을 나가 그 이래로 피고와 별거하고 있다.  (4) 위 서울 동대문구 휘경동 39의 51 대지 및 그 지상 다가구주택(이하 이 사건 부동산이라고 한다)의 시가는 합계 금 175,000,000원 정도이다.  나. 판    단  (1) 위 인정 사실에 의하면, 이 사건 부동산과 그에 관련된 전세보증금 반환채무는 그 소유명의에 불구하고, 원·피고가 혼인생활중에 협력하여 이룩한 공동의 재산이거나 원고의 가사노동 등이 뒷바침되어 그 가치가 형성, 유지, 보존되어 온 것이라 할 것이어서 원·피고 사이의 이 사건 이혼에 따라 분할하여야 할 대상이라 할 것이다.  (2) 원고는, 피고가 회사에서 퇴직하는 경우 금 65,000,000원 가량의 퇴직금을 지급받을 수 있으므로 이것도 분할의 대상으로 되어야 한다고 주장하나, 피고가 위 퇴직금을 실제로 지급받았거나 가까운 장래에 지급받기로 확정되어 있다고 볼만한 아무런 증거가 없는 이 사건에 있어서는, 단순히 장래에 그와 같은 퇴직금을 지급받을 수 있다는 것만으로는 이를 분할의 대상으로 삼을 수 없고, 다만 분할의 정도의 방법을 정함에 있어서의 참작사유로 될 수 있을 뿐이라고 할 것이므로 원고의 주장은 이유 없다.  (3) 나아가 분할의 방법과 범위에 관하여 보건대, 위 재산이 이용 상황 및 성격 등 제반 사정을 고려할 때 이를 현물로 분할함은 적당하지 아니하고, 위 각 재산은 현재의 소유 명의대로 피고에게 확정적으로 귀속시키되 원고의 기여도에 상당한 부분을 피고가 원고에게 현금으로 지급, 청산하게 함이 상당하다고 할 것인바, 이 사건 변론 과정에 나타난 원고와 피고의 혼인계속기간, 이혼에 이른 경위, 당사자의 연령, 재산상태, 혼인중 재산 형성에 대한 원고의 협력의 정도, 가정생활에서의 기여 정도, 이혼 후의 쌍방의 생활능력, 특히 피고가 장차 상당한 금액의 퇴직금을 수령할 수 있게 된 점 등 기타 제반 사정을 고려하면, 피고는 원고에게 재산분할로서, 이 사건 부동산의 가액인 금 175,000,000원에서 전세보증금 반환채무 합계 금 58,000,000원을 뺀 나머지인 금 117,000,000원(175,000,000－58,000,000) 중 금 20,000,000원을 지급함이 상당하다고 인정된다.  (4) 따라서 피고는 원고에게 재산 분할로서 금 20,000,000원 및 이에 대한 이 판결 확정일 다음날부터 완제일까지 연 5푼의 비율에 의한 금원을 지급할 의무가 있다.  4. 친권행사자 및 양육자지정 청구와 양육비 청구에 대한 판단  앞서 본 각 증거에 의하여 인정되는 원고와 피고의 나이, 직업, 재산 정도, 신분관계 및 가정환경, 혼인생활의 과정과 그 파탄 경위, 사건본인의 나이와 양육 상황, 양육의사, 특히 원고가 사건본인을 양육하고 있는 점 등 이 사건 변론에 나타난 제반 사정을 참작하면, 사건본인의 친권행사자 및 양육자를 원고로 지정함이 사건본인의 원만한 성장과 복지를 위하여 보다 타당하다고 인정되고, 이에 따라 피고는 원고에게 사건본인의 양육비로서 이 판결 확정일 다음날부터 사건본인이 성년에 이르기 전날인 2009. 2. 20.까지 매월 금 200,000원씩을 지급함이 상당하다고 인정된다.  5. 결    론  그렇다면 원고의 이 사건 청구는 위 인정범위 내에서 이유 있어 이를 인용하고, 나머지 청구는 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박준수          판사     변동열          판사     장순재",
        "청구취지": "청구취지\n  주문 제1, 3항과 같은 취지 및 피고는 원고에게, 위자료로서 금 50,000,000원 및 이에 대한 이 사건 소장부본 송달익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하고, 재산분할로서 금 100,000,000원을 지급하라. 피고는 원고에게 사건본인의 양육비로서 이 판결 확정일 다음날부터 2009. 2. 20.까지 매월 금 300,000원의 비율에 의한 금원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/96%EB%93%9C56454"
    },
    {
        "title": "대법원 1997. 3. 28. 선고 96므608,615 판결 [이혼] [공1997.5.1.(33),1230]",
        "판시사항": "판시사항\n혼인 중 발생한 중증의 조울증이 재판상 이혼사유에 해당한다고 본 사례",
        "판결요지": "판결요지\n  혼인 중 처에게 발생한 조울증이 장기간 지속되어 회복이 거의 불가능한 정신질환으로 이환되어 그 증상이 가벼운 정도에 그치는 경우라 할 수 없고, 그 질환이 단순히 애정과 정성으로 간호되거나 예후가 예측될 수 있는 것이 아닌 경우, 남편에게 계속하여 배우자로서의 의무에 따라 한정 없는 정신적, 경제적 희생을 감내한 채 처와의 혼인관계를 지속하고 살아가라고 하기에는 지나치게 가혹하다고 보아           민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다고 한 사례.        ",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1991. 1. 15. 선고 90므446 판결(공1991, 748),        대법원 1991. 12. 24. 선고 91므627 판결(공1992, 683),        대법원 1995. 5. 26. 선고 95므90 판결(공1995하, 2266),        대법원 1995. 12. 22. 선고 95므861 판결(공1996상, 544)원고(반소피고),피상고인          원고 (소송대리인 변호사 정경수)         피고(반소원고),상고인          피고         ",
        "원심판결": "원심판결\n        대구지법  1996. 5. 3. 선고 95르289, 96르19 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 피고(반소원고)의 부담으로 한다.",
        "이유": "이유\n  피고의 상고이유를 본다.  기록에 비추어 살펴보면 원심은, 이 사건 본소청구에 관하여 그 거시한 증거에 터잡아 그 판시와 같은 사실을 인정한 다음,         피고(반소원고, 이하 피고라 한다)의 조울증은 장기간 지속되어 회복이 거의 불가능한 정신질환으로 이환되어 그 증상이 가벼운 정도에 그치는 경우라 할 수 없고, 그 질환이 단순히 애정과 정성으로 간호되거나 예후가 예측될 수 있는 것이 아니며, 그럼에도 원고(반소피고, 이하 원고라 한다)에게 계속하여 배우자로서의 의무에 따라 한정 없는 정신적, 경제적 희생을 감내한 채 피고와의 혼인관계를 지속하고 살아가라고 하기에는 지나치게 가혹하므로, 결국 피고의 이러한 정신질환은           민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다        고 판단하는 한편, 이 사건 반소청구에 관하여 원고와 그 가족들이 피고에 대하여 임신불능 등을 구실삼아 폭언과 구타 등을 가하여 이 사건 정신질환(조울증)이 발병한 것으로써 원고 등이 피고에게 심히 부당한 대우를 하였고, 이러한 사유는         민법 제840조 제3호 소정의 재판상 이혼사유에 해당한다는 주장에 대하여는, 피고의 정신질환은 혼인 후 1년도 채 지나지 않은 시점에서 발병하였고, 그 장소가 피고의 친정인 점, 원고가 피고의 치료를 위하여 수차례에 걸쳐 피고를 병원에 입원시키는 등 나름대로의 노력을 한 점, 이 사건 본소 청구에 관한 다른 증거 등에 비추어 피고의 위 주장에 부합하는 듯한 을 제2, 8, 10, 11호증의 각 기재와 제1심증인 정준영, 원심증인 김남홍의 각 증언, 제1심증인 정미애의 일부 증언은 믿기 어렵고, 달리 위 주장을 인정할 증거가 없다는 이유로 이 부분 주장을 배척하였고, 또한 원고가 1992. 1.경 다른 여자와 부정한 행위를 하였고, 이러한 사유는         민법 제840조 제1호 소정의 재판상 이혼사유에 해당한다는 주장에 대하여는, 이에 부합하는 듯한 을 제6호증의 기재, 을 제9호증의 영상, 위 증인 정미애, 같은 정준영의 각 증언만으로는 원고가 피고의 주장과 같은 부정행위를 하였다고 단정하기 어렵고, 달리 그 증거가 없다는 이유로 이 부분 주장도 배척하였다.        기록에 의하여 살펴보면, 원심의 이러한 사실인정과 판단은 정당한 것으로 수긍할 수 있고, 거기에 채증법칙 위배, 사실오인 등의 위법이 있다고 할 수 없다. 논지는 이유가 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     송진훈          대법관     천경송     주심     대법관     지창권          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%AF%80608"
    },
    {
        "title": "대법원 1997. 3. 14. 선고 96므1533,1540 판결 [이혼] [공1997.4.15.(32),1107]\n                \n              \n\n\n\n대법원 2014. 7. 16. 선고 2012므2888 전원합의체 판결에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n향후 수령할 퇴직연금이 재산분할 대상이 되는지 여부(소극)",
        "판결요지": "판결요지\n  향후 수령할 퇴직연금은 여명을 확정할 수 없으므로 이를 바로 분할대상 재산에 포함시킬 수는 없고, 이를 참작하여 분할액수와 방법을 정함이 상당하다.",
        "참조조문": "참조조문\n민법 제839조의2 제2항      ",
        "참조판례": "참조판례\n대법원 1995. 3. 28. 선고 94므1584 판결(공1995상, 1752),        대법원 1995. 5. 23. 선고 94므1713, 1720 판결(공1995상, 2265)원고(반소피고),피상고인          원고         피고(반소원고),상고인          피고 (소송대리인 변호사 김동선)         ",
        "원심판결": "원심판결\n        서울고법  1996. 9. 6. 선고 95르3251, 3268 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 피고(반소원고)의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  기록을 검토하여 보면, 원심이 거시 증거에 의하여, 이 사건 분할대상 재산을 판시와 같이 확정하고, 각 분할대상 재산의 형성 및 유지에 대한 기여도 및 기타 판시와 같은 모든 사정을 참작하여, 원고(반소피고)의 기여분 평가액을 금 100,000,000원으로 정함이 상당하다고 보았음은 수긍이 가고, 거기에 소론과 같은 위법이 있다고 할 수 없다. 원고가         향후 수령할 퇴직연금은 원고의 여명을 확정할 수 없으므로 이를 바로 분할대상 재산에 포함시킬 수는 없고, 이를 참작하여 분할액수와 방법을 정함이 상당하다고 할 것이다. 논지는 이유 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     박만호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%AF%801533"
    },
    {
        "title": "대법원 1997. 1. 24. 선고 95므1413,1420 판결 [이혼등] [공1997.3.1.(29),652]",
        "판시사항": "판시사항\n상소기간 경과 후에 이루어진 판결경정 내용이 경정 이전에 비하여 불리하다는 사정만으로 상소의 추완이 허용되는지 여부(소극)",
        "판결요지": "판결요지\n  상소기간 경과 후에 이루어진 판결경정 내용이 경정 이전에 비하여 불리하다는 사정만으로는 추완상소가 적법한 것으로 볼 수 없다.",
        "참조조문": "참조조문\n민사소송법 제160조,         제197조      원고(반소피고),피상고인          원고 (소송대리인 변호사 임완규)         피고(반소원고),상고인          피고 (소송대리인 변호사 문진탁)         사건본인          사건본인 1 외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고법  1995. 10. 10. 선고 95르320, 327 판결      ",
        "주문": "주문\n  상고를 각하한다.",
        "이유": "이유\n  1. 먼저 상고의 적법 여부를 본다.  가. 기록에 의하면, 피고(반소원고, 이하 피고라 한다)에 대한 원심판결정본은 1995. 10. 20. 피고 소송대리인에게 송달되었고, 위 판결에 대한 추완상고장은 같은 해 12. 4. 원심법원에 접수되었음이 명백하다.  나. 피고는, 상고기간이 경과한 후에 원심판결에 대한 경정결정이 있었는바, 그 경정의 내용이 피고에게 지극히 불리하고, 또한 법원의 과오로 위와 같이 뒤늦게 고지된 것이어서, 피고가 불변기간인 이 사건 상고기간을 준수하지 못한 것은 피고에게 그 책임을 돌릴 수 없는 경우에 해당하므로, 이 사건 추완상고는 적법하다고 주장한다.  다. 기록과 원심판결 이유에 의하면 원심은, 당초 원고(반소피고, 이하 원고라 한다)와 피고가 각자 소유하거나 보유하고 있는 재산 전부가 그 혼인중에 쌍방의 협력으로 이룩한 부부의 공동재산임을 전제로 그 분할대상재산의 범위와 가액을 정하고, 이어 그 분할방법으로는 분할대상재산을 원고와 피고 각자의 소유 명의 또는 보유현황에 따라 그대로 원고와 피고에게 확정적으로 귀속시키되, 전체 재산에 대한 기여분에 미달하는 부족분에 대하여는 상대방에게 그 가액에 해당하는 금전의 지급을 명하는 것이 적당하고, 원고와 피고 각자의 기여분에 따른 몫은 분할대상재산의 총가액인 금 638,810,000원의 1/2인 각 금 319,405,000원으로 정함이 상당하다고 판시한 다음, 피고에게 귀속시키기로 정한 재산의 가액을 합산함에 있어서 피고 소유의 원심판결의 별지목록 제2 부동산의 시가액 금 22,710,000원을 누락한 결과, 피고가 이혼으로 인한 재산분할로 상대방에게 지급할 금액을 피고에게 귀속되는 나머지 재산 시가액의 합계 금 337,000,000원에서 피고의 위 기여분에 따른 몫을 초과하는 금 17,595,000원(금 337,000,000원－금 319,405,000원)으로 잘못 계산하였고, 이로 인하여 그 판결 주문에서 피고에 대하여 위 금액만의 지급을 명하였다가, 원고가 1995. 11. 16. 위와 같은 계산착오로 인한 오류를 지적하여 그 판결의 경정을 신청해오자, 그 다음날인 17. 피고에 대하여 원고에게 재산분할로 금 40,305,000원(금 17,595,000원＋금 22,710,000원)의 지급을 명하는 취지로 원심판결의 주문과 이유 중에 나타난 위와 같은 오류를 경정하는 결정을 하였고, 같은 달 21. 피고의 소송대리인에게 위 경정결정정본의 송달을 마쳤음을 알 수 있다.  한편 기록에 의하면, 원심판결정본이 1995. 10. 20. 피고의 소송대리인에게 송달된 때로부터 2주일의 상고기간 내에 피고가 상고를 제기하는 데 장애가 될 만한 사유가 있었다고 인정할 수는 없고, 피고나 그 소송대리인인 담당변호사로서는 송달된 원심판결에 대하여 상당한 주의를 기울였더라면 당초부터 그 판결상의 기재만으로도 위와 같은 계산착오로 인한 오류가 있었음을 발견할 수 있었다고 보이는 한편, 피고가 내세우고 있는 추완상고이유는 원심이 원고와 피고 쌍방의 분할대상재산에 대한 기여비율의 판단이나, 원심판결의 별지목록 기재 부동산 등의 시가의 산정을 제대로 하지 못하였다거나 원고가 수령해 온 임차보증금을 분할대상재산에서 누락하였다는 것으로서 이 사건 경정사유와는 아무런 직접적인 관련이 없는 것임을 알 수 있는바, 이에 비추어 보면 피고가 이 사건 상고기간을 도과한 데에 대하여 아무런 과실이 없다고 단정할 수 없고,         단순히 상소기간 경과 후에 이루어진 판결경정 내용이 경정 이전에 비하여 피고에게 불리하다는 사정만으로는 이 사건 추완상고가 적법한 것으로 볼 수는 없다.        2. 그러므로 이 사건 추완상고는 부적법하므로 이를 각하하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     천경송          대법관     안용득          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%AF%801413"
    },
    {
        "title": "서울가정법원 1997. 9. 11. 선고 96드96056,97드50989 판결 [이혼 및 위자료] [하집1997-2, 433]\n                \n                항소",
        "판시사항": "판시사항\n  [1] 배우자의 부정행위를 용서한 후에 이전의 부정행위를 이유로 서로 다툼이 있게 된 경우, 혼인관계 파탄의 책임이 누구에게 있는지 여부(쌍방유책)  [2] 배우자의 부정행위를 용서한 후에 다시 이혼청구를 하면서 이전의 부정행위에 대하여 위자료청구를 할 수 있는지 여부(소극)",
        "판결요지": "판결요지\n  [1] 배우자 을이 혼인 후에도 혼인 전부터 성관계를 맺어 온 직장동료와 계속하여 불륜관계를 유지하다가 을의 남편인 갑이 이를 이유로 간통죄로 고소하여 을이 구속되었는데, 갑이 상간자로부터 위자료를 지급받고 간통죄의 고소를 취소한 후 을과 재결합하였다가, 이후 을에게 친정과의 인연을 끊을 것을 요구하고 자주 이전의 부정행위를 암시하면서 을을 괴롭히고 상간자가 직장에서 사직하지 않은 것을 이유로 을의 직장에 진정서를 제출하여 직장 내에까지 을의 부정행위를 알리는 등 하였고, 이에 대하여 을은 근본적으로 갑이 위와 같은 행위를 하게 된 것이 을의 부정행위로 비롯된 것임에도 갑의 진정서 제출행위 등을 과도하게 따지면서 다투고 갑과의 부부관계시 피임약을 복용하는 등 갑의 신뢰를 저버리는 행동을 하다가 가출하여 버린 경우, 갑과 을의 혼인관계가 파탄에 이르게 된 데에는 양 당사자의 잘못이 모두 경합되어 있다.  [2] 배우자 일방의 부정한 행위로 인하여 이혼청구권을 취득한 다른 일방이 그 사유에 대하여 상대방을 사후 용서한 때에는 그것으로 말미암아 이혼청구권은 소멸하는 것인데 이혼을 전제로 한 위자료청구권은 상대방의 귀책사유로 인하여 혼인관계가 파탄상태에 이르러 이혼하게 된 경우에 그로 인하여 입게 된 정신적 고통을 위자하기 위한 손해배상청구권이므로, 혼인관계가 그 후 단기간 내에 다시 파탄상태에 이르게 되었다 하더라도 배우자 일방은 전에 있었던 상대방의 부정행위를 이유로 하여 그 상대방에게 위자료를 청구할 수는 없다.",
        "참조조문": "참조조문\n [1]         민법 제840조 제6호, /[2]         민법 제806조,         제843조      ",
        "참조판례": "참조판례\n[1] 대법원 1990. 3. 27. 선고 88므375 판결(공1990, 965),,         대법원 1991. 7. 9. 선고 90므1067 판결(공1991, 2158),,         대법원 1992. 11. 10. 선고 92므549 판결(공1993상, 112),,         대법원 1994. 5. 27. 선고 94므130 판결(공1994하, 1829)원    고          원고 (소송대리인 변호사 강창재)         피    고          피고 (소송대리인 변호사 김원제)         ",
        "원심판결": "",
        "주문": "주    문\n  1. 본소 및 반소청구에 기하여, 원고(반소피고)와 피고(반소원고)는 이혼한다.  2. 반소청구에 기하여, 원고(반소피고)는 피고(반소원고)에게 재산분할로 금 10,000,000원 및 이에 대하여 이 판결확정일 다음 날부터 완제일까지 연 5푼의 비율에 의한 금원을 지급하라.  3. 원고(반소피고)의 나머지 본소청구 및 피고(반소원고)의 나머지 반소청구를 모두 기각한다.  4. 소송비용은 본소 및 반소를 통하여 이를 2분하여 그 중 1은 원고(반소피고)의, 나머지는 피고(반소원고)의 각 부담으로 한다.",
        "이유": "이    유\n  1. 이혼 및 위자료 청구에 관한 판단  가. 기초사실  갑 제1호증, 갑 제2호증의 각 기재 및 가사조사관 작성의 조사보고서의 내용에 의하면 원고와 피고는 피고의 대학 동창의 소개로 만나 교제하다가 1995. 9. 1. 혼인신고부터 마친 다음 같은 달 16일 결혼식을 올리고 신혼생활을 시작한 사실이 인정된다.  나. 당사자의 주장요지  원고는 본소로써, 피고는 원고와의 혼인 전부터 소외         1과 육체관계를 맺고 있었는데 원고와 위와 같이 혼인한 후에도 계속하여 관계를 유지하여 왔고 원고가 이러한 사정을 알게 되어 피고 및 위         소외 1을 간통죄로 고소하였다가 피고의 간청으로 고소를 취소하여 석방된 이후에도 계속 위         소외 1과 불륜관계를 지속하여 원고와 피고의 혼인관계는 파탄에 이르게 되었다고 주장하면서 피고와의 이혼 및 위자료 금 30,000,000원의 지급을 구한다.        이에 대하여 피고는 원고의 주장사실을 다투면서 오히려 반소로써 원고와의 혼인 후에 위         소외 1과 불륜관계를 맺었던 것은 사실이나 원고가 위 부정행위를 용서하여 준 이후로는 위         소외 1과 전혀 만난 사실조차 없는데 원고는 그 후에도 자주 피고의 위와 같은 과거의 부정행위를 들추면서 피고를 괴롭히고 원고 명의의 통장에 예금된 돈을 내놓으라면서 수시로 피고를 폭행하는 등 하여 원고와 피고의 혼인관계는 파탄에 이르게 되었다고 주장하면서 원고와의 이혼을 구한다.        다. 인정사실  앞서 든 각 증거 및 갑 제3호증 내지 갑 제8호증, 갑 제10호증, 을 제1호증의 1 내지 3, 을 제2호증의 1, 2, 을 제3호증의 각 기재(다만 갑 제10호증, 을 제3호증의 각 기재 중 뒤에서 믿지 않는 부분은 제외), 증인         1,         2의 각 일부 증언 및 변론의 전취지에 의하면 아래 사실들이 인정되고 이와 다른 갑 제10호증, 을 제3호증의 각 일부 기재 및 위 증인들의 각 일부 증언은 이를 믿지 아니하고, 달리 반증 없으며, 아래 인정사실을 넘어서는 원고와 피고의 주장사실은 앞서 배척한 증거 이외에는 이를 인정할 증거가 없다.        (1) 원고는 명지대학교를 졸업한 후 한국관광공사에 재직하던 중 1995. 2. 경 연세대학교 독어독문학과를 졸업하고 외환은행에 다니던 피고를 만나 교제하다가 결혼하게 되었는데, 피고는 결혼 후에도 직장에 계속 다니면서 맞벌이생활을 하였다.  (2) 원고는 피고와의 결혼 전부터 연세대학교 경영대학원에 다니고 있었고 피고와의 결혼 후 학위논문준비관계로 몹시 바쁜 생활을 하였는데도 피고가 직장일을 핑계로 자주 늦게 귀가하고, 아침에 늦잠을 자면서 아침식사준비도 제대로 하지 아니하므로 피고에 대하여 불만을 품고 자주 다투게 되었다.  (3) 원고는 주위 친지로부터 피고가 다른 남자와 밖에서 만난다는 말을 듣고 있던 중 피고가 자주 늦게 귀가하자 피고의 남자관계를 의심하다가 1996. 4.경 피고를 추궁하여 피고가 혼인 전부터 소외         1과 육체관계를 맺어 왔으며 원고와의 혼인 후에도 그러한 관계를 지속하고 있다는 자백을 받게 되었다.        (4) 이에 원고는 위         소외 1을 찾아가 피고와의 관계를 단절할 것과 직장을 사직할 것을 요구하였는데, 위         소외 1이 직장을 사직하지 아니하자 위         소외 1이 피고와 계속하여 관계를 지속할 것을 우려한 나머지 같은 해 5. 10. 이 법원 96드32748호로 피고와의 이혼을 구하는 소를 제기하는 한편, 같은 달 11일 피고 및 위         소외 1을 간통죄로 고소하여 피고 및 위         소외 1은 같은 달 17일 구속되었다.        (5) 원고는 그 후 피고를 면회하러 갔다가 피고가 당시 임신중이라면서 태아를 위해서라도 고소를 취소하여 달라는 간청을 하자 위         소외 1로부터 합의금으로 금 20,000,000원을 지급받은 후 같은 달 21일 피고 등에 대한 고소를 취소하여 피고 등은 같은 날 석방되었다.        (6) 피고는 위와 같이 석방된 후 몸이 아프다는 이유로 곧바로 원고에게 돌아가지 아니한 채 친정으로 가서 기거하던 중 원고와 한 마디 상의도 없이 임신중절수술을 받았는데 집으로 귀가하자는 원고의 요구에 대하여는 원고가 이혼소송을 취하하지 아니하였으므로 귀가할 수 없다고 하다가 같은 해 6월 초경 피고의 친정으로 찾아간 원고와 함께 귀가하였다.  (7) 그러나 원고는 그 후에도 피고의 행동을 의심하면서 사소한 일에도 트집을 잡고 자주 피고의 과거 부정행위를 연상케 하는 말을 하는 등으로 피고를 괴롭힐 뿐만 아니라 피고의 부모가 위         소외 1과의 관계를 알면서도 원고와 결혼시킨 것으로 여긴 나머지 장인, 장모에게 불만을 품고 피고에게 친정과 인연을 끊고 살 것과 피고가 관리하던 예금통장을 모두 내놓을 것을 요구하는 한편, 장인, 장모가 집에 전화하는 것을 막기 위하여 집의 전화번호를 바꾸고 피고에게 전화번호를 가르쳐 주지 말도록 강요하기도 하였다.        (8) 원고는 그 후 자신이 집에 없는 사이에 피고가 친정과 연락을 취하고 있는 사실을 확인하고 배신감을 느끼고 있던 중, 같은 해 6월 중순경 피고가 외출하여 친정어머니를 만나고 원고보다 늦게 귀가하자 약속을 지키지 않았다고 질책하면서 피고와 다투었고, 피고가 임신중절수술을 받고도 원고에게는 자연유산되었다고 속인 사실을 알게 되자 피고와 크게 다투었다.  (9) 그 후 다시 피고가 가출하여 친정으로 돌아가자 원고는 같은 달 17. 위 이혼소송에서(원고는 당시까지 소취하를 하지 않고 있었다) 위자료 금 30,000,000원의 지급을 구하는 것으로 청구취지를 변경하였으나, 그 후 피고를 용서하고 함께 살기로 하여 같은 달 26일 위 소를 취하하고 원고의 집으로 함께 귀가하였다.  (10) 그러나 그 후에도 위         소외 1이 여전히 직장을 사직하지 아니하자(        소외 1은 고소취소 당시 원고에게 직장을 사직하기로 약속하였다), 원고는 같은 해 7월 초경 외환은행에 피고와 위         소외 1 간의 관계에 관하여 투서를 하였는데, 피고는 원고에게 이미 용서하고 살기로 하여 놓고 직장에 투서하여 직장에서의 피고의 입장을 난처하게 하였다면서 항의하여 서로 자주 다투게 되었고 같은 해 7. 12.경에는 원고가 피고의 멱살을 잡아 흔드는 등 하여 피고에게 전치 1주간의 치료를 요하는 경부좌상 등의 상해를 가하였다.        (11) 원고는 같은 달 16일경에 집의 쓰레기봉투에서 담배꽁초를 발견하였는 데다가 피고가 피임약을 복용하고 있는 사실을 알고는 여전히 위         소외 1과 관계가 있는 것으로 의심하면서 피고의 손을 묶고 폭행을 가하면서 위         소외 1과의 관계를 자백할 것을 강요하는 등으로 가혹행위를 하여 피고에게 전치 2주간의 치료를 요하는 양손목 피하출혈 및 타박상, 좌상복부 피하출혈상, 좌수부좌상 및 염좌상 등의 상해를 입게 하였다.        (12) 이에 피고는 같은 날 다시 가출하여 친정으로 돌아갔고, 원고는 같은 해 8. 7. 피고의 친정으로 피고를 만나러 갔으나 격한 감정으로 피고의 아버지인 소외         2와 서로 폭언을 하면서 싸운 끝에 위         소외 2에게 전치 2주간의 치료를 요하는 경추부염좌상 등의 상해를 가하였고, 원고 또한 피고의 친정오빠들로부터 폭행을 당하여 전치 2주간의 치료를 요하는 경부, 좌견부, 좌흉추부 다발성좌상 등의 상해를 입기도 하였다.        (13) 그 후 원고는 피고와 계속하여 별거하다가 같은 해 12. 16. 이 사건 본소를 제기하였고, 피고는 1997. 6. 25. 이 사건 반소를 제기하여 피고와의 이혼의사를 명백히 하고 있다.  라. 판  단  (1) 이혼청구에 대하여  위 인정사실에 의하면, 원고와 피고의 혼인관계는 더 이상 정상적인 관계로 회복될 수 없을 정도로 파탄에 이르렀다고 할 것인바, 거기에는 피고의 부정행위를 용서한 이후에도 피고의 행동을 의심하면서 사소한 일에도 트집을 잡고 친정부모와의 인연을 끊고 살 것을 강요할 뿐만 아니라 피고의 입장을 전혀 배려하지 아니한 채 함부로 피고의 과거 부정행위를 연상케 하는 말을 하는 등으로 자주 피고를 괴롭히면서 자주 폭행을 가하고 가혹행위까지 자행한 원고의 잘못과 소외         1과의 부정행위로 구속까지 되었다가 원고의 용서를 받고 귀가한 이후에도 과거의 부정행위로 인하여 자신을 의심하는 원고의 입장은 이해하지 아니한 채 원고의 투서행위 등에 대하여 과도히 대응하고 임신을 회피하는 행위를 하는 등 원고와의 결혼생활을 원만히 하려는 노력을 소홀히 하여 오다가 쉽사리 가출을 반복하여 온 피고의 잘못이 경합되어 있다 할 것이고, 이와 같은 원고와 피고의 잘못은 각 민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다고 할 것이다.        따라서 이를 각 이유로 한 원고의 본소 이혼청구 및 피고의 반소 이혼청구는 모두 이유 있다.  (2) 위자료청구에 대하여  나아가 원고는 혼인관계 파탄에 따른 위자료로 금 30,000,000원의 지급을 구하므로 살피건대, 원고와 피고의 혼인관계가 파탄에 이르게 된 데에는 앞서 본 바와 같이 원고와 피고의 잘못이 경합되어 있는 한편, 쌍방의 잘못의 경중을 비교하여 보면 원고의 잘못에 비하여 피고의 잘못이 더 크다고 보여지지는 아니하므로 원고가 피고에 대하여 위자료의 지급을 구할 수는 없다고 할 것이다.  원고는 피고와의 혼인관계가 피고의 주된 귀책사유로 인하여 파탄된 것이 아니라 하더라도 피고의 소외         1과의 부정행위로 인한 위자료청구권을 포기한 바 없으므로 피고는 원고에게 그에 따른 위자료를 지급할 의무가 있다고 주장하므로 살피건대, 원고가 피고의 부정행위를 사후에 용서하고 피고와 재결합한 사실은 앞서 본 바와 같은바, 배우자 일방의 부정한 행위로 인하여 이혼청구권을 취득한 다른 일방이 그 사유에 대하여 상대방을 사후 용서한 때에는 그것으로 말미암아 이혼청구권은 소멸하는 것인데 이혼을 전제로 한 위자료청구권은 상대방의 귀책사유로 인하여 혼인관계가 파탄상태에 이르러 이혼하게 된 경우에 그로 인하여 입게 된 정신적 고통을 위자하기 위한 손해배상청구권이므로 원고와 피고의 혼인관계가 그 후 단기간 내에 다시 파탄상태에 이르게 되었다 하더라도 원고가 전에 있었던 피고의 부정행위를 이유로 하여 피고에게 위자료를 청구할 수는 없다 할 것이고 원고와 피고사이의 혼인관계가 파탄에 이른 것이 근본적으로는 피고의 부정행위에 기한 것인 점은 위자료청구권의 존부에 관한 판단에서 이미 참작한 바 있으므로 결국 원고의 위 주장 또한 이유 없다.        따라서 원고의 이 부분 본소청구는 더 나아가 살필 필요없이 이유 없다.  2. 반소 중 재산분할청구에 대한 판단  가. 인정사실  앞서 든 각 증거에 갑 제9호증의 1 내지 5, 갑 제11호증의 1, 2, 을 제4호증의 1, 2, 을 제5호증의 1 내지 3의 각 기재를 보태어 보면 아래 사실들이 인정되고 이와 달리 볼 증거는 없다.  (1) 원고와 피고는 결혼 후 서울 강서구 염창동 66의 9 우성아파트         (동·호수 생략)를 금 55,000,000원에 임차하여 그 곳에서 결혼생활을 하였다.        (2) 원고는 1995. 7. 23. 위 아파트에 관하여 임대차계약을 체결함에 있어 피고에게 부족한 전세금 중 일부를 조달할 것을 요구하여 피고는 같은 달 31. 그 동안 혼인자금으로 저축한 금 10,000,000원을 송금하였고 원고는 같은 해 8. 1. 이를 위 임대차보증금의 중도금으로 사용하였다.  (3) 원고와 피고는 결혼 후에도 각자 직장을 다니면서 맞벌이 부부생활을 하였다.  (4) 피고는 1996. 7. 16. 가출한 이후에 통장분실신고를 한 후 자신의 명의로 되어 있던 적금 등을 해약하여 이를 모두 인출하였는데, 그 총액은 금 3,066,393원이었으며, 당시 피고의 급여가 이체되던 통장의 잔고는 금 1,225,453원이었다.  (5) 피고는 1995. 9. 1. 혼인신고를 한 후 직장으로부터 금 10,000,000원을 대출받아 위 결혼자금으로 사용하였는데, 1996. 8. 7. 직장을 퇴직하면서 받은 퇴직금 7,665,690원과 가출당시 인출한 예금 중 금 2,866,628원으로 위 대출금의 원리금을 모두 상환하였다.  (6) 그 밖에 원고와 피고는 피고 명의로 한덕생명보험 주식회사의 한덕무지개보험에 가입하였는데, 그 보험료(1회 보험료 31,500원)를 10회 납입하였다.  나. 분할의 대상인 재산의 범위  (1) 위 인정사실에 의하면, 원고 명의의 위 염창동 우성아파트의 임차보증금반환채권 및 위 한덕생명에 대한 보험해약금채권 금 315,000원, 피고 명의의 외환은행에 대한 예금채권 중 가출 당시의 금원에서 위 은행에 대한 대출금채무의 변제에 사용하고 남은 금 1,425,218원(＝3,066,393원－2,866,628원＋1,225,453원)은 모두 원고와 피고의 혼인중 공동의 협력으로 취득, 형성한 것으로서 원·피고의 실질적인 공동재산이라고 할 것이므로 이 사건 이혼으로 인한 재산분할의 대상이 된다 할 것이다.  (2) 원고는 혼인생활중 원고와 피고의 봉급을 모두 피고가 관리하면서 이를 모두 피고 명의의 예금통장에 입금하여 피고의 가출 당시 저축금이 금 10,000,000원 상당이므로 위 금원도 재산분할의 대상이 되어야 한다고 주장하나, 이에 부합하는 갑 제10호증의 일부 기재는 믿지 아니하고 달리 이를 인정할 아무런 증거가 없으므로 원고의 위 주장은 이유 없다.  다. 분할의 방법 및 범위  (1) 나아가 그 분할의 방법을 보건대, 위 각 분할대상 재산의 형태, 이용상황 및 현재의 소유 명의와 취득경위 등 제반사정을 고려할 때 위 재산 자체를 현물분할이나 경매분할의 방법으로 분할하는 것은 적당하지 아니하고 위 각 재산의 소유권과 채무는 현재의 명의자에게 확정적으로 귀속시키되 각자의 기여도에 부족한 부분을 현금으로 지급, 정산하게 하는 방법에 의함이 상당하다 할 것이다.  (2) 이 사건 변론과정에 나타난 원고와 피고의 혼인계속기간, 이혼에 이르게 된 경위, 당사자의 연령, 재산상태, 혼인중 재산형성에 대한 원고의 협력 정도, 가정생활에서의 기여도, 기타 제반 사정을 종합 고려하면 위 각 재산의 형성 및 유지에 대한 피고의 기여도는 5분의 1을 약간 상회하는 정도라고 할 것이므로 원고에게 귀속되는 순자산액이 금 55,315,000원(＝전세보증금반환채권 금 55,000,000원＋한덕생명보험에 대한 보험금 채권 315,000원)과 피고에게 귀속되는 예금채권 1,425,218원을 비교하면 피고에게 귀속되는 자산의 가액이 그 기여도에 미치지 못함은 역수상 명백하므로 원고는 피고에게 금 10,000,000원을 지급함이 상당하다 할 것이다.  이에 대하여 원고는 다시 피고가 가출할 당시 원고와 피고가 함께 저축한 금 10,000,000원을 피고가 가지고 갔으므로 위 금원에 대한 원고의 피고에 대한 재산분할청구채권으로 피고의 원고에 대한 재산분할청구채권을 상계한다고 주장하므로 살피건대, 피고의 가출당시 원고와 피고가 함께 저축한 금원을 소지하였는지의 점에 대하여는 이를 인정할 아무런 증거가 없으므로 원고의 위 주장은 더 나아가 살필 필요도 없이 이유 없다.  다. 따라서 피고는 원고에게 재산분할로서 금 10,000,000원 및 이에 대하여 그 지급의무가 확정되는 이 판결확정일 다음날부터 완제일까지 민법 소정의 연 5푼의 비율에 의한 금원을 지급할 의무가 있다.  3. 결    론  그렇다면 원고의 본소청구와 피고의 반소청구는 위 각 인정범위 내에서만 이유 있어 이를 인용하고, 원고의 나머지 본소청구와 피고의 나머지 반소청구는 모두 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김진권          판사     김태병          판사     김학종",
        "청구취지": "청구취지\n  본소：원고(반소피고, 이하 원고라고만 한다)와 피고(반소원고, 이하 피고라고만 한다)는 이혼한다. 피고는 원고에게 금 30,000,000원 및 이에 대하여 이 사건 소장부본 송달일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  반소：주문 제1의 가항과 같은 취지 및 원고는 피고에게 재산분할로 금 10,000,000원 및 이에 대한 이 판결확정일 다음 날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/96%EB%93%9C96056"
    },
    {
        "title": "청주지방법원 충주지원 1997. 6. 27. 선고 96드1493,96드1608 판결 [이혼등] [하집1997-1, 414]\n                \n                확정",
        "판시사항": "판시사항\n  혼인할 중국 국적의 조선족 여자를 국내에 입국시킬 목적으로 우선 중국에서 중국법에 따라 혼인등기를 한 경우, 그 혼인의 성립 여부(소극)",
        "판결요지": "판결요지\n  장차 혼인할 중화인민공화국 국적의 조선족 여자를 국내에 입국시킬 목적으로 우선 중화인민공화국에서 그 나라의 법에 따라 혼인등기를 한 경우, 그 혼인등기는 그 조선족 여자를 대한민국에 입국시키기 위한 방편으로서 미리 한 것일 뿐 아직 진정한 혼인의사의 합치에 의한 것이라고 보기 어렵고, 나아가 예정대로 그 남자와 그 조선족 여자가 대한민국에서 결혼식을 거행하고 혼인생활에 들어갈 때에 비로소 완전한 혼인의사의 합치가 있어 적법한 혼인이 성립한다고 해석함이 상당한바, 그 조선족 여자가 대한민국에 들어온 후 결혼식을 준비하던 중에 분쟁이 발생하여 각 당사자 쌍방의 혼인하려는 의사가 소멸되었다면, 결국 그 혼인등기에 의한 혼인은 혼인에 관한 실질적 합의가 결여된 상태에서 이루어진 것이다.",
        "참조조문": "참조조문\n민법 제815조 제1호,         섭외사법 제15조 제1항      원고(반소피고)          원고 (소송대리인 중원종합법무법인 담당변호사 임호외 1인)         피고(반소원고)          피고 1외 1인 (소송대리인 변호사 성기배)         피    고          피고 3 (소송대리인 변호사 성기배)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고(반소피고)의 피고(반소원고)         1,         2 및 피고         3에 대한 본소 중 주위적 청구 부분을 모두 각하한다.        2. 원고(반소피고)와 피고(반소원고)         1 사이에 1995. 11. 2. 중화인민공화국 요령성 심양시에서 그 곳 방식에 따라 한 혼인(같은 해 11. 27. 아산시 선장면장에 신고)은 무효임을 확인한다.        3. 원고(반소피고)는 피고(반소원고)         1에게 금 2,000,000원, 피고(반소원고)         2에게 금 8,000,000원 및 각 이에 대하여 1996. 7. 31.부터 1997. 6. 27.까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.        4. 원고(반소피고)의 피고(반소원고)         1 대한 본소 중 나머지 예비적 청구, 피고(반소원고)         2, 피고         3에 대한 본소 중 예비적 청구, 피고(반소원고)         1,         2의 나머지 반소청구를 각 기각한다.        5. 소송비용 중 원고(반소피고)와 피고(반소원고)         1,         2 사이에 생긴 부분은 본소, 반소를 합쳐 이를 3분하여 그 2는 원고(반소피고)의, 나머지는 위 피고(반소원고)들의 각 부담으로 하고, 원고(반소피고)와 피고         3 사이에 생긴 부분은 원고(반소피고)의 부담으로 한다.        6. 제3항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 기초사실  갑 제1호증, 갑 제2호증의 1, 2, 3, 갑 제3호증, 갑 제4호증의 1, 2, 갑 제5, 6호증의 각 기재와 증인         1,         소외 1의 각 증언, 원고 및 피고         1,         2의 각 본인신문 결과(다만 증인         소외 1의 증언 및 원고 본인신문 결과 중 뒤에서 배척하는 부분 각 제외)에 변론의 전취지를 종합하면, 다음과 같은 사실이 인정되고, 이에 반하는 증인         소외 1의 일부 증언 및 원고 일부 본인신문결과는 각 믿지 아니하며 달리 반증이 없다.        가. 원고는 중화인민공화국 국적의 조선족 여자이고 피고들은 대한민국 국적을 가진 자들인바, 피고         2는 나이 40세가 넘도록 장가를 못간 장남         피고 1을 결혼시키기 위하여 1995. 7월 초순경 소외         1이 운영하는 충주결혼상담소에 결혼중매를 신청하였다.        나. 위         소외 1은 피고         1에게 중화인민공화국 심양시에 거주하는 조선족 여자인 소외         2를 결혼상대자로 소개하였고, 위 피고는 1995. 10. 20. 중화인민공화국 심양시로 가서 위         소외 2와 만났으나 위         소외 2와의 결혼은 성사되지 못하였고, 그 다음날 피고         1은 그 곳 소개인인 소외         3의 권유로 원고를 만나게 되었다.        다. 원고와 피고         1은 서로를 결혼상대자로 정하고 피고         1이 귀국 후 원고를 대한민국에 초청하여 결혼식을 올리고 피고         1의 집에서 혼인생활을 하기로 약혼하게 되었고, 원고가 중화인민공화국 국적의 여자이므로 혼인을 한 후가 아니면 대한민국으로 입국할 수 없는 관계로, 이를 해결하기 위하여 원고와 피고         1은 우선 중화인민공화국법에 정해진 방식에 따라 혼인에 필요한 절차를 밟은 후 1995. 11. 2. 심양시에서 혼인등기를 마쳤다.        라. 그 다음날 피고         1이 대한민국으로 돌아와 1995. 11. 27. 그의 본적지인 아산시 선장면장에 위 혼인공증서를 제출하여 혼인신고를 한 후 같은 해 12. 15. 원고와 그 가족들을 대한민국으로 초청하였는데, 원고는 치료를 받는 등 시간을 지체하다가 5개월쯤 지난 1996. 5. 7. 그의 모인 소외         4과 함께 입국하여 피고         1의 집에서 지내게 되었다(원고의 계부인 소외         5는 국내에 불법체류한 사실이 있어 입국하지 못하였다).        마. 원고와 피고         1의 결혼식 날짜를 1996. 5. 19.로 정하고 1996. 5. 14. 피고         1의 집에서 함께 결혼식에 쓰일 음식을 준비하던 중 피고         1의 여동생인 피고         3(이미 결혼하여 다른 집에 살고 있었다)가 텔레비전 시청을 하고 있는 위         소외 4에게 심심할텐데 같이 대추씨를 바르자고 권유하자, 위         소외 4는 피고         3이 불손하다며 갑자기 화를 내고 피고         1과는 결혼을 할 수 없다면서 원고와 함께 집을 나가 위         소외 1 운영의 위 결혼상담소로 가 버리고 말았다.        바. 그 즉시 피고         1,         2 등이 위 결혼상담소로 원고와 위         소외 4를 찾아가 사과하여 집으로 데리고 왔으나, 그 다음날 원고 및 위         소외 4는 피고         1을 보자 다시 화를 내며 결혼을 강력히 거부하면서 집을 나갔고, 피고         1,         2는 1996. 5. 18. 원고와 와         소외 4에게 결혼하자며 재차 설득하였으나 원고가 \"무능한 남자와는 결혼못한다.\"면서 이를 거부하여 하는 수 없이 피고         1도 이에 동의하여 결국 결혼은 성사되지 아니하였다.        사. 한편, 피고         1과 원고는 그 동안 육체관계를 가지거나 동거를 한 적은 한번도 없었다.        2. 원고의 본소 중 주위적 청구와 예비적 청구의 혼인무효 부분, 피고         1의 반소 중 혼인무효청구 부분을 한꺼번에 판단한다.        가. 당사자의 주장  원고는 주위적으로 원고와 피고         1 사이에 법률상 적법한 혼인이 성립되었음을 전제로 피고         1에 대하여는 이혼 및 위자료를, 나머지 피고들에 대하여는 위자료를 각 청구하고, 예비적으로 원고와 피고         1과의 위 혼인은 혼인의 합의가 없는 때에 해당하여 무효라고 주장한다. 이에 대하여 피고         1은 원고가 위장결혼을 통하여 대한민국 국적을 취득할 목적으로 위 피고를 기망하여 혼인신고하게 한 다음 일방적으로 혼인을 거부하고 있으므로 위 혼인은 혼인의 합의가 없는 때에 해당하여 무효라고 주장한다.        나. 판    단  (1) 먼저 원고와 피고         1 사이에 중화인민공화국 방식에 따라 한 위 혼인이 혼인의 합의가 없는 때에 해당하여 혼인무효가 되는지를 살핀다.        (2) 준거법의 결정  위 인정과 같이 원고는 중화인민공화국의 국적을 가진 외국인이므로 이 사건은 섭외적 생활관계에 관한 소송이어서 먼저 이에 적용될 준거법을 결정하여야 할 것인바, 섭외사법 제15조 제1항 본문은 혼인의 성립요건은 각 당사자에 관하여 그 본국법에 의하여 이를 정한다고 규정하고 있고, 피고         1의 본국법인 우리 나라 민법 제815조 제1호는 당사자 간에 혼인의 합의가 없는 때에는 혼인은 무효로 한다고 규정하고 있으며, 한편 원고의 본국법인 중화인민공화국 혼인법(婚姻法) 및 혼인등기판법(婚姻登記辦法)에서는 혼인무효 사유나 그 소송형태를 직접 규정하지 아니하고 있으나 자원적(自願的)이 아닌 혼인의 등기를 금지하는 등 관련 규정의 취지에 비추어 혼인의사의 흠결은 혼인무효사유에 해당된다고 보여진다.        (3) 이 사건의 판단  (가) 먼저 피고         1이 제출한 모든 증거에 의하더라도 원고가 위장결혼을 하여 대한민국 국적을 취득하려고 위 피고를 기망하여 혼인신고를 하게 하였다고 단정하기에는 부족하고 달리 이를 인정할 증거가 없어, 위 피고의 이 부분 주장은 이유 없으나,        (나) 한편, 앞서 인정한 사실관계에 의하면, 비록 원고와 피고         1이 혼인거행지인 중화인민공화국법의 방식에 의하여 혼인등기를 하였으나, 이는 원고가 대한민국에 들어와서 피고         1과 결혼식을 거행하고 혼인생활을 하기로 약혼한 다음 원고를 대한민국에 입국시키기 위한 방편으로서 미리 한 것일 뿐 아직 진정한 혼인의사의 합치에 의한 것이라고 보기 어렵고, 나아가 예정대로 원고 및 피고         1이 대한민국에서 결혼식을 거행하고 혼인생활에 들어갈 때에 비로소 완전한 혼인의사의 합치가 있어 적법한 혼인이 성립한다고 해석함이 상당한바, 원고가 대한민국에 들어온 후 결혼식을 준비하던 중에 분쟁이 발생하여 각 당사자 쌍방의 혼인하려는 의사가 소멸되었으므로, 결국 위 혼인등기에 의한 혼인은 혼인에 관한 실질적 합의가 결여된 상태에서 이루어진 것이라 할 것이다.        (4) 소결론  그렇다면 원고와 피고         1 사이의 위 혼인은 혼인의 합의가 없는 때에 해당하여 무효라 할 것이고, 따라서, 원고와 위 피고 사이에 혼인이 성립되었음을 전제로 하는 원고의 피고들에 대한 이 사건 본소 중 주위적 청구 부분은 더 나아가 살필 것도 없이 소의 이익이 없어 부적법하다 할 것이다.        3. 원고의 본소 중 예비적 청구의 손해배상 청구와 피고         1,         2의 반소 중 손해배상 청구를 한꺼번에 판단한다.        가. 당사자의 주장  원고는 원고와 피고         1 사이의 위 혼인이 무효가 된 것은 시누이가 될 피고         3이 원고 모녀에게 폭언하면서 결혼을 반대하고 피고         1,         2가 혼인을 적극 추진하여야 함에도 이를 기피한 데에 그 원인이 있다고 주장하면서 피고들에게 위자료를 청구하고 있고, 이에 대하여 피고         1,         2는 위 혼인이 원고측의 위장결혼을 위한 기망행위 내지 일방적인 혼인의 거부로 무효에 이르렀다고 주장하면서 원고에게 재산상 손해배상 및 위자료를 청구하고 있다.        나. 판    단  (1) 준거법의 결정  원고가 중화인민공화국 국적을 가진 외국인인 이상 이 사건 손해배상 청구도 섭외적 생활관계에 관한 소송이므로 이에 적용될 준거법을 결정하여야 할 것인바, 섭외사법 제13조 제1항은 불법행위로 인하여 생긴 채권의 성립 및 효력은 그 원인된 사실이 발생한 곳의 법에 의하도록 규정하고 있으므로, 원고 및 위 피고들 주장의 손해배상청구권의 성립 및 효력에 관하여는 그 원인된 사실이 발생한 곳인 대한민국의 법을 적용하여야 할 것이다.  (2) 이 사건의 판단  (가) 먼저 원고의 위 주장 사실에 부합하는 듯한 증인         소외 1의 일부 증언 및 원고 일부 본인신문 결과는 각 믿지 아니하고 달리 이를 인정할 증거가 없으며, 또 원고의 위장결혼을 위한 기망행위에 관한 위 피고들의 주장 사실을 인정할 증거가 부족함은 앞서 판단한 바와 같고, 위에서 인정된 사실관계에 의하면, 원고와 피고         1 사이의 위 혼인이 무효에 이르게 된 것은 고향을 떠나 생활과 풍습이 다른 대한민국에 입국한 원고를 좀더 따뜻하게 감싸주지 않은 피고들의 잘못도 다소 있겠지만, 보다 근본적으로는 피고         1의 사소한 말을 트집잡아 피고         1과의 혼인을 정당한 이유 없이 거부한 원고의 잘못에 그 원인이 있다 할 것이다. 따라서 원고의 위 주장은 이유 없고, 오히려 원고는 피고         2에게 그가 입은 재산상 손해를 배상할 의무가 있으며 또 피고         1,         2가 이로 말미암아 심한 정신적 고통을 받았을 것임은 경험칙상 인정할 수 있으므로 원고는 위 피고들에게 이를 금전적으로 위자할 의무가 있다 할 것이다.        (나) 나아가 그 손해배상액 및 위자료의 액수에 관하여 본다.  우선 재산상 손해의 액수에 관하여 보건대, 을 제1호증의 1, 2, 3, 을 제2, 3호증, 을 제4호증의 1 내지 5, 을 제5호증의 1, 2, 을 제6, 7호증의 각 기재와 증인         1의 증언, 피고         1,         2의 각 본인신문 결과에 변론의 전취지를 종합하면, 피고         2는 1995. 12. 20. 원고와 그의 모인 위         소외 4를 초청하는 데 필요한 비용으로 위 충주결혼상담소로 금 2,000,000원을 송금하였고, 또한 결혼추진료로 1995. 10. 4. 금 350,000원, 같은 달 5. 금 1,000,000원, 같은 달 18. 금 1,650,000원 등 합계 금 3,000,000원을 위 결혼상담소에 각 지급한 사실, 1996. 5. 7. 원고와 피고         1의 결혼식을 위하여 충주시 교현동 소재 보성예식장을 예약하고 그 예약금으로 금 50,000원을 지불한 사실, 한편 1996. 5. 9. 드레스대금으로 금 400,000원을, 결혼패물 및 신혼생활에 필요한 가구 및 침구류 등과 원고에게 필요한 용품을 구입하는 데 1996. 5. 7.부터 같은 달 17.까지 합계 금 3,423,400원을 각 지출한 사실을 각 인정할 수 있으므로, 결국 피고         2는 금 8,873,400원(금 2,000,000원＋금 3,000,000원＋금 50,000원＋금 400,000원＋금 3,423,400원) 상당의 재산상 손해를 입었다 할 것이나, 앞서 인정한 사실관계에 비추어 보면 위 혼인의 무효에 이른 경위에는 피고측에도 일부 그 잘못이 있다 할 것이므로 피고측의 과실을 참작하면 원고가 피고         2에게 지급하여야 할 재산상 손해금액은 금 6,000,000원으로 정함이 상당하다 할 것이다.        다음으로 위자료의 액수에 관하여 보건대, 위 인정 사실에다가 원고는 중화인민공화국 여자로서 국내에는 아무런 연고 및 재산이 없고 곧 중화인민공화국으로 돌아갈 예정인 사실 및 원고와 피고         1,         2의 연령, 가족관계, 혼인이 무효에 이른 경위 등 이 사건 변론에 나타난 모든 사정을 참작하면 위자료의 액수는 피고         1,         2에게 각 금 2,000,000원으로 정함이 상당하다.        (3) 소결론  따라서 원고는 피고         1에게 금 2,000,000원 피고         2에게 금 8,000,000원(재산상 손해 금 6,000,000원＋위자료 금 2,000,000원) 및 각 이에 대하여 위 피고들이 구하는 바에 따라 이 사건 반소장 부본이 송달된 다음날임이 기록상 분명한 1996. 7. 31.부터 이 판결 선고일인 1997. 6. 27.까지는 민법 소정의 연 5푼의, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이다.        4. 결    론  그렇다면 원고의 피고들에 대한 이 사건 본소 중 주위적 청구 부분은 부적법하여 이를 모두 각하하고, 원고의 피고         1에 대한 이 사건 본소 중 예비적 청구의 혼인무효 부분, 피고         1의 이 사건 반소 중 혼인무효 청구 부분은 이유 있어 이를 각 인용하며, 피고         1,         2의 이 사건 반소 중 금원지급 청구 부분은 위 인정범위 내에서 이유 있어 이를 인용하고 나머지 청구는 이유 없어 이를 기각하며, 원고의 피고들에 대한 이 사건 본소 중 예비적 청구의 금원지급 부분은 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     허만          판사     조남대          판사     황상현",
        "청구취지": "청구취지\n  1. 본소 청구취지  주위적으로, 원고(반소피고, 이하 '원고'라고만 한다)와 피고(반소원고, 이하 '피고'라고만 한다)         1은 이혼한다. 피고들은 연대하여 원고에게 금 50,000,000원 및 이에 대하여 이 사건 소장부본 송달 다음날부터 이 판결 선고일까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라. 예비적으로, 주문 제2항과 같은 판결 및 주위적 청구 중 금원지급 청구 부분과 같다.        2. 반소 청구취지  주문 제2항과 같은 판결 및 원고는 피고         1에게 금 20,000,000원, 피고         2에게 금 28,873,400원 및 각 이에 대하여 이 사건 반소장 부본 송달 다음날부터 이 판결 선고일까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.      ",
        "link": "https://casenote.kr/%EC%B2%AD%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90_%EC%B6%A9%EC%A3%BC%EC%A7%80%EC%9B%90/96%EB%93%9C1493"
    },
    {
        "title": "서울가정법원 1997. 4. 17. 선고 96드49128,96드49166 판결 [혼인무효,이혼및위자료등] [하집1997-1, 406]\n                \n                확정",
        "판시사항": "판시사항\n  협의이혼한 부부의 일방이 재결합을 요구하면서 임의로 혼인신고를 하는 등의 행위를 한 데 대하여 위자료 배상책임을 인정한 사례",
        "판결요지": "판결요지\n  협의이혼한 부부의 일방이 재결합을 요구하며 상대방의 집과 직장에 계속하여 전화 및 편지를 보내고, 임의로 혼인신고를 하여 상대방의 제소에 의한 혼인무효확인 판결을 받았음에도 불구하고 재차 임의로 일방적인 혼인신고를 한 데 대하여 위자료 배상책임을 인정한 사례.",
        "참조조문": "참조조문\n민법 제750조      원고(반소피고)          원고 (소송대리인 변호사 김종일)         피고(반소원고)          피고 (소송대리인 변호사 박종택)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고(반소피고)와 피고(반소원고) 사이에 1994. 2. 7. 경북 영일군 구룡포읍장에게 신고하여 한 혼인은 무효임을 확인한다.  2. 피고(반소원고)는 원고(반소피고)에게 금 10,000,000원 및 이에 대한 1996. 9. 13.부터 1997. 4. 17.까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  3. 원고(반소피고)의 나머지 본소청구와 피고(반소원고)의 반소청구는 모두 기각한다.  4. 소송비용은 본소 및 반소를 통하여 이를 4분한 뒤 그 중 1은 원고(반소피고)의, 나머지는 피고(반소원고)의 각 부담으로 한다.  5. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 기초사실  갑 제1호증, 갑 제2호증, 갑 제3호증, 갑 제6호증의 1, 2의 각 기재에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있고 달리 반증이 없다.  가. 원고와 피고는 1990. 7. 3. 혼인신고를 하였다가 이혼하기로 합의한 뒤 1992. 3. 10. 협의이혼신고를 하였다.  나. 피고는 위와 같이 협의이혼한 후인 1992. 4. 20. 일방적으로 혼인신고서를 작성하여 혼인신고를 하였고, 이에 원고는 이 법원에 혼인무효확인의 소를 제기하여 같은 해 8. 28. 승소판결을 받았으며 위 판결은 같은 해 9. 19. 확정되었다.  다. 그런데 1994. 2. 7. 다시 원고와 피고 사이의 혼인신고서가 경북 영일군 구룡포읍장에게 제출, 수리되어 호적상 원고와 피고가 혼인한 것으로 등재되었다.  2. 원고의 본소청구에 대한 판단  가. 인정사실  위에서 본 증거들과 갑 제7호증의 1 내지 11, 갑 제8호증, 갑 제9호증의 1 내지 19, 갑 제10호증, 갑 제11호증, 을 제1호증, 을 제5호증의 2, 3의 각 기재(다만, 갑 제9호증의 9, 11, 18, 19, 을 제5호증의 2, 3의 각 기재 중 뒤에서 믿지 아니하는 부분은 각 제외), 증인 이규원의 증언, 가사조사관 작성의 조사보고서의 내용에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있고 이에 반하는 갑 제9호증의 9, 11, 18, 19, 을 제5호증의 2, 3의 각 일부 기재와 을 제4호증의 3, 4의 각 기재 및 증인 주정환의 증언은 믿지 아니하며, 원고와 피고가 1992. 3. 10. 이후 동거생활을 한 적이 전혀 없고 재결합하기로 하였다고 피고가 주장하는 1994. 2.경 원고가 피고의 어머니를 만났다거나 피고가 원고의 부모, 친지 등을 만난 사실은 없다고 피고 자신도 자인하고 있는 점 및 앞서 본 증거 등에 비추어 볼 때 을 제1호증의 일부 기재만으로는 위 인정 사실을 뒤집기에 부족하고 달리 반증이 없다.  (1) 피고는 1992. 3. 10. 원고와 협의이혼한 후 계속하여 원고에게 전화로 만나기를 요구하고 원고의 직장으로도 찾아와 재결합을 요구하였으나 원고가 응하지 않자 1992. 4. 20. 일방적으로 혼인신고를 하였고, 이에 대한 혼인무효확인판결이 확정된 같은 해 9. 19. 이후에도 원고에게 재결합을 원한다는 취지의 편지를 계속하여 보내는 등으로 재결합을 요구하였으나 원고가 아무런 반응을 보이지 않자 재차 원고의 인장을 위조하여 1994. 2. 7. 일방적으로 이 사건 혼인신고를 하였다.  (2) 피고는 이 사건 혼인신고를 한 후 1개월 정도 지나서 원고에게 전화로 위와 같이 혼인신고한 사실을 알렸다.  (3) 피고는 이 후에도 계속하여 원고의 집과 직장으로 전화를 하여 재결합을 원하나 재결합이 불가능하다면 금전을 지급할 것을 요구하였는데 원고가 이를 거부하자 1995. 2. 18. 원고에게 더 이상 괴롭히지 않을 테니 호적을 정리하자고 하면서 1995. 12.까지 원고에 의해 호적정리가 되지 않을 시에는 원고는 피고에게 금 30,000,000원을 벌금으로 주고, 호적정리가 된 후 피고가 임의로 혼인신고를 하였을 경우에는 피고는 원고에게 금 30,000,000원을 벌금으로 준다는 내용이 기재된 각서(을 제1호증)를 미리 작성하여 원고에게 제시하고 원고의 서명과 무인을 받았으며, 자신도 서명하고 무인하였다.  나. 혼인무효확인 청구에 대하여  위 인정 사실에 의하면 원고와 피고 사이에 1994. 2. 7. 경북 영일군 구룡포읍장에게 한 혼인신고는 혼인의 합의 없이 피고가 일방적으로 한 것이어서 위 혼인신고로 인한 혼인은 무효라고 할 것이다.  다. 위자료 청구에 대하여  한편, 피고가 재결합을 요구하며 원고의 집과 직장에 계속하여 전화 및 편지를 보내고, 피고의 두번째 일방적인 혼인신고인 이 사건 혼인신고로 인하여 원고가 상당한 정신적 고통을 받았을 것임은 경험칙상 충분히 인정할 수 있으므로 피고는 이를 금전으로 위자할 의무가 있다고 할 것인바, 원고의 연령, 직업, 그 밖에 이 사건 변론에 나타난 여러 사정을 참작하면, 그 위자료의 액수는 금 10,000,000원으로 정함이 상당하다 할 것이다.  따라서 피고는 원고에게 위자료로서 금 10,000,000원 및 이에 대하여 원고가 구하는 바에 따라 이 사건 소변경신청서부본 송달 다음날임이 기록상 분명한 1996. 9. 13.부터 이 판결 선고일인 1997. 4. 17.까지는 민법 소정의 연 5푼의, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다고 할 것이다.  3. 피고의 반소청구에 대한 판단  가. 이혼 및 위자료 청구에 대하여  (1) 피고의 주장  원고는 1992. 9. 19. 혼인무효확인 판결이 확정된 이후에도 피고를 찾아와 성관계를 가졌고, 피고는 원고의 동의를 얻어 이 사건 혼인신고를 한 것이며, 원고는 그 후에도 피고를 주로 밖으로 불러내어 성관계를 가졌는데, 피고가 원고에게 앞으로 계속 이렇게 살 것이냐고 다그쳤더니 원고는 피고를 피하기 시작하였고, 피고가 원고의 직장으로 찾아 가자 원고는 피고를 폭행하였으며 그 후 피고가 원고의 직장으로 재차 찾아갔을 때 다른 여자의 편지를 발견하고 이를 원고에게 추궁하자 원고는 자신은 동거하는 여자가 있고 그 여자와의 사이에 자식도 있다고 말하여 이에 피고는 이혼을 결심하게 되었다고 주장하면서 원고와의 이혼 및 위자료로서 금 50,000,000원의 지급을 구하고 있다.  (2) 판    단  위 혼인신고가 무효인 점은 앞서 본 바와 같으니 위 혼인신고에 의한 혼인이 유효함을 전제로 한 피고의 이혼청구 및 위자료 청구는 모두 이유 없다.  나. 재산분할청구에 대하여  (1) 피고의 주장  피고는, 원고가 1990. 7. 3. 혼인 후에 원고 명의의 주택청약예금과 은행융자금에 피고가 대준 금 10,000,000원을 보태어 서울 노원구 상계동 상계주공아파트 101동 1204호를 매입하였고, 원고와 피고는 위 아파트에 거주하였는데 혼인기간 중 원고는 위 주택청약예금과 은행융자금의 상환을 이유로 자신의 봉급을 생활비로 지출하지 않아 피고의 수입으로 생활비를 충당하였는바, 원고는 이 사건 혼인신고를 한 1994. 2. 27. 이후인 같은 해 9. 26. 위 아파트를 처분하여 그 대금을 수령하였으므로 재산분할로서 피고에게 위 아파트시가의 시가인 금 60,000,000원의 2분의 1에 해당하는 금 30,000,000원을 지급하여야 한다고 주장을 한다.  (2) 판    단  살피건대, 1994. 2. 7.자 및 1992. 4. 20.자 혼인신고에 의한 각 혼인이 무효임은 앞서 본 바와 같으므로 위 혼인이 유효임을 전제로 한 재산분할 청구는 더 나아가 살펴 볼 필요 없이 이유 없고, 위 주장을 1992. 3. 10.자 협의이혼에 따른 재산분할 청구로 본다 하더라도 재산분할청구권은 이혼한 날로부터 2년을 경과한 때에는 소멸하는 것인데 피고가 위 협의이혼 신고한 1992. 3. 10.부터 2년이 경과하였음이 역수상 명백한 1994. 5. 17.자로 재산분할금을 청구하는 반소청구취지 및 반소청구원인 추가신청을 하였음은 기록상 명백하고, 달리 피고가 위 협의신고를 한 때로부터 2년 내에 재산분할 청구를 하였다고 볼 만한 아무런 증거가 없으므로 피고의 위 청구는 어느 모로 보나 부당하다.  4. 결    론  따라서 원고의 본소청구는 위 인정범위 내에서만 이유 있어 이를 인용하고, 나머지 본소청구와 피고의 반소청구는 모두 이유 없으므로 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김진권          판사     김태병          판사     김학종",
        "청구취지": "청구취지\n  본소：주문 제1항과 같은 취지 및 피고(반소원고, 이하 피고라고만 한다)는 원고(반소피고, 이하 원고라고만 한다)에게 금 30,000,000원 및 이에 대한 이 사건 소변경신청서부본 송달 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  반소：원고와 피고는 이혼한다. 원고는 피고에게 위자료로서 금 50,000,000원 및 이에 대한 이 사건 반소청구취지변경 및 반소청구원인보충서부본 송달일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하고, 재산분할로서 금 30,000,000원 및 이에 대한 이 사건 판결선고익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/96%EB%93%9C49128"
    },
    {
        "title": "대법원 1997. 1. 24. 선고 95도448 판결 [공정증서원본불실기재·동행사·사문서위조] [공1997.3.1.(29),696]",
        "판시사항": "판시사항\n[1] 협의상 이혼이 무효로 되는 경우[2] 상대방을 기망하여 협의상 이혼의 확인을 받아 이를 신고한 경우, 공정증서원본불실기재죄의 해당 여부(소극)",
        "판결요지": "판결요지\n  [1] 협의상 이혼이 가장이혼으로서 무효로 인정되려면 누구나 납득할 만한 특별한 사정이 인정되어야 하고, 그렇지 않으면 이혼당사자 간에 일시적으로나마 법률상 적법한 이혼을 할 의사가 있었다고 보는 것이 이혼신고의 법률상 및 사실상의 중대성에 비추어 상당하다.  [2] 협의상 이혼의 의사표시가 기망에 의하여 이루어진 것일지라도 그것이 취소되기까지는 유효하게 존재하는 것이므로, 협의상 이혼의사의 합치에 따라 이혼신고를 하여 호적에 그 협의상 이혼사실이 기재되었다면, 이는 공정증서원본불실기재죄에 정한 불실의 사실에 해당하지 않는다.",
        "참조조문": "참조조문\n[1]         민법 제815조,         제834조,         제836조 제1항/ [2]         민법 제834조,         제836조 제1항,         구 형법(1995. 12. 29. 법률 제5057호로 개정되기 전의 것) 제228조      ",
        "참조판례": "참조판례\n[1]         대법원 1993. 6. 11. 선고 93므171 판결(공1993하, 2021),        대법원 1996. 11. 22. 선고 96도2049 판결(공1997상, 142) /[2]         대법원 1993. 9. 10. 선고 93도698 판결(공1993하, 2835),        대법원 1996. 6. 11. 선고 96도233 판결(공1996하, 2262)피고인          피고인         상고인  검사 ",
        "원심판결": "원심판결\n        서울형사지법  1995. 1. 26. 선고 94노4154 판결      ",
        "주문": "주문\n  상고를 기각한다.",
        "이유": "이유\n  상고이유에 대하여 판단한다.민법 제836조 제1항,         호적법 제79조,         제79조의2,         호적법시행규칙 제87조 제1항 등의 규정에 의하면, 협의상 이혼은 이혼의사의 존부에 관하여 가정법원의 확인을 받아 호적법이 정한 바에 의하여 신고하여야 효력이 생기도록 규정하고 있으므로,         협의상 이혼이 가장이혼으로서 무효로 인정되려면 누구나 납득할 만한 특별한 사정이 인정되어야 하고, 그렇지 않으면 이혼당사자 간에 일시적으로나마 법률상 적법한 이혼을 할 의사가 있었다고 보는 것이 이혼신고의 법률상 및 사실상의 중대성에 비추어 상당하다 할 것이다(        당원 1996. 11. 22. 선고 96도2049 판결 등 참조).        그리고         협의상 이혼의 의사표시가 기망에 의하여 이루어진 것일지라도 그것이 취소되기까지는 유효하게 존재하는 것이므로, 협의상 이혼의사의 합치에 따라 이혼신고를 하여 호적에 그 협의상 이혼사실이 기재되었다면, 이는 공정증서원본불실기재죄에 정한 불실의 사실에 해당하지 않는다고 할 것이다(        당원 1993. 9. 10. 선고 93도698 판결,         1996. 6. 11. 선고 96도233 판결 참조).        이 사건에서 원심이 채용한 증거들을 기록과 대조·검토하여 보면, 원심의 사실인정은 적법한 것으로 여겨지고 거기에 소론과 같이 채증법칙을 위배하여 사실을 잘못 인정한 위법이 없는바, 원심이 확정한 사실관계에 의하면, 피고인이         공소외인와 협의 없이 일방적으로 이혼신고를 하였다거나 또는 실제로는 이혼할 의사가 없음에도 위         공소외인와 통모하여 형식적으로만 협의상 이혼을 한 것이라고 보기 어렵고, 오히려 피고인과 위         공소외인에게는 일시적으로나마 호적상 이혼신고를 하여 법률상 부부관계를 해소할 의사의 합치가 있었다고 보여지므로, 그 이혼신고를 무효라고 할 수 없다.        그렇다면 같은 취지에서 피고인에 대한 공정증서원본불실기재 및 동 행사죄에 대하여 각 무죄를 선고한 제1심판결에 대한 검사의 항소를 기각한 원심판결은 정당하고, 거기에 소론과 같은 채증법칙 위배, 사실오인 및 법리오해 등의 위법이 있다고 할 수 없다. 논지는 이유가 없다.  그러므로 상고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     천경송          대법관     안용득          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%8F%84448"
    },
    {
        "title": "대법원 1997. 11. 11. 선고 97도2245 판결 [간통] [공1997.12.15.(48),3913]",
        "판시사항": "판시사항\n[1] 이혼의 합의와 간통의 종용[2] 간통의 종용에 해당하지 않는다고 본 사례",
        "판결요지": "판결요지\n  [1] 혼인 당사자가 더 이상 혼인관계를 지속할 의사가 없고 이혼의사의 합치가 있는 경우에는 비록 법률적으로 혼인관계가 존속한다고 하더라도, 간통에 대한 사전 동의인 종용에 해당하는 의사표시가 그 합의 속에 포함되어 있는 것으로 보아야 할 것이고, 그러한 합의가 없는 경우에는 비록 잠정적·임시적·조건적으로 이혼의사가 쌍방으로부터 표출되어 있다고 하더라도 간통 종용의 경우에 해당하지 않는다.  [2] 피고인이 고소인을 상대로 폭행을 이유로 이혼의 소를 제기함에 대하여 고소인이 그 이혼청구에 응할 수 없다고 다투는 한편, 피고인의 이 사건 이전의 간통을 이유로 이혼을 청구하는 반소를 제기하였다면, 이는 고소인이 위 피고인의 이혼요구를 조건 없이 응낙한 것이 아니라 혼인관계 파탄의 책임이 위 피고인에게 있음이 인정됨을 조건으로 하여 이혼의 의사를 표명한 것으로 보아야 할 것이므로, 그러한 사정만으로 고소인과 위 피고인 사이에 서로 다른 이성과의 정교관계가 있어도 묵인한다는 의사가 포함된 이혼의사의 합치가 있었다고 보기는 어렵고, 따라서 고소인이 피고인의 간통행위를 종용하였다고 볼 수 없다고 한 원심판결을 수긍한 사례.",
        "참조조문": "참조조문\n  [1]         형법 제241조 제2항/ [2]         형법 제241조 제2항      ",
        "참조판례": "참조판례\n[1]         대법원 1972. 1. 31. 선고 71도2259 판결(집20-1, 형19),        대법원 1977. 10. 11. 선고 77도2701 판결(공1977, 10366),        대법원 1991. 3. 22. 선고 90도1188 판결(공1991, 1309),        대법원 1997. 2. 25. 선고 95도2819 판결(공1997상, 1018)피고인          피고인 1 외 1인         상고인  피고인들 ",
        "원심판결": "원심판결\n        서울지법  1997. 8. 5. 선고 97노1907 판결      ",
        "주문": "주문\n  상고를 모두 기각한다.",
        "이유": "이유\n혼인 당사자가 더 이상 혼인관계를 지속할 의사가 없고 이혼의사의 합치가 있는 경우에는 비록 법률적으로 혼인관계가 존속한다고 하더라도, 간통에 대한 사전 동의인 종용에 해당하는 의사표시가 그 합의 속에 포함되어 있는 것으로 보아야 할 것이고, 그러한 합의가 없는 경우에는 비록 잠정적·임시적·조건적으로 이혼의사가 쌍방으로부터 표출되어 있다고 하더라도 간통 종용의 경우에 해당하지 않는다고 할 것이다(        대법원 1991. 3. 22. 선고 90도1188 판결 참조).        원심이 적법하게 확정한 바와 같이         피고인           피고인 1희가 고소인을 상대로 폭행을 이유로 이혼의 소를 제기함에 대하여 고소인이 그 이혼청구에 응할 수 없다고 다투는 한편, 위 피고인의 이 사건 이전의 간통을 이유로 이혼을 청구하는 반소를 제기하였다면, 이는 고소인이 위 피고인의 이혼요구를 조건 없이 응낙한 것이 아니라 혼인관계 파탄의 책임이 위 피고인에게 있음이 인정됨을 조건으로 하여 이혼의 의사를 표명한 것으로 보아야 할 것이고, 따라서 그러한 사정만으로 고소인과 위 피고인 사이에 서로 다른 이성과의 정교관계가 있어도 묵인한다는 의사가 포함된 이혼의사의 합치가 있었다고 보기는 어렵다 할 것이다        .      원심이 같은 취지에서 고소인이 위 피고인에게 이 사건 간통행위를 종용하였다고 볼 수 없다고 판단하였음은 정당하고, 거기에 간통의 종용에 관한 법리오해나 사실오인의 위법이 있다고 할 수 없다.        상고이유가 들고 있는 판례들은 사안을 달리하여 이 사건에 원용하기에는 적절하지 않다.  그러므로 상고를 모두 기각하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이돈희          대법관     최종영          대법관     이임수     주심     대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%8F%842245"
    },
    {
        "title": "대법원 1997. 5. 23. 선고 95도477 판결 [간통] [집45(2)형,777;공1997.7.1.(37),1932]",
        "판시사항": "판시사항\n[1] 이혼소장이 각하된 경우, 간통고소의 효력[2] 이혼소장이 각하된 경우, 간통 재고소 가부(소극)",
        "판결요지": "판결요지\n  [1] 간통에 대한 고소는 혼인관계의 부존재 또는 이혼소송의 계속을 그 유효조건으로 하고 있으므로, 고소 당시 이혼의 소를 제기하였다고 하더라도 그 소장이 각하된 경우에는 처음부터 이혼의 소를 제기하지 아니한 것과 같아, 그 고소는 소급하여 효력을 상실하게 된다.  [2]           형사소송법 제232조 제2항은 고소를 취소한 자는 다시 고소하지 못한다고 규정하고 있고, 이혼소장이 각하된 경우에도 위와 같이 고소가 소급하여 효력을 상실하게 됨으로써 고소를 취소한 것이나 다름이 없게 되는 이상, 이 경우에도 역시 위 규정에 따라 다시 고소하지 못한다고 봄이 위에 본 형사소송법의 각 규정의 입법취지에 비추어 상당하고 이와 달리 오로지 고소를 취소한 경우에 한하여 위 규정이 적용된다고 볼 것은 아니다.        ",
        "참조조문": "참조조문\n  [1]         형사소송법 제229조 제1항/ [2]         형사소송법 제229조,         제232조 제2항      ",
        "참조판례": "참조판례\n[1]         대법원 1970. 12. 22. 선고 70도2240 판결(집18-3, 형141),        대법원 1975. 6. 24. 선고 75도1449 전원합의체 판결(공1975, 8591),        대법원 1975. 10. 7. 선고 75도1489 판결(공1975, 8703),        대법원 1981. 12. 8. 선고 81도2391 판결(공1982, 147),        대법원 1985. 9. 24. 선고 85도1744 판결(공1985, 1466),        대법원 1994. 6. 10. 선고 94도774 판결(공1994하, 1990)피고인          피고인         상고인  검사 ",
        "원심판결": "원심판결\n        전주지법  1995. 1. 24. 선고 94노647 판결      ",
        "주문": "주문\n  상고를 기각한다.",
        "이유": "이유\n  검사의 상고이유를 본다.  1. 원심판결의 요지  원심판결에 의하면, 원심은,         공소외 1이 배우자인         공소외 2와 피고인이 간통하였다고 하여 1994. 3. 14. 이혼의 소를 제기하고, 같은 달 15. 이들을 수사기관에 고소하였으나, 위 이혼의 소에 관하여 같은 해 4. 20. 소장 각하명령을 받고 같은 달 29. 위 명령이 확정된 사실을 인정한 다음, 위와 같은 경우에는 처음부터 이혼의 소를 제기하지 아니한 것과 같은 법률상의 효력이 발생하여 그 결과 간통고소도 소급하여 그 효력을 상실하여 취소된 것으로 간주되는 것이므로, 비록 위         공소외 1이 이 사건 공소의 제기 전인 같은 해 6. 16. 동일한 원인으로 다시 이들을 고소하고 이혼의 소를 제기하였다고 하더라도, 이는         형사소송법 제232조 제2항에 위반되는 위법한 고소이므로 이로써 친고죄의 공소제기요건에 생긴 흠결을 보정할 수 없다고 판단하여, 결국 이 사건 검사의 공소는 위법한 고소에 터잡아 제기된 것으로서 공소제기의 절차가 법률의 규정에 위반하여 무효인 때에 해당한다는 이유로, 같은 취지에서 이 사건 공소를 기각한 제1심판결이 정당하다고 보아 이에 대한 검사의 항소를 기각하였다.        2. 당원의 판단형사소송법(이하 법이라고만 한다) 제229조 제1항은 간통에 대한 고소는 혼인이 해소되거나 이혼의 소를 제기한 후가 아니면 할 수 없다고 규정하고 있으므로,         위 고소는 혼인관계의 부존재 또는 이혼소송의 계속을 그 유효조건으로 하고 있다 할 것인바, 위 고소 당시 이혼의 소를 제기하였다고 하더라도 그 소장이 각하된 경우에는 처음부터 이혼의 소를 제기하지 아니한 것과 같아, 그 고소는 소급하여 효력을 상실하게 된다고 할 것이다(        당원 1970. 12. 22. 선고 70도2240 판결 참조).        그런데                   법 제232조 제2항은 고소를 취소한 자는 다시 고소하지 못한다고 규정하고 있고, 이혼소장이 각하된 경우에도 위와 같이 고소가 소급하여 효력을 상실하게 됨으로써 고소를 취소한 것이나 다름이 없게 되는 이상, 이 경우에도 역시 위 규정에 따라 다시 고소하지 못한다고 봄이 위에 본 형사소송법의 각 규정의 입법취지에 비추어 상당하고 이와 달리 오로지 고소를 취소한 경우에 한하여 위 규정이 적용된다고 볼 것은 아니다        .        그렇다면 이 사건 공소는, 소추조건을 결하여 공소제기의 절차가 법률의 규정에 위반하여 무효인 때에 해당한다고 할 것이므로, 같은 취지의 원심판결은 정당하고, 거기에 소론과 같은 법리오해의 위법이 있다고 할 수 없다. 논지는 이유 없다.  3. 결론  그러므로 상고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     신성택     주심     대법관     천경송          대법관     지창권          대법관     송진훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%8F%84477"
    },
    {
        "title": "대법원 1997. 2. 25. 선고 95도2819 판결 [간통] [공1997.4.1.(31),1018]",
        "판시사항": "판시사항\n간통종용에 해당하는 이혼의사의 합의가 있었는지 여부의 판단 기준",
        "판결요지": "판결요지\n  당사자가 더 이상 혼인관계를 지속할 의사가 없고 이혼의사의 명백한 합치가 있는 경우에는 비록 법률적으로는 혼인관계가 존속한다 하더라도 상대방의 간통에 대한 사전 동의라고 할 수 있는 종용에 관한 의사표시가 그 합의 속에 포함되어 있는 것으로 보아야 하고, 이혼의사의 명백한 합의가 있었는지 여부는 반드시 서면에 의한 합의서가 작성된 경우뿐만 아니라, 당사자의 언행 등 여러 가지 사정으로 보아 혼인당사자 쌍방이 더 이상 혼인관계를 유지할 의사가 없었던 사정이 인정되고, 어느 일방의 이혼요구에 상대방이 진정으로 응낙하는 언행을 보이는 사정이 인정되는 경우에도 그와 같은 의사의 합치가 있었다고 인정할 수 있다.",
        "참조조문": "참조조문\n형법 제241조,         형사소송법 제327조      ",
        "참조판례": "참조판례\n대법원 1977. 10. 11. 선고 77도2701 판결(공1977, 10366),        대법원 1983. 11. 22. 선고 83도2504 판결(공1984, 134),        대법원 1991. 3. 22. 선고 90도1188 판결(공1991, 1309)피고인          피고인 1외 1인         상고인  검사 ",
        "원심판결": "원심판결\n        서울지법  1995. 10. 12. 선고 94노6436 판결      ",
        "주문": "주문\n  상고를 기각한다.",
        "이유": "이유\n  상고이유를 판단한다.  무릇 혼인당사자가 잠정적, 임시적, 조건적으로 이혼의사가 쌍방으로부터 표출되어 있다 하더라도 이혼의사의 명백한 합의가 없는 한 간통종용의 경우에는 해당하지 않는다고 할 것이지만(        당원 1991. 3. 22. 선고 90도1188 판결 참조), 그렇지 않고 실제로         당사자가 더 이상 혼인관계를 지속할 의사가 없고 이혼의사의 명백한 합치가 있는 경우에는 비록 법률적으로는 혼인관계가 존속한다 하더라도 상대방의 간통에 대한 사전 동의라고 할 수 있는 종용에 관한 의사표시가 그 합의 속에 포함되어 있는 것으로 보아야 하고, 이혼의사의 명백한 합의가 있었는지 여부는 반드시 서면에 의한 합의서가 작성된 경우뿐만 아니라, 당사자의 언행 등 여러 가지 사정으로 보아 혼인당사자 쌍방이 더 이상 혼인관계를 유지할 의사가 없었던 사정이 인정되고, 어느 일방의 이혼요구에 상대방이 진정으로 응낙하는 언행을 보이는 사정이 인정되는 경우에도 그와 같은 의사의 합치가 있었다고 인정할 수 있다 할 것이다.        그런데 기록에 의하면         피고인 1의 남편이던 고소인 자신의 증언에 의하더라도 1993. 8. 14. 고소인은         피고인 1에게 1개월 이내에 이혼절차를 밟을 것이니 아이를 데리고 나가라고 하며, 고소인과 피고인이 같이 거주하던 아파트의 열쇠를 넘겨받고 아울러 피고인 명의로 등기되어 있는 아파트의 소유명의를 이전받기 위하여 필요한 피고인의 인감도장과 주민등록증까지 요구하자 피고인 역시 그렇게 하자고 하면서 고소인의 요구대로 인감도장과 주민등록증을 고소인에게 넘겨주고 짐을 챙겨 작은 아이만 데리고 집을 나오고, 그 후 고소인이 1개월 이내에 이혼절차를 취하려고 했으며 고소인의 누나도 피고인에게 이혼하라고 종용했을 뿐 아니라, 1개월 후에 피고인의 친정집에 전화하여 집을 전세놓아 이사가야 하니 피고인의 짐을 가져가라고 하여 피고인측에서도 그에 응해 피고인의 짐을 찾아간 사실 등이 있다고 증언하고 있고, 그 후의 사정이지만 1994. 9. 2. 가정법원 조사관의 면전에서도 상호 이혼하기로 합의하고 판사의 확인판결일자까지 지정했던 사실이 있었던 점과 기타 피고인 부부가 헤어지기 전후의 여러 사정들을 모두어 종합해 보면 피고인과 고소인이 1993. 8. 14. 헤어질 당시 쌍방이 서로 이혼하기로 의사가 합치되었던 것이라고 못 볼 바 아닌바, 표현은 다르더라도 같은 취지로 판단한 원심의 사실인정은 옳고 거기에 소론과 같은 채증법칙 위배로 인한 사실오인이나 간통의 종용에 관한 법리오해의 위법이 있다고 할 수 없다.        1993. 8. 14. 헤어질 당시에 이혼의사의 합치가 인정되는 이상 그 이후의 사정에 관한 원심의 가정적 판단에 대한 나머지 상고이유는 살펴볼 필요도 없다 할 것이다. 논지는 이유 없다.  그러므로 상고를 기각하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최종영          대법관     정귀호     주심     대법관     이돈희          대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%8F%842819"
    },
    {
        "title": "헌법재판소 1997. 10. 30. 선고 96헌바14 全員裁判部 [구상속세법제29조의2제1항제1호중이혼한자의재산분할에대한증여세규정부분위헌소원] [헌집9-2, 454]",
        "판시사항": "판시사항\n  이혼시 재산분할을 청구하여 상속세 인적공제액을 초과하는 재산을 취득한 경우 그 초과부분에 대하여 증여세를 부과하도록 규정하고 있는 상속세법 규정의 위헌 여부(적극)결정요지  가. 이혼시의 재산분할제도는 본질적으로 혼인 중 쌍방의 협력으로 형성된 공동재산의 청산이라는 성격에, 경제적으로 곤궁한 상대방에 대한 부양적 성격이 보충적으로 가미된 제도라 할 것이어서, 이에 대하여 재산의 무상취득을 과세원인으로 하는 증여세를 부과할 여지가 없으며, 설령 증여세나 상속세를 면탈할 목적으로 위장이혼하는 것과 같은 경우에 증여와 동일하게 취급할 조세정책적 필요성이 있다 할지라도, 그러한 경우와 진정한 재산분할을 가리려는 입법적 노력없이 반증의 기회를 부여하지도 않은 채 상속세 인적공제액을 초과하는 재산을 취득하기만 하면 그 초과부분에 대하여 증여세를 부과한다는 것은 입법목적과 그 수단간의 적정한 비례관계를 벗어난 것이며 비민주적 조세관의 표현이다. 그러므로 이혼시 재산분할을 청구하여 상속세 인적공제액을 초과하는 재산을 취득한 경우 그 초과부분에 대하여 증여세를 부과하는 것은, 증여세제의 본질에 반하여 증여라는 과세원인 없음에도 불구하고 증여세를 부과하는 것이어서 현저히 불합리하고 자의적이며 재산권보장의 헌법이념에 부합하지 않으므로 실질적 조세법률주의에 위배된다.  나. 이혼시의 재산분할청구로 취득한 재산에 대하여 증여세를 부과하는 주된 입법목적은, 배우자의 사망으로 상속받는 재산에 대하여 상속세를 부과하는 것과 과세상 형평을 유지한다는 데 있다고 하나, 이혼과 배우자의 사망은 비록 혼인관계의 종료를 가져온다는 점에서 공통점이 있다 하더라도 그로 인한 재산관계, 신분관계는 여러 가지 면에서 차이가 있다. 그러므로 증여세의 상속세 보완세적 기능을 관철하는 데에만 집착한 나머지 배우자상속과 이혼시 재산분할의 재산관계의 본질적이고도 다양한 차이점을 무시하고 이를 동일하게 다루는 것은, 본질적으로 다른 것을 같게 다룸으로써 자신의 실질적 공유재산을 청산받는 혼인당사자를 합리적 이유없이 불리하게 차별하는 것이므로 조세평등주의에 위배된다.   재판관 이영모의 반대의견  이혼시의 청산에 따른 재산분할비율을 객관적으로 산출할 수 있는 기준을 법률로써 정하기가 매우 어려운 실정임을 감안할 때, 구 상속세법이 분할재산 중 배우자 인적공제액을 초과하는 부분에 대하여 증여세를 부과토록 한 취지는 재산형성에 있어서 배우자의 기여분을 배우자 인적공제액수 정도로 인정한 것으로 볼 수 있고, 한편 납세의무자측은 배우자 인적공제액을 초과한 부분이 실질적인 공유재산의 청산이라는 점을 주장, 입증하여 증여세의 감면을 받을 수 있는 것으로 해석되므로, 배우자 인적공제액을 초과하는 재산을 취득한 경우 그 초과부분에 대하여 증여세를 부과토록 하는 것은 입법의 목적과 수단에서 정당성·합리성을 모두 갖추고 있는 입법자의 광범위한 재량의 범위내에 있는 것으로 보지 않을 수 없다.",
        "판결요지": "",
        "참조조문": "참조조문\n        구 상속세법 제11조 제1항 제1호,                 민법 제554조,                 제839조의2,                 제843조      ",
        "참조판례": "참조판례\n 1994.6.30. 선고, 93헌바9 결정,                  1995.6.29. 선고, 94헌바39 결정청구인  윤 승 자 대리인 변호사  양 희 열 당해사건  부산고등법원 94구279 증여세부과처분취소 ",
        "원심판결": "",
        "주문": "주    문\n  구 상속세법(1990.12.31. 법률 제4283호로 개정되어 1994.12.22. 법률 제4805호로 개정되기 전의 것) 제29조의2 제1항 제1호 중 \"이혼한 자의 일방이 민법 제839조의2 또는 동 법 제843조의 규정에 의하여 다른 일방으로부터 재산분할을 청구하여 제11조 제1항 제1호의 규정에 의한 금액을 초과하는 재산을 취득하는 경우로서 그 초과부분의 취득을 포함한다\"는 부분은 헌법에 위반된다.",
        "이유": "이    유\n   1. 사건의 개요와 심판의 대상   가. 사건의 개요  (1) 청구인은 청구외 이석용과 1963.6.7. 혼인하여 혼인생활을 계속하다가 1991.12.11. 협의이혼하면서 위 이석용 명의이던 울산 중구 옥교동 131 대126㎡와 같은 동 133 대598㎡ 및 위 양 지상의 지상 2층 지하 1층의 연면적 1,005.2㎡의 건물에 대하여 1991.12.9. 청구인 명의로 1991.12.4.자 재산분재를 원인으로 한 소유권이전등기를 함과 아울러 청구인 명의로 있던 같은 동 153의 2 대119㎡ 중 청구인 지분 2분의 1 등의 부동산을 같은 날 같은 원인으로 위 이석용 앞으로 이전등기하였다.  이에 대하여 동울산세무서장은 1992.12.1.자로 청구인에게 1992.12. 수시분 증여세로서 금 870,062,630원의 부과처분을 하였다가 1993.3.8. 배우자공제액 금 274,000,000원을 적용하여 금 690,662,630원으로 경정결정을 하고 다시 국세청 심사결정에 의거 1993.3.31. 증여차액공제를 적용, 금 601,957,440원으로 재경정결정하였다.  (2) 이에 청구인은 부산고등법원에 위 동울산세무서장을 상대로 증여세부과처분취소의 소를 제기하여(94구279) 그 소송 계속중, 위 증여세부과처분의 근거가 되는 상속세법 제29조의2 제1항 제1호 중 이혼한 자의 재산분할에 대한 증여세 규정부분에 대하여 위헌여부심판의 제청신청(94부359)을 하였다. 부산고등법원은 1996.2.1. 위 신청을 기각하는 결정을 하였고, 청구인은 헌법재판소법 제68조 제2항에 따라 같은 달 13. 이 사건 헌법소원심판을 청구하였다.   나. 심판의 대상  이 사건 심판의 대상은                 구 상속세법(1990.12.31. 법률 제4283호로 개정되어 1994.12.22. 법률 제4805호로 개정되기 전의 것) 제29조의2 제1항 제1호 중 \"이혼한 자의 일방이 민법 제839조의2 또는 동 법 제843조의 규정에 의하여 다른 일방으로부터 재산분할을 청구하여 제11조 제1항 제1호의 규정에 의한 금액을 초과하는 재산을 취득하는 경우로서 그 초과부분의 취득을 포함한다\"는 부분(이하 \"이 사건 법률규정\"이라 한다)이 헌법에 위반되는지 여부이고, 그 규정 및 관련조항의 내용은 다음과 같다.                    구 상속세법 제29조의2(증여세납세의무자)              ① 다음 각 호의 1에 해당하는 자는 이 법에 의하여 증여세를 납부할 의무가 있다.     1. 타인의 증여(증여자의 사망으로 인하여 효력이 발생하는 증여를 제외하며, 이혼한 자의 일방이 민법 제839조의2 또는 동 법 제843조의 규정에 의하여 다른 일방으로부터 재산분할을 청구하여 제11조 제1항 제1호의 규정에 의한 금액을 초과하는 재산을 취득하는 경우로서 그 초과부분의 취득을 포함한다. 이하 같다)에 의하여 재산을 취득한 자(영리법인을 제외한다)로서 증여받을 당시 국내에 주소를 둔 자구 상속세법 제11조(상속세인적공제) ① 국내에 주소를 둔 자의 사망에 의하여 상속이 개시된 경우에 상속개시 당시 피상속인에게 다음 각 호에 해당하는 자가 있는 경우에는 다음의 구분에 따른 금액을 과세금액에서 공제한다. 이 경우 제2호에 해당하는 자가 제3호에도 해당하는 경우 또는 제5호에 해당하는 자가 제1호 내지 제4호에도 해당하는 경우에는 각각 그 금액을 합산하여 공제한다.1. 배우자：600만원에 결혼연수를 곱하여 계산한 금액에 1억원을 합한 금액(위 1호는 1993. 12. 31. 배우자：1천 200만원에 결혼연수를 곱하여 계산한 금액에 1억원을 합한 금액으로 개정되었다가 다시 1996.12.30. 개정된 상속세 및 증여세법 제19조 제1항에서 30억원으로 개정됨)민법 제839조의2(재산분할청구권)              ① 협의상이혼한 자의 일방은 다른 일방에 대하여 재산분할을 청구할 수 있다.  ② 제1항의 재산분할에 관하여 협의가 되지 아니하거나 협의할 수 없는 때에는 가정법원은 당사자의 청구에 의하여 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타 사정을 참작하여 분할의 액수와 방법을 정한다.  ③ 제1항의 재산분할청구권은 이혼한 날부터 2년을 경과한 때에는 소멸한다.민법 제843조(준용규정) 제806조, 제837조, 제837조의2 및 제839조의2의 규정은 재판상이혼의 경우에 준용한다.   2. 청구인의 주장과 이해관계인의 의견   가. 청구인의 주장요지  이혼시의 재산분할은 그 법적 성격이 부부가 혼인중 상호협력에 의하여 이룩한 실질적인 공동재산의 청산과 나아가 이혼후에 경제적 곤궁을 겪게 되는 당사자에 대한 부양으로서의 성질을 가지고 있을 뿐, 증여적 요소가 없으므로 이혼시의 재산분할에 대하여는 증여세를 과세할 수 없는 것이다. 다만, 이혼시에 분할하는 재산이 과다하여 잠재적 지분을 초과하거나 부양료의 범위를 초과할 경우에 그 초과부분이나 조세회피의 목적으로 이혼을 가장하고 재산분할을 한 경우에는 그 취득재산에 대하여 이를 증여에 해당한다고 보아 증여세를 과세하여야 할 것이다.  그런데 이 사건 법률조항은 이혼시의 재산분할에 있어 그 과다여부나 조세회피의 목적여부를 가리지 아니하고 일률적으로 상속세 인적공제액을 초과하는 부분에 대하여는 이를 증여로 취급하여 증여세를 부과하고 있다. 이는 결국 증여로 의제하여서는 안될 재산의 분할을 증여로 의제함으로써 세금납부의 의무가 없는 자에게 증여세를 납부하도록 한 결과로서 헌법 제23조 제1항이 보장하는 재산권의 본질적인 내용을 침해하는 것이요 헌법 제38조 및 제59조가 규정하고 있는 조세법정주의의 원칙에 반하여 위헌이라고 할 것이다.   나. 부산고등법원의 위헌제청신청기각이유  부산고등법원은 구체적인 이유의 설시 없이 이 사건 법률조항이 위헌이 아니라고 하였다.   다. 재정경제원장관의 의견  (1) 일반적으로 증여세는 생전에 무상으로 물려준 재산 또는 재산의 이전, 즉 사전상속재산에 과세함으로써 상속세와 과세의 형평을 유지하도록 하는 상속세의 보완세적 기능을 가진 세목으로 인식되고 있다. 부부간에 이루어진 상속재산에 대하여도 상속세를 과세하는 현행 우리나라의 상속세체계하에서는 부부간의 증여에 대하여도 증여세의 부과는 불가피하며, 증여세의 부과가 되는 한 이혼시 재산분할청구에 따라 재산이 이전되는 것에 대한 증여세 과세여부 및 그 방법에 대한 논의가 있을 수 있다. 그런데 현행 상속세법은 동일한 규모의 재산을 이혼재산분할청구에 의하여 취득한 경우와 부부일방의 사망으로 상속받은 경우간 과세형평을 유지하고, 부부별산제를 취하고 있는 현행 민법 등 다른 법률체계와의 관계를 고려하여 배우자상속공제액 범위내에서 증여세를 면제하고, 그 초과부분이 있는 경우에만 증여세를 과세하고 있다. 다만, 이혼시 일방이 받는 위자료에 대하여는 손해배상 및 보상금액의 지불로 보아 전액 증여세를 과세하지 않고 있다.  (2) 현행 민법은 재산분할청구시 재산의 분할에 관하여 당사자간의 합의에 의하도록 하고 합의가 이루어지지 않을 때에는 분할의 액수와 방법 등을 법원이 정하도록 규정하고 있으나, 우리나라 각 가정의 부부의 지분을 동일하게 적용할 수 없는 한, 전업주부의 경우와 가업을 공동으로 운영하는 주부와의 구분기준이 모호하고, 배우자 일방의 재산가액의 많고 적음에 따라 지분이 달라지는 등 부부관계의 청산에 따른 분할비율을 객관적으로 산출할 수 있는 기준이 없는 실정이므로, 결국 민법상 부부별산제하에서 부부간의 공유지분, 가사노동의 평가기준 등에 관한 사법적 기준이 없는 상태에서 상속세법에서만 실질적인 부부재산 공유제를 취하면서 그 지분을 산출해내어 면세하는 방법은 현실적으로 매우 어렵다.  (3) 상속세법은 대부분의 부부간 이혼시 취득하는 재산에 대하여 증여세가 부과되지 않도록 공제액을 확대하여 일부 고액 재산가에 대하여만 제한적으로 증여세가 과세되도록 하고 있고, 이혼시 재산분할청구에 의한 재산의 이전이 혼인관계의 청산(종료)에 따른 이전이라는 점에서 그 성격이 상속의 경우와 유사하므로 상속세와의 과세형평을 고려하여 상속과 동일한 과세체제를 유지하고 있는 이 사건 법률조항은 부부관계의 청산에 따른 실질적인 배우자의 재산기여분 및 공유지분을 보장하고 과세형평을 유지함으로써 실질적인 공평과 사회적 부의 재분배에 기여하고 있다고 할 것이므로                 헌법 제23조 제1항,                 제38조,                 제59조 등에 위반된다고 할 수 없다.               3. 판  단   가. 과세법률의 헌법적 제약과 이 사건 법률조항의 입법목적  (1) 과세법률의 헌법적 제약헌법 제38조는 \"모든 국민은 법률이 정하는 바에 의하여 납세의 의무를 진다.\"고 규정하고,                 헌법 제59조는 \"조세의 종목과 세율은 법률로 정한다.\"고 규정하여 조세법률주의를 선언하고 있다. 오늘날의 법치주의는 실질적 법치주의를 의미하므로 헌법상의 조세법률주의도 과세요건이 형식적 의미의 법률로 명확히 정해질 것을 요구할 뿐 아니라 나아가 조세법의 목적이나 내용이 기본권보장의 헌법이념과 이를 뒷받침하는 헌법상의 여러 원칙에 합치될 것을 요구한다(                헌법재판소 1994.6.30. 선고, 93헌바9 결정；                1997.7.16. 선고, 96헌바36 등 병합결정 등 참조).또한 헌법 제11조 제1항에 규정된 평등원칙의 세법영역에서의 구현이라 할 수 있는 조세평등주의는 조세의 부과와 징수를 납세자의 담세능력에 상응하여 공정하고 평등하게 할 것을 요구하며 합리적 이유없이 특정의 납세의무자를 불리하게 차별하거나 우대하는 것을 허용하지 아니한다(                헌법재판소 1995.6.29. 선고, 94헌바39 결정；                1996.8.29. 선고, 95헌바41 결정 등 참조).              (2) 이 사건 법률조항의 입법목적  이 사건 법률조항은 타인의 증여에 의하여 재산을 취득한 자는 증여세를 납부할 의무가 있다는 증여세의 기본원칙을 규정하면서, 협의상 또는 재판상 이혼에 의한 재산분할청구를 하여 재산을 취득한 자 중 상속세의 배우자 인적공제액을 초과하는 재산을 취득한 자에게 그 초과부분에 대한 증여세납부의무를 부과하고 있다. 이 사건 법률조항의 입법목적은 위에서 본 재정경제원장관의 의견과 같이 혼인관계가 청산된다는 점에서 이혼과 사망의 경우가 동일하다는 점에 착안, 배우자의 사망으로 상속받는 재산에 대하여 상속세를 부과하고 있는 만큼 이와 과세상 형평을 유지하기 위하여 이혼으로 인한 재산분할청구로 취득한 재산에 대하여도 증여세를 부과한다는 데 있는 것으로 보이며/ 다만, 상속세의 배우자 인적공제제도에 상응하여 그 공제액을 초과하는 수증(수증)부분에 대하여만 증여세를 부과토록 하고 있다. 이 사건 법률조항에는 그외에도 위장이혼 등의 방법으로 상속세나 증여세를 면탈하는 것을 방지한다는 의미도 있는 것 같다.   나. 이 사건 법률조항의 위헌여부  (1) 증여세의 과세원인  증여세는 증여를 과세원인으로 하는 조세이다. 구 상속세법은 증여의 정의에 관하여 규정한 바 없으므로 증여의 의미는 민법의 관련규정에 의하여 파악할 수밖에 없다. 민법 제554조에 의하면, 증여란 당사자의 일방이 무상으로 재산을 상대방에게 수여하는 의사표시를 하고 상대방이 이를 승낙함으로써 성립하는 계약을 말한다. 따라서 증여세는 이러한 의미의 증여에 대하여만 부과되는 것이 원칙일 것이고/ 다만, 조세정책상 비록 민법상의 증여에 해당하지 않더라도 특정한 요건이나 사실을 증여로 의제하여 증여세를 부과할 필요가 있을 수 있는데, 이를 입법화한 것이 곧 증여의제에 관한 규정들이다(구 상속세법 제32조 내지 제34조의6 참조). 어떤 사항을 증여로 의제하여 과세할 것인지는 원칙적으로 입법자의 형성의 자유에 속한다. 그러나 증여세제의 본질에 반하는 자의적 방식으로 또는 특정의 납세의무자들을 합리적 이유없이 차별하거나 우대한다든지 하는 방식으로 증여의제제도를 마련하는 것은 조세법률주의와 조세평등주의라는 헌법적 한계를 벗어나는 것으로서 위헌임을 면할 수 없다.  (2) 재산분할청구권의 법적성질   (가) 우리 민법은 부부재산에 관하여 부부재산계약제(                민법 제829조)와 법정재산제(                민법 제830조 내지                 제833조)의 이원적 구성방법을 채택하여, 부부인 당사자가 부부재산계약제를 선택하지 아니하는 경우에는 자동적으로 법정재산제에 의하도록 하고 있다.              우리 나라에서는 부부재산계약이 체결되는 경우가 매우 드문 실정이므로 현실적으로는 법정재산제가 중요한 의미를 가지게 된다. 민법은 법정재산제의 내용으로 완전한 부부별산제를 채택하여 부부의 일방이 혼인전부터 가진 고유재산과 혼인중 자기의 명의로 취득한 재산은 그 특유재산으로 하여 각자 관리, 사용, 수익하도록 하면서 다만 부부 중 누구에게 속한 것인지 분명하지 아니한 재산은 부부의 공유로 추정하고 있다. 이러한 부부별산제하에서는 혼인 중에 취득한 재산이 일방의 명의로 되어 있는 경우 혼인생활에 협력하여 온 타방의 기여도(특히, 가사노동의 경우)가 잘 반영되지 아니할 뿐만 아니라, 현실적으로 경제적 약자인 처가 이혼 후의 생활곤란을 염려하여 경제적 강자인 남편의 부당한 대우를 그대로 인종할 수밖에 없어 혼인관계의 자유와 평등을 해한다는 문제점이 있었다. 이러한 문제점이 인식되어 1990.1.13. 민법 중 가족법 부분의 개정(법률 제4199호, 1991.1.1. 시행)에 의하여 이혼으로 혼인이 해소될 때 배우자 일방이 타방에 대하여 재산분할을 청구할 수 있는 제도가 신설되었다.   (나) 우리의 경험칙상 혼인중 형성되는 재산의 상당부분은 부부 쌍방의 협력에 의하여 이루어지는 것이 틀림없음에도 소유명의는 어느 일방에 귀속되어 있는 경우가 많은데, 재산분할제도는 바로 위와 같은 경우 부부의 실질적 공유재산을 청산한다는 데에 그 본질이 있다. 이러한 재산을 부부별산제라 하여 이혼시 형식상 명의자인 어느 일방에게 귀속시키는 것은 부당하므로 쌍방의 기여도에 따라 공평하게 분배하고자 하는 것이 재산분할제도의 본질이다. 민법 제839조의2 제2항에서 \"당사자 쌍방의 협력으로 이룩한 재산의 액수\"를 분할의 주된 기준으로 명시하고 있는 것은 바로 재산분할제도의 이러한 본질이 표출된 것이라 하겠다.  한편, 재산분할제도에는 이혼 후 경제적으로 곤궁한 배우자에 대한 부양이라는 요소도 다소 포함되어 있다. 지속적이고 장기간에 걸친 상호부조를 기초로 하는 것이 혼인이므로 비록 그 관계가 파탄되었더라도 일정한 정도로 경제적으로 곤궁한 상대방을 부양할 의무는 혼인자체에서 우러나오는 것이라 할 수 있고, 또 현실적으로도 공동재산의 청산이나 이혼위자료에 의해서도 이혼 후 생계유지가 곤란한 경우가 있을 것이므로 이를 보충할 필요성이 있다. 재산분할제도에 이러한 부양적 요소가 포함되어 있다는 것은 민법 제839조의2 제2항에서 \"……'기타 사정'을 참작하여 분할의 액수와 방법을 정한다.\"라고 규정한 점에 미루어 보더라도 분명하다.  (다) 요컨대 이혼시의 재산분할제도는 본질적으로 혼인중 쌍방의 협력으로 형성된 공동재산의 청산이라는 성격에, 경제적으로 곤궁한 상대방에 대한 부양적 성격이 보충적으로 가미된 제도라 할 것이다(                대법원 1995.10.12. 95므175·182 결정；                1993.5.11. 93스6 결정；                1991.1.15. 90므446 결정 참조).이와 같이 재산분할의 본질은 실질적인 부부공동재산의 청산에 있으므로 재산분할에 의하여 분할되는 재산은 사실상 재산취득자의 소유에 지나지 아니하고, 재산분할에 의한 자산이전은 공유물의 분할 내지 잠재화되어 있던 지분권의 현재화에 지나지 않는다.              (3) 이 사건 법률조항의 위헌성   (가) 이미 위에서 재산분할청구권의 법적 성질에서 밝힌 바와 같이 이혼시 배우자가 가진 재산분할청구권은 재산을 무상으로 취득하는 증여와는 하등의 관련이 없어 증여세를 부과할 여지는 전혀 없다.  또한 재산분할중의 부양적 요소에 관하여 보더라도 이는 부양의무이행의 성격을 지니는 것이므로 증여세의 부과대상이 된다고 할 수 없을 뿐만 아니라, 민법상 부양의무자 상호간의 치료비·생활비 또는 교육비로서 통상 필요하다고 인정되는 금품은 과세가액에 산입되지 아니하는 점(구 상속세법시행령 제4조 제1항 제1호)에 비추어 보더라도 이에 대하여도 증여세가 부과될 근거는 없다.   (나) 이혼시의 재산분할청구로 취득한 재산을 증여로 의제하여 증여세를 부과할 조세정책적 필요성이 있는지의 여부가 문제될 수 있다.  민법상의 증여가 아님에도 증여로 의제하여 증여세를 부과하는 것이 정당화될 수 있기 위하여는 민법상의 증여와 사회경제적으로 유사한 효과를 낳는 재산변동이면서도 상속세나 증여세에 대한 조세포탈의 방법으로 이용되기 쉽다고 인정되는 등, 이에 대하여도 증여와 동일한 취급을 할 조세정책적인 필요성이 있어야 한다. 그러나 상속세를 면탈하기 위하여 이혼을 한다는 것은 일반적으로는 그리 흔한 일이라 생각할 수 없을 뿐만 아니라 무엇보다도 이혼으로 인한 재산분할은 증여와는 그 본질을 달리 하는 것으로서 사회경제적 효과도 근본적으로 다르다고 하지 않을 수 없으며, 달리 증여와 동일하게 취급할 조세정책적 필요성이 인정되지 않는다.  물론 증여세나 상속세를 면탈할 목적으로 위장이혼하는 경우가 현실적으로 없다 할 수도 없고, 또 이혼당사자간의 협의로 공유재산의 청산 및 부양의 범위를 넘어 과다히 재산분할을 받는 경우도 있을 것이나, 이러한 경우에는 당연히 조세가 부과되어야 할 것이다. 그러나 이러한 경우와 진정한 재산분할을 가려 조세정의를 실현하려는 입법적 노력없이 이혼시의 재산분할로 취득한 재산이 상속세의 배우자 인적공제액을 초과하기만 하면 이에 대한 반증의 기회를 부여하지도 않은 채 증여세를 부과하겠다는 것은 입법목적과 이를 달성하기 위한 수단간의 적정한 비례관계를 벗어난 것일 뿐 아니라 \"의심있을 때에는 과세한다\"는 조세당국의 세수의 편의만을 도모하는 비민주적 조세관의 표현이라 아니할 수 없다. 그러한 사유만으로 이 사건 법률조항이 정당화될 수 없다.  그러므로 이 사건 법률조항은 증여세제의 본질에 반하여 증여라는 과세원인 없음에도 불구하고 증여세를 부과하는 것이어서 그 내용이 현저히 불합리하고 자의적이며 재산권보장의 헌법이념에 부합하지 않으므로 실질적 조세법률주의에 위배된다.  (다) 이 사건 법률조항의 주된 입법목적이 배우자의 사망시 상속재산에 대하여 상속세를 부과하고 있는 것과 과세상의 형평을 유지한다는 데에 있음은 이미 위에서 본 바와 같고, 이는 혼인관계가 청산(종료)된다는 점에서 이혼과 사망의 경우가 동일하다는 점을 전제로 하고 있다. 그러나 이혼과 배우자의 사망이 비록 혼인관계의 종료를 가져온다는 점에서 공통성이 있다 하더라도 그로 인한 재산관계, 신분관계는 여러 가지 면에서 차이가 있다. 우선 무엇보다도 이혼시의 재산분할은 배우자의 사망으로 인한 상속의 경우와는 취득재산의 범위나 내용면에서 전혀 다르다. 이혼시 재산분할의 대상은 재산취득자의 협력으로 이루어진 재산에 한정됨에 반하여, 배우자의 사망으로 인한 상속의 경우 그 대상이 되는 재산은 이에 한정되지 않고 원칙적으로 사망 배우자의 모든 재산이 되고, 이에는 실질적으로 재산취득자 본인의 것이 아닌 상대방의 특유재산 등도 당연히 포함된다. 그리고 이혼의 경우에는 분할대상재산의 범위나 내용을 비교적 분명하게 파악, 정리할 수 있는 반면, 배우자사망으로 인한 상속의 경우에는 이를 파악, 확정하기가 곤란하여 배우자 인적공제의 방법이 보다 적절하게 된다. 또한 이혼으로 인한 재산분할은 어디까지나 배우자 쌍방간의 재산의 분할만이 문제될 뿐이나, 배우자 사망으로 인한 상속의 경우에는 배우자외에 직계비속 등도 공동으로 상속관계에 개입될 수 있다. 이 사건 법률조항은 증여세의 상속세 보완세적 기능을 관철하는 데에만 집착한 나머지, 배우자상속과 이혼시 재산분할의 재산관계의 이와 같은 본질적이고도 다양한 차이점을 무시하고 이를 동일하게 다루고 있다. 따라서 이 사건 법률조항은 \"같은 것을 같게/ 다른 것을 다르게\"라는 평등의 규준을 어기고, 본질적으로 다른 것을 같게 다룸으로써 자신의 실질적 공유재산을 청산받는 혼인당사자를 합리적 이유없이 불리하게 차별하는 것이므로 조세평등주의에도 위배된다.   4. 결  론  그렇다면 이 사건 법률조항은 실질적 조세법률주의에 위배될 뿐만 아니라 조세평등주의에도 위배되어 헌법에 위반된다고 할 것이므로 재판관 중 재판관 이영모의 반대의견이 있는 외에 나머지 재판관들의 의견일치에 따라 주문과 같이 결정한다.   5. 재판관 이영모의 반대의견   가. 국민의 대의기관인 국회의 의결을 거친 법률에 따라 과세를 하도록 규정하고 있는 조세법률주의는 조세를 규율하는 내용의 법률이 헌법이 정하는 조항 특히 기본적 인권에 관한 조항에 위반되지 않게끔 제정될 것을 요한다. 헌법은 모든 국민의 재산권을 보장(제23조)하는 한편, 복지국가의 이념을 천명한 사회보장 등(제34조)의 생존권 보장 규정을 두고 있다. 국가의 생존권 보장 의무는 복지국가의 이상을 실현하기 위하여 사회적 경제적 약자를 보호하는 실질적 평등을 실현하기 위한 것으로 그 내용은 모든 국민이 인간다운 생활을 영위할 것을 보장하는 데 있다.  오늘날의 조세는 재정수요의 충족과 경기조정의 목적 이외에도 생존권 보장의무의 필연적인 수단으로, 국가가 어느 정도 부(부)의 분배상태의 시정(재분배)을 행하는 것 또한 국가의 정당한 임무 중의 하나로 보고 있다. 부의 일부계층으로의 과도한 집중을 완화하기 위하여 수입과 상속재산에 누진율에 따른 과세를 함으로써 부의 축적의 저지와 향상속도를 조절하는 한편 징수된 조세는 사회적 경제적 약자를 보호하여 실질적 평등을 실현하기 위한 각종 사회복지의 증진향상을 도모하는 비용에 충당하고 있다. 그러므로 조세를 통한 누진세 제도는 수많은 사회복지 증진향상을 위한 제도 가운데 가장 적절하고 중요한 몫을 하는 수단이라고 말할 수 있다. 국가는 어느 정도의 누진세율이 가장 적정한 분배상태가 되는지 그리고 재분배를 어떻게 하는 것이 적정한지의 여부를 결정하여야 하고 이 결정은 당시의 정치적 경제적 사회적 윤리적인 배경을 고려하여 결정되는 것이므로, 이것은 이른바 조세원칙 내지 조세정책의 문제라고 할 것이다. 더욱이 국가가 과세권을 행사함에 있어 적극적으로는 조세의 회피나 면탈을 억제하기 위한 규정을 두거나 담세력에 따른 공평한 부담의 실현 수단으로 과세의 종목과 과세방법을 선택하고 소극적으로는 교육·종교활동에 면세를 하고 그밖에 경기조정을 이유로 조세의 누진율을 조절하거나 감면, 유예를 하는 등 조세정의와 국가의 과세기능의 측면에서 여러 문제를 결정하는 것 등도 궁극적으로는 모두 민주적 정당성을 갖는 입법부의 광범한 재량행위에 속하는 것이다.   나. 1990.1.13. 법률 제4199호로 신설된 민법 제839조의2 제1항은 협의상 이혼한 자의 일방은 다른 일방에 대하여 재산분할을 청구할 수 있다(민법 제843조에 의하여 재판상 이혼에 준용)고 규정하고 이 규정은 1991.1.1.부터 시행되고 있다.  상속세법은 이혼시에 분할된 재산에 과세하기 위하여 1990. 12. 31. 법률 제4283호로 제29조의2 제1항 제1호를 개정하였는데 그 내용은 배우자가 재산상속에서 공제받는 인적공제액(1억원＋600만원×결혼년수, 결혼년수에 1년미만의 단수가 있을 때에는 이를 1년으로 본다)을 초과하여 분할취득하는 재산 부분에 대하여는 증여세를 과세하도록 규정하였다(같은 조항 제1호에 규정된 배우자 인적공제액은 1) 1993.12.31. 법률 제4662호로 1억＋1,200만원×결혼년수로 개정되고, 2) 1996.12.30. 법률 제5193호로「금 30억원을 한도로 하여 배우자의 법정상속분에 해당하는 가액」으로 다시 개정되었다).우리 법제는 유산과세형(유산과세형)을 채택하면서 배우자의 사망으로 인한 재산상속에 대하여는 다른 일방 배우자에게도 공동상속인과 마찬가지로 상속세를 과세하고 있는데 그 부담을 경감시키려고 배우자 인적공제 제도를 두고 있다. 그런데 배우자의 사망과 이혼은 혼인 해소사유라는 점에서 동일하므로 이혼으로 인한 재산분할로 취득한 재산에 대하여 과세를 하지 아니한다면 배우자 사망으로 재산을 상속하는 경우와 서로 균형이 맞지 아니하여 균형을 맞추려고 상속세법을 개정한 것이다(제151회 국회, 법제사법 위원회 회의록 제11호 참조).바꾸어 말하면 민법 제839조의2에 신설 규정된 재산분할은 혼인생활중 부부가 협력하여 이룩한 재산에 대하여 이혼시에 이를 청산·분할하는 제도이고, 상속세법이 분할재산 중 배우자 인적공제액을 초과하는 부분에 대하여 증여세를 부과하도록 개정한 취지는 재산형성에 있어서 배우자의 기여분을 배우자 인적공제 액수정도인 것으로 인정하여 입법한 것으로 볼 수 있다.   다. (1) 재산분할 청구권은 혼인중에 취득한 재산이 일방의 명의로 되어 있을 경우에 혼인생활에 협력한 다른 일방의 기여도가 잘 반영되지 아니하여 경제적으로 열등한 지위에 있는 측의 생활곤란을 염려하여 혼인생활에 있어서 남녀평등원칙이 침해되는 것을 방지할 목적으로 신설된 것이다.  민법은 재산분할에 관하여 당사자 쌍방 협의에 의하도록 하고 협의할 수 없는 때에는 법원이 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타 사정을 참작하여 분할의 액수와 방법을 정할 수 있도록 규정하고 있다(민법 제839조의2 제2항).재산분할청구권에 관하여는 일반적으로 부부공유재산의 청산, 부양, 위자료 등 세가지 요소가 포함되어 있다고 하나, 법원은 판결례를 통하여 혼인중에 취득한 실질적인 공유재산을 청산분배하는 것을 주된 목적으로 하는 것이므로 부부가 재판상 이혼할 때에 쌍방의 협력으로 이룩한 재산이 있으면 법원은 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할액수와 방법을 정한다고 하고(대법원 1995.10.12. 95므175·182 결정, 법원공보 제1005호 3780면), 유책 배우자에게도 재산 분할을 청구할 권리가 있는 것으로 해석하고 있으며(대법원 1993. 5. 11. 93스6 결정, 법원공보 제945호 1400면), 이혼후의 부양에 관하여는 재산분할액수의 방법을 정할 때에 참작사유로 인정하는 것처럼 보이기는 하나 견해가 뚜렷하지는 않다(대법원 1991.1.15. 90므446 결정 법원공보 제891호 748면). 그러나 이혼위자료에 대하여는 손해배상 및 보상금의 성질을 갖고 있기 때문에 이혼 등에 의하여 정신적 또는 재산상의 대가로 받은 위자료는 조세포탈의 목적이 있다고 인정될 경우를 제외하고는 이를 증여로 보지 아니 하는 것이다[구 상속세 기본통칙 86……(29-2)][대법원 1989.6.27. 선고, 88누10183 판결 (법원공보 제854호 1187면)은 이혼시에 위자료로 부동산의 소유권을 이전하면 양도소득세의 과세대상이 된다고 한다].(2) 재산분할은 실질적인 부부공유재산을 청산하기 위한 것이 원칙이나 상속세나 증여세 등을 면탈하기 위하여 이용되거나, 증여세의 과세대상이 아닌 이혼으로 인한 위자료를 포함하는 경우도 있을 수 있으므로 이혼시의 재산분할을 일률적으로 모두 합법적인 부부공유재산의 청산으로 보기는 어려운 면이 있는 것이다. 더욱이 부부공유재산의 청산범위를 벗어난 과도한 재산분할이나 조세포탈의 목적이 있는 위자료는 증여세의 과세대상이 되고 위자료로 부동산의 소유권을 이전하면 양도소득세의 과세대상이 되는 것 또한 의문의 여지가 없는 것이다.  그런데 조세법은 과세요건을 정함에 있어 납세자 개개인의 특수사정을 고려하여야 하겠지만 무수한 납세자들의 주관적 실질적 관계를 파악하고 구체적인 특수사정을 고려하는 것은 사실상 곤란한 경우가 많으므로 부득이 어느 정도 외관적 상황에 착안하여 과세요건을 획일적으로 정하여 그 형식적 외관에 따라 동일하게 적용할 수 밖에 없는 경우가 많은 것이다. 그것은 납세의무자들의 개인적인 특수사정에도 불구하고 과세청으로서는 획일적인 취급을 하지 아니하면 납세자 상호간의 공평을 유지하기가 어렵게 되기 때문이다.  이 사건의 쟁점인 부부공유재산의 형성이나 유지에 관한 배우자 기여의 형태는 맞벌이형, 가업협력형, 전업주부형 등 여러 모습으로 나누어지므로 부부의 기여도를 동일하게 적용할 수 없음이 분명하고, 전업주부와 가업을 공동으로 운영하는 주부와의 구분이 모호하며, 배우자 일방의 재산의 다소에 따라 분할재산의 액수가 달라지는 등, 이혼시의 청산에 따른 분할비율을 객관적으로 산출할 수 있는 기준을 법률로써 정하기가 매우 어려운 실정임을 부인할 수 없다. 그러므로 상속세법은 부득이 혼인해소사유의 하나인 배우자 사망의 경우와 동일한 인적공제제도를 마련한 것이다. 이어서 입법부는 국민소득의 증대와 부부상호관계의 시대적인 변화에 부응하여 상속세법을 두차례에 걸쳐서 다시 개정하고 이혼시 취득하는 재산에 대한 배우자 인적공제액을 높여 분할재산이 극히 많은 일부계층의 국민에게만 제한적으로 과세가 되게하고 있다. 따라서 이 사건 법률규정은 헌법조항(제11조, 제23조 제1항, 제38조, 제59조)에 비추어 생각하여 보면 입법의 목적과 수단에서 정당성·합리성을 모두 갖추고 있는 입법자의 광범한 재량의 범위내에 있는 것으로 보지 않을 수 없다.  (3) 더구나 이 사건 법률규정은 상속세 배우자 인적공제액의 한도내에서는 과세상의 문제없이 재산분할을 할 수 있고, 이 한도를 초과하는 부분은 공유재산의 형성에 기여한 사실을 특별사정으로 보고 실질적인 공유재산의 청산 범위내에서 이루어졌다는 자료는 당사자의 지배영역안에 있는 점에 비추어, 납세의무자 측의 주장 입증에 의하여 배우자 인적공제액을 초과한 부분에 대한 증여세의 감면을 받을 수 있다고 해석되는 것이다.  더욱이 당해사건에서 문제되는 이혼시에 재산분할을 원인으로 부부 일방명의의 부동산을 다른일방에게 소유권 이전등기를 한 경우에는 민법과 부동산 등기법상의 법리와 관련하여 보면 이러한 주장 입증문제는 더욱 뚜렷해 지는 것을 알 수가 있다. 민법은 부부재산제에 관하여 별산제를 원칙으로 하고 부부일방의 단독 소유권 즉 특유재산을 인정하며 부부의 누구에게 속한 것인지 분명하지 아니한 재산은 공유로 추정한다고 규정하고 있다(제829조, 제830조). 그러므로 혼인계속중에 부부일방의 명의로 등기된 부동산을 당사자 쌍방의 협력으로 이룩한 부부의 공유재산에 속한다고 보는 것은 민법의 규정과 부동산 등기의 추정력을 고려할 때에 법률해석론으로는 수긍할 수 없는 지나친 이론이라고 말하지 않을 수 없다. 부부일방의 명의로 등기된 부동산은 일단 특유재산으로 추정하는 것이 올바른 해석이므로 그 부동산이 재산분할의 대상이 되었다는 이유 만으로 공유부동산으로 바뀌고 지분비율까지도 확정되어 실질적인 소유관계에 대한 입증이 면제되는 것으로 보는 것은 논리의 비약이 아닐 수 없다(부동산 실권리자명의등기에관한법률 제8조는 조세포탈, 강제집행의 면탈, 또는 법령상 제한의 회피를 목적으로 하지 아니한 배우자 명의의 물권등기에 대한 특례규정을 두고 있다). 가령 혼인계속중에 취득한 부동산이 부부의 공유재산에 속하는 것이라면 부부사이에는 명의신탁이 가능한 관계로 명의신탁해지 등의 방법에 의하여 그 소유권을 회복할 수도 있으므로 이혼시의 부동산의 재산분할을 획일적인 방법으로 설명하기에는 어려움이 있다 할 것이고 이러한 주관적 실질적 관계의 특수사정 또한 납세의무자측에 주장 입증책임을 지울 수 밖에 없는 이유가 되는 것이다.   라. 입법부는 민법상의 재산분할 청구권을 신설하면서 당사자 쌍방의 협력으로 이룩한 재산의 기여분을 이 사건 법률규정인 상속세의 배우자 인적공제액수 정도인 것으로 인정하는 취지로 개정하였다. 이 두개의 규정을 해석함에 있어서는 입법 의도에 따라 합리적으로 해석하여야 하고 양규정이 명백하게 서로 모순되거나 배척하여야 할 관계에 있지 않고 합헌적인 요소가 존재하는 한 헌법의 규정을 내세워 위헌무효로 선언할 것은 아니라고 본다. 조세법의 특수성 때문에 당사자간의 주관적인 실질관계를 고려하지 아니한 채 극히 일부계층의 납세자에게 과세 처분을 하게 되는 경우가 있다 할지라도 과세청에 과세표준 신고를 하여 시정을 하게 하거나 또는 법원에 소송을 할 수 있는 길이 열려 있는 이상 이 사건 법률규정을 위헌무효로 선언하여 이혼시의 재산 분할과 관련된 과세를 하지 못하게 하는 것이 과연 헌법 이념에도 맞고 조세정의에 부합되는 것인지? 헌법은 이혼부부의 재산분할과 관련하여 특별한 과세이론이나 방법을 구체화하고 있지 않다. 이 사건 법률규정은 입법부의 광범한 재량 행위의 범위에 속하는 조세정책 내지 조세정의의 실현수단을 명문화한 것이므로 우리 재판소가 헌법해석의 방법으로 위헌무효 선언을 하여 이를 저지할 수 있는 것으로는 도저히 해석되지 아니 한다. 미국연방최고재판소의 스톤(Stone)재판관은「법령집으로부터 바람직하지 아니한 법률을 제거하는 일은 재판소가 할 일이 아니고, 국민의 선거권 행사와 민주주의 정치 절차에 맡겨야 한다」라는 글을 남겼는데 이것을 여기에 인용하면서 나의 반대의견을 마무리 하고자 한다.          ",
        "재판장": "재판장 \n              김용준     주심     재판관     김문희               이재화               조승형               정경식               고중석               신창언               이영모               한대현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/96%ED%97%8C%EB%B0%9414"
    },
    {
        "title": "서울가정법원 1997. 4. 16. 선고 97르141 판결 [손해배상청구] [하집1997-1, 410]\n                \n                확정",
        "판시사항": "판시사항\n  혼인 파탄의 유책당사자에 대하여 혼수품 구입 비용 및 결혼식장 비용 등에 대한 손해배상을 청구할 수 있는지 여부(소극)",
        "판결요지": "판결요지\n  혼인 상대방의 귀책사유로 혼인이 파탄에 이르게 된 경우, 그 상대방 및 그 가족들을 위하여 구입한 예단 및 예물 혹은 직접 지급한 옷값 등은 혼인이 성립되지 않는 것을 해제조건으로 하는 증여의 성격을 가지므로, 비록 이혼에 이르기는 하였으나 정상적으로 혼인이 성립되었고 일정 기간 법률상 혼인관계가 유지된 이상, 그 해제조건이 성취되었다고 할 수 없으므로, 그 반환 또는 구입비용의 배상을 구할 수는 없는 것이고, 주방도구, 전자제품, 장롱 등의 혼수품은 법률상의 배우자인 그 상대방에 의하여 사용된 이상 부부 공동생활을 위한 것이라는 원래의 구입 목적에 맞게 사용되었으므로 어떠한 손해가 있다고도 할 수 없고, 결혼식을 위하여 지출한 예식장 비용 등은 일단 정상적으로 법률상의 혼인이 성립된 이상, 그 원래의 목적을 위하여 사용된 것으로서 그 이후 이혼하게 되었다고 하더라도 이의 배상을 구할 수 없다.",
        "참조조문": "참조조문\n민법 제750조,         제806조,         제843조      ",
        "참조판례": "참조판례\n대법원 1984. 9. 25. 선고 84므77 판결(공1984, 1726),,         대법원 1994. 12. 27. 선고 94므895 판결(공1995상, 674),,         대법원 1996. 5. 14. 선고 96다5506 판결(공1996하, 1858)원고, 항소인          원고         피고, 피항소인          피고         ",
        "원심판결": "원심판결\n서울가법 1996. 12. 19. 선고 96드75318 판결",
        "주문": "주    문\n  1. 원고의 항소를 기각한다.  2. 항소비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  1. 본안전항변에 대한 판단  피고는, 원고의 이 사건 손해배상 청구는 원고가 제기한 당원 95드66737호 이혼및위자료 청구사건에서 원고가 이미 주장한 내용으로 위 이혼및위자료 청구사건에서 이미 판단되어 그 기판력이 이 사건에도 미친다고 할 것이어서 부적법하다는 취지의 주장을 한다.  그러나 뒤에서 보는 바와 같이 위 이혼및위자료 청구사건은 피고의 잘못으로 원·피고의 혼인관계가 파탄됨으로써 원고가 입은 정신적 손해에 대하여 피고에게 위자료 지급을 명한 것일 뿐이고, 뒤에서 보는 바와 같이 원고의 이 사건 청구는 혼인을 전제로 준비한 혼수품 등이 원·피고의 이혼으로 인하여 필요 없게 됨으로써 원고가 입게 된 물질적 손해에 대한 배상을 구한다는 취지의 청구로서 각기 그 소송물을 달리 한다고 할 것이므로 각 그 소송물이 같음을 전제로 하는 피고의 주장은 이유 없다.  2. 본안에 대한 판단  가. 기초사실  갑 제1, 2호증, 을 제1호증의 각 기재에 변론의 전취지를 종합하면, 원고와 피고는 1993. 11. 30. 혼인신고를 하고 부부로서 생활하다가 당원 95드66737(본소), 95드81446(반소) 각 이혼및위자료 청구사건의 판결에 의하여 이혼한 사실, 위 사건의 본소는 원고가, 반소는 피고가 각 제기하였는데, 당원에서는 원·피고의 혼인관계가 파탄된 것은 사리에 맞지 않는 무분별한 행동을 하고, 시부모 및 피고의 간청에도 불구하고 가출하여 집에 돌아오지 않는 원고에게도 그 일부 책임이 있지만, 그보다는 부부간의 불화를 원만하게 해결하려고 하지 않은 채, 원고에게 자주 폭력을 행사하곤 한 피고에게 더 큰 책임이 있다는 이유로 원고의 본소이혼 청구를 인용하고, 위 사건 변론에 나타난 모든 사정을 고려하여 피고가 원고에게 지급할 위자료로 금 6,000,000원을 인용하고, 피고의 반소청구는 모두 기각하는 내용의 판결을 하고, 위 판결이 그 무렵 확정된 사실을 인정할 수 있고 반증 없다.  나. 원고의 주장  원고는 위와 같이 피고와 결혼하면서 피고와 평생같이 살기 위하여 혼수품으로 가스렌지 등 주방도구 금 2,000,000원, 냉장고, 비디오, 세탁기 등 가전제품 금 2,500,000원, 장롱 금 1,850,000원을 구입하였고, 피고 및 피고의 가족들을 위한 각종 예단과 예물구입비로 금 1,700,000원을 지출하였고, 피고의 가족들에게 옷값으로 금 2,500,000원을 지급하였고, 예식장 비용으로 금 2,500,000원, 기타 혼수대금으로 금 1,450,000원 등 합계 금 14,500,000원을 지출하였는데, 피고의 생활무능력, 음주벽 등으로 인하여 피고와 이혼하게 되었으므로 위 금액 상당의 손해를 입었고, 또한 1996. 9. 5. 피고의 폭행으로 인하여 진단비 및 치료비로 금 120,000원을 지출하였으므로 피고는 원고에게 위 합계 금 14,620,000원과 그 지연손해금을 지급할 의무가 있다.  다. 판    단  살피건대, ① 원고가 피고 및 피고의 가족들을 위하여 구입한 예단 및 예물 혹은 직접 지급한 옷값 등은 원·피고의 혼인이 성립되지 않는 것을 해제조건으로 하는 증여의 성격을 가진다고 할 것이므로 위에서 인정하는 바와 같이 비록 이혼에 이르기는 하였으나, 정상적으로 혼인이 성립되었고, 약 2년 10개월 정도 원·피고 사이에 법률상 혼인관계가 유지된 이상, 그 해제조건이 성취되었다고 할 수 없으므로 원고가 그 반환 또는 구입비용의 배상을 구할 수는 없는 것이고, ② 원고가 마련한 주방도구, 전자제품, 장롱 등의 혼수품은 원·피고의 부부공동생활에 사용하기 위한 것으로서 전적으로 피고에게 증여한 것은 아니라고 할 것이나, 법률상 혼인관계에 있는 동안에는 피고 역시 남편으로서 이들을 정당하게 사용할 권리가 있다고 할 것인데, 원고는 스스로 위 각 물건들이 피고의 사용으로 소모되어 현물의 반환을 구할 수 없어 그 대가의 반환을 구한다는 취지의 주장을 하고 있어 결국 위 각 물건들이 원·피고의 부부 공동생활 과정에서 사용됨으로써 그 수명을 다하였음을 자인하는 셈이고, 따라서 피고가 위 각 물건들을 사용한 행위가 위법하다고 할 수 없으며, 나아가 위 각 물건들이 법률상의 남편인 피고에 의하여 사용된 이상 부부 공동생활을 위한 것이라는 원래의 구입 목적에 맞게 사용되었다고 볼 것이어서 원고에게 어떠한 손해가 있다고도 할 수 없고(원고는 실질적으로 동거한 기간은 6개월에 불과하다는 취지의 주장을 하나, 법률상 혼인관계가 유지되는 이상은 동거 여부와 상관없이 피고는 남편으로서 위 각 물건들에 대한 사용권한을 갖는다고 할 것이다.), ③ 원고가 결혼식을 위하여 지출한 예식장 비용 등은 일단 정상적으로 법률상의 혼인이 성립된 이상, 그 원래의 목적을 위하여 사용된 것으로서 그 이후 원·피고가 이혼하게 되었다고 하더라도 원고가 이의 배상을 구할 수는 없는 것이고, ④ 그 밖에 1996. 9. 5. 피고의 폭행으로 인하여 원고가 진단비 및 치료비를 지출하였다는 점에 관하여는 갑 제5호증의 기재만으로는 이를 인정하기 부족하고, 달리 이를 인정할 아무런 증거가 없다.  원고의 주장은 모두 이유 없다.  3. 결    론  그렇다면 원고의 이 사건 청구는 이유 없어 이를 기각할 것인바, 이 사건 소를 각하한 원판결은 이와 결론을 달리하여 부당하나, 원고만이 항소한 이상 원고에게 불리하게 원판결을 변경할 수는 없다고 할 것이므로 다만 원고의 항소를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박준수          판사     변동열          판사     장순재",
        "청구취지": "청구취지 및 항소취지\n  원판결을 취소하고, 피고는 원고에게 금 14,620,000원 및 이에 대하여 이 사건 소장부본 송달익일부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/97%EB%A5%B4141"
    },
    {
        "title": "대법원 1997. 2. 25. 선고 96므1663 판결 [친생자관계부존재확인등] [공1997.4.1.(31),937]",
        "판시사항": "판시사항\n친생추정이 미치는 자에 대하여 친생부인의 소가 아닌 친생자관계부존재확인의 소를 제기할 수 있는지 여부(소극)",
        "판결요지": "판결요지\n민법 제844조 제1항의 친생추정은 다른 반증을 허용하지 않는 강한 추정이므로, 처가 혼인 중에 포태한 이상 그 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에만 그러한 추정이 미치지 않을 뿐이고 이러한 예외적인 사유가 없는 한 아무도 그 자가 부의 친생자가 아님을 주장할 수 없는 것이어서, 이와 같은 추정을 번복하기 위하여는 부가           민법 제846조,           제847조에서 규정하는 친생부인의 소를 제기하여 그 확정판결을 받아야 하고, 이러한 친생부인의 소의 방법이 아닌           민법 제865조 소정의 친생자관계부존재확인의 소의 방법에 의하여 그 친생자관계의 부존재확인을 소구하는 것은 부적법하다.        ",
        "참조조문": "참조조문\n민법 제844조,         제846조,         제847조,         제865조      ",
        "참조판례": "참조판례\n대법원 1983. 7. 12. 선고 82므59 전원합의체 판결(공1983, 1259),         대법원 1984. 9. 25. 선고 84므84 판결(공1984, 1727),         대법원 1985. 1. 29. 선고 84므109 판결(공1985, 364),        대법원 1988. 4. 25. 선고 87므73 판결(공1988, 911),        대법원 1992. 7. 24. 선고 91므566 판결(공1992, 2560)원고,상고인          원고         피고,피상고인          피고 1외 1인         ",
        "원심판결": "원심판결\n        부산지법  1996. 10. 9. 선고 96르87 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.민법 제844조 제1항의 친생추정은 다른 반증을 허용하지 않는 강한 추정이므로, 처가 혼인 중에 포태한 이상 그 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에만 그러한 추정이 미치지 않을 뿐이고, 이러한 예외적인 사유가 없는 한 아무도 그 자가 부의 친생자가 아님을 주장할 수 없는 것이어서, 이와 같은 추정을 번복하기 위하여는 부가           민법 제846조,           제847조에서 규정하는 친생부인의 소를 제기하여 그 확정판결을 받아야 하고, 이러한 친생부인의 소의 방법이 아닌           민법 제865조 소정의 친생자관계부존재확인의 소의 방법에 의하여 그 친생자관계의 부존재확인을 소구하는 것은 부적법하다         할 것이다(        대법원 1985. 1. 29. 선고 84므109 판결,         1992. 7. 24. 선고 91므566 판결 등 참조).        원심이 적법하게 확정한 바에 의하면,         피고 1 과         소외인는 1983. 11. 22. 혼인신고를 마친 법률상 부부로 있다가 1994. 6. 20. 협의이혼신고를 마쳤으나 그 후 다시 결합하여 가정을 이루고 있고,         피고 2는 위         소외인가 위 혼인 중에 포태하여 1990. 12. 25. 출생한 자이며, 위         소외인가         피고 2를 포태할 당시         피고 1이 장기간에 걸쳐 해외에 나가 있었거나 사실상 이혼하여 별거하고 있었다는 등 동서의 결여로         피고 1의 자를 포태할 수 없다는 것이 외관상 명백한 사정이 있었다는 점에 관한 아무런 주장입증이 없을 뿐 아니라 그 밖에 달리 위 친생자의 추정을 깨뜨릴 아무런 사정도 없다는 것이다.        그렇다면, 이 사건에서         피고 2는 법률상         피고 1의 친생자로 추정된다 할 것이고, 이와 같은 친생추정을 받는 자에 대하여 위의 친생부인의 소에 의하지 아니하고 친생자관계부존재확인을 구하는 이 사건 소가 부적법하다고 판단한 원심의 조치는 정당하고, 거기에 상고이유로 주장하는 바와 같이         민법 제865조의 법리를 오해한 위법이 있다고 할 수 없다.        그 주장하는 바는 원심과는 다른 견해에서 원심의 판단을 나무라는 것으로서 받아들일 수 없다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이임수          대법관     최종영     주심     대법관     정귀호          대법관     이돈희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%AF%801663"
    },
    {
        "title": "인천지방법원 1997. 5. 9.자 97브29 결정 [호적정정] [하집1997-1, 432]\n                \n                확정",
        "판시사항": "판시사항\n  [1] 호적법 제120조에 따라 호적기재의 정정을 할 수 있는 경우  [2] 전 남편과 이혼하지 아니한 상태에서 현 남편과의 사이에 출생한 자(子)의 출생년을 늦춰 현 남편과의 혼인중의 자로 신고한 경우, 호적법 제120조에 의한 그 출생년 기재의 정정가부(소극)결정요지  [1] 가사소송법 제2조 제1항, 제2항이 신분관계의 발생·변경·소멸에 중대한 영향을 미치는 사항에 관한 분쟁의 해결을 위한 소송 방법을 제한적으로 열거하는 체제를 취하고 있음에 비추어 볼 때, 정정하려고 하는 호적기재 사항과 관련된 신분관계의 존부에 관하여 직접적인 쟁송 방법이 같은 법 제2조에 규정되어 있는지 여부를 기준으로 하여, 그 법조에 규정되어 있는 사항은 모두 친족법상 또는 상속법상 중대한 영향을 미치는 것으로 보아 그와 같은 사항에 관하여는 호적법 제123조에 따라 확정판결에 의하여만 호적정정을 신청할 수 있고, 같은 법 제2조에 의하여 판결을 받을 수 없는 사항에 관한 호적기재의 정정은 호적법 제120조에 따라 법원의 허가를 얻어 정정을 신청할 수 있다고 보는 것이 상당하다.  [2] 전 남편과 법률상 이혼하지 아니한 상태에서 현재의 남편과의 사이에서 출생한 자(子)의 출생년을 늦춰 현 남편과의 혼인중의 자로 출생신고한 경우, 그 자는 민법 제844조 제1항에 따라 전 남편의 자로 추정을 받게 되고, 따라서 그 추정을 깨뜨리기 위해서는 원칙적으로 민법 제846조에 규정된 친생부인의 소에 의하여, 만약 동서의 결여로 인해 전 남편의 자를 포태할 수 없는 것이 명백하다면 그 경우에는 그 추정이 미치지 않으므로 민법 제865조에 규정된 친생자관계부존재확인의소에 의하여 확정판결을 받은 후에야 출생신고에 의하여 혼인외의 자로 현 남편의 가(家)에 입적할 수 있는 것이므로, 그 출생년에 대한 호적기재를 단순한 사실에 관한 기재로 보아 허가에 의한 호적기재의 정정을 허용한다면, 이는 실제로는 그 친자관계의 재판을 거치지 아니한 채 현 남편의 자로 출생신고를 허용하는 것과 다르지 않으므로 이는 부당하다.",
        "판결요지": "",
        "참조조문": "참조조문\n [1]         호적법 제120조,         제123조,         가사소송법 제2조, /[2]         호적법 제120조,         제123조,         민법 제846조,         제865조,         가사소송법 제2조      ",
        "참조판례": "참조판례\n[1] 대법원 1993. 5. 22.자 93스14, 15, 16 결정(공1993상, 1402),,         대법원 1995. 4. 13.자 95스5 결정(공1995상, 1977)항 고 인          항고인 (소송대리인 변호사 황세현)         사건본인          사건본인         원 결 정인천지법 1997. 1. 24.자 97호파77 결정",
        "원심판결": "",
        "주문": "주    문\n  항고인의 항고를 기각한다.",
        "이유": "이    유\n  1. 항고이유  항고이유의 요지는, 사건본인은 1993. 6. 15. 부(夫)인 항고인과 모(母)인 항고 외         1 사이에서 출생하였으나, 사건본인의 출생 당시 위         항고 외 1이 전남편인 항고 외         2와 법률상 이혼이 되지 아니한 상태로 남아 있어 사건본인이 위         항고 외 2의 자로 추정되기 때문에 사건본인에 대한 출생신고를 하지 못하고 있던 중 위         항고 외 1이 위         항고 외 2와 이혼(1994. 9. 3. 이혼판결 확정)하고 항고인과 1995. 9. 13. 혼인신고를 마친 후인 1995. 11. 2.에 이르러 사건본인에 대한 출생신고를 하면서 사건본인이 1995. 6. 15.에 출생한 것처럼 출생년을 허위신고하는 바람에 호적상 사건본인이 같은 날 출생한 것으로 잘못 등재되었는데, 이로 인해 사건본인은 앞으로 취학이나 일상생활에서 많은 손해를 입을 것으로 예상됨에 따라 출생일을 정정하는 유일한 방법인 호적법 제120조의 법원의 허가에 의한 호적정정에 의하여 사건본인의 출생년을 사실에 맞게 정정하기 위하여 이 사건 신청을 하게 되었으나, 원결정은 이를 기각하였으므로 부당하다고 함에 있다.        2. 판    단  가. 그러므로 살피건대, 호적법은 제120조에서 가정법원의 허가에 의한 호적기재의 정정신청에 관하여 규정하는 한편, 제123조에서는 확정판결에 의한 호적정정의 신청에 관하여 규정하고 있는바, 법원의 허가에 의한 호적기재의 정정은 그 절차의 간이성에 비추어 정정할 사항이 경미한 경우에 한하여 허용되는 것이므로, 친족법상 또는 상속법상 중대한 영향을 미칠 수 있는 사항에 대하여는 호적법 제123조에 따라 확정판결에 의하여만 호적기재의 정정의 신청을 할 수 있다고 보아야 할 것인데, 가사소송법 제2조 제1항, 제2항이 신분관계의 발생·변경·소멸에 중대한 영향을 미치는 사항에 관한 분쟁의 해결을 위한 소송 방법을 제한적으로 열거하는 체제를 취하고 있음에 비추어 볼 때, 정정하려고 하는 호적기재 사항과 관련된 신분관계의 존부에 관하여 직접적인 쟁송 방법이 같은 법 제2조에 규정되어 있는지 여부를 기준으로 하여, 위 법조에 규정되어 있는 사항은 모두 친족법상 또는 상속법상 중대한 영향을 미치는 것으로 보아 그와 같은 사항에 관하여는 호적법 제123조에 따라 확정판결에 의하여만 호적정정을 신청할 수 있고, 같은 법 제2조에 의하여 판결을 받을 수 없는 사항에 관한 호적기재의 정정은 호적법 제120조에 따라 법원의 허가를 얻어 정정을 신청할 수 있다고 보는 것이 상당하다(대법원 1993. 5. 22.자 93스14, 15, 16 전원합의체 결정 참조).  나. 돌이켜 이 사건에 관하여 보건대, 항고인의 주장대로 모인 위         항고 외 1이 위         항고 외 2와 법률상 이혼하지 아니한 상태에서 1993. 6. 15. 항고인과 사이에 사건본인을 출생한 것이라면 사건본인은 민법 제844조 제1항에 따라 위         항고 외 2의 자로 추정을 받게 되고, 따라서 그 추정을 깨뜨리기 위해서는 원칙적으로 민법 제846조에 규정된 친생부인의 소에 의하여, 만약 항고인 주장대로 동서의 결여로 인해 위         항고 외 1이 위         항고 외 2의 자를 포태할 수 없는 것이 명백하다면 그 경우에는 그 추정이 미치지 않으므로 민법 제865조에 규정된 친생자관계부존재확인의 소에 의하여 확정판결을 받은 후에야 비로소 출생신고에 의하여 혼인외의 자로 항고인의 가(家)에 입적할 수 있는 것이었는데도, 항고인이 그와 같은 재판 없이 출생년을 1995년으로 허위로 하여 직접 자신과 위         항고 외 1과의 혼인중의 자로 출생신고한 것인바, 이 사건에 있어 사건본인의 출생년에 대한 호적기재를 단순한 사실에 관한 기재로 보아 허가에 의한 호적기재의 정정을 허용한다면 이는 실제로는 위의 친자관계의 재판을 거치지 아니한 채 항고인의 자로 출생신고를 허용하는 것과 다르지 않으므로 이는 부당하고, 따라서 이제라도 위의 친자관계 재판을 거친 후에야만 출생년에 대한 호적정정을 허용하여야 하는 것으로 보아야 할 것이다.        다. 그러므로 이 사건의 출생년의 정정에 관하여는 가사소송법 제2조에 직접적인 쟁송방법이 규정되어 있는 경우로서(가사소송법 제2조 제1항에는 친생부인의 소를 나류 가사소송 사건으로, 친생자관계존부확인의 소를 가류 가사소송 사건으로 각 규정하고 있다.) 친족법상 또는 상속법상 중대한 영향을 미칠 수 있는 사항이라고 할 것이므로 호적법 제123조에 따라 확정판결에 의하여서만 호적정정을 신청할 수 있는 것으로 봄이 상당하다 할 것이다.  3. 결    론  그렇다면 이 사건 호적정정이 허가에 의한 호적정정 사항임을 전제로 한 이 사건 신청을 기각한 원결정은 정당하고 위 항고는 이유 없어 이를 기각하기로 하여 주문과 같이 결정한다.",
        "재판장": "재판장 \n    판사     백현기          판사     고창후          판사     김소연",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%9D%B8%EC%B2%9C%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/97%EB%B8%8C29"
    },
    {
        "title": "대법원 1997. 11. 28. 선고 96누4725 판결 [증여세부과처분취소] [집45(3)특,535;공1998.1.1.(49),153]",
        "판시사항": "판시사항\n협의이혼시 부부 사이에 재산분할 및 위자료의 명목으로 부동산 소유권이 이전된 경우, 증여세 과세대상 해당 여부(소극)",
        "판결요지": "판결요지\n  협의이혼시 부부사이에 재산분할 및 위자료의 명목으로 이전된 부동산에 대한 증여세부과처분의 취소가 문제된 사안과 관련하여 1997. 10. 30. 헌법재판소는 96헌바14호 사건에서 구 상속세법(1994. 12. 22. 법률 제4805호로 개정되기 전의 것) 제29조의2 제1항 제1호 중 \"이혼한 자의 일방이 민법 제839조의2 또는 동법 제843조의 규정에 의하여 다른 일방으로부터 재산분할을 청구하여 제11조 제1항 제1호의 규정에 의한 금액을 초과하는 재산을 취득한 경우로서 그 초과 부분의 취득을 포함한다.\"는 부분이 헌법에 위반된다는 결정을 선고하였으므로, 과세처분의 근거조항인 법 제29조의2 제1항 제1호는 그 효력을 상실하게 되었으며, 그 위헌결정은 당해 사건인 이 사건에 소급하여 그 효력이 미친다고 할 것이므로, 위 과세처분은 결과적으로 법률상의 근거가 없이 행하여진 위법한 처분이 되었으며, 증여된 부동산의 가액 중 일부를 위자료로 인정한 원심의 조치가 여러 사정에 비추어 부당하게 과다하여 위법하고, 위 금원 상당액이 위자료가 아니라 재산분할에 해당하여도, 이러한 재산분할 상당액에 대하여는 증여세를 부과할 수 있는 법적 근거가 없어지게 되었다.",
        "참조조문": "참조조문\n민법 제839조의2,         제843조,         구 상속세법(1994. 12. 22. 법률 제4805호로 개정되기 전의 것) 제29조의2 제1항 제1호        (현행 상속세및증여세법 제2조 제1항 참조)      ",
        "참조판례": "참조판례\n헌재  1997. 10. 30. 선고 96헌바14 결정(관보 1997. 11. 17.자, 91)원고,상고인겸피상고인          원고 (소송대리인 변호사 양희열)         피고,상고인겸피상고인 동울산세무서장 ",
        "원심판결": "원심판결\n부산고법  1996. 2. 1. 선고 94구279 판결",
        "주문": "주문\n원심판결 중 원고 패소 부분을 파기하고, 이 부분 사건을 부산고등법원에 환송한다.  피고의 상고를 기각한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 원심판결 이유에 의하면, 원심은 그 판결에서 채용하고 있는 증거들을 종합하여 다음과 같은 사실을 인정하고 있다.  원고는 1963. 6. 7. 소외         인과 혼인하였다가 1991. 12. 11. 협의이혼하였는데, 1991. 12. 9. 그 판시의 이 사건 제1부동산에 관하여는         소외인으로부터 원고 앞으로, 그 판시의 이 사건 제2부동산에 관하여는 원고로부터         소외인 앞으로 같은 달 4. 재산분할을 원인으로 한 소유권이전등기가 마치었다.         이에 피고는 원고에 대하여 1992. 12. 1. 구 상속세법(1994. 12. 22. 법률 제4805호로 개정되기 전의 법률, 이하 '법'이라 한다) 제29조의2 제1항 제1호에 의하여 이 사건 제1부동산의 가액 중 배우자공제액을 초과하는 부분이 증여된 것이라고 보아 그 가액을 금 1,342,798,248원으로 평가하고 법(1993. 12. 31. 법률 제4662호로 개정되기 전의 법률) 제31조 제1항 제1호 소정의 증여세 배우자공제액인 금 44,000,000원을 차감한 나머지 금 1,298,798,248원을 과세표준으로 하여 산정한 증여세 금 870,062,631원(가산세 포함)을 부과고지하였다가, 1993. 3. 8. 배우자공제액이 잘못되었다고 하여 법(1993. 12. 31. 법률 제4662호로 개정되기 전의 법률) 제11조 제1항 제1호 소정의 상속세 배우자공제액인 금 274,000,000원으로 바꾸어 감액경정한 증여세 금 690,662,631원을 부과고지하였고, 이어 같은 달 31. 이 사건 제2부동산의 평가액 금 113,724,606원을 과세표준에서 다시 차감하여 재감액경정한 증여세 금 601,957,440원을 부과고지하였다.  원고와         소외인은 결혼한 이후 이 사건 제1, 2부동산 등 토지 및 건물을 매수하고 신축하는 등으로 재산을 늘려 왔는데, 협의이혼 당시인 1991. 12. 11.경         소외인 명의의 부동산은 그 판시의 별지 제1부동산명세표 기재와 같이 그 가액의 합계가 금 4,011,213,483원, 원고 명의의 부동산은 그 판시의 별지 제2부동산명세표 기재와 같이 그 가액의 합계가 금 113,724,606원에 이르렀다. 그런데 원고가         소외인을 상대로 그의 계속된 구타와 외도를 이유로 1991. 8. 29. 부산지방법원 울산지원에 이혼 및 재산분할로 금 8억 원의 지급을 구하는 소를 제기하여 그 소송 진행 중인 같은 해 12. 4.         소외인과의 사이에         소외인은 이 사건 제1부동산을 원고에게, 원고는 이 사건 제2부동산을         소외인에게 각 넘겨주고 협의이혼하기로 하는 합의가 이루어졌고, 이에 기하여 같은 달 9. 앞서 본 바와 같은 각 소유권이전등기가 마치어 졌다. 그 후 원고와         소외인은 이 사건 제1부동산의 명도 등을 놓고 시비를 하게 되어 각기 형사고소를 제기하였다가 이를 각 취소하면서 1992. 3. 9. 사실증명 및 합의각서를 작성하였는데, 그 곳에는         소외인이 위자료로 이 사건 제1부동산을 원고에게 소유권이전등기해 준 것이다라는 내용으로 기재되어 있다.        원심은 이와 같은 사실관계를 바탕으로 하여 이 사건 제1부동산에 관한 원고 명의의 소유권이전등기는         소외인이 위자료 및 재산분할청구권 모두를 합한 대가로 마쳐준 것이고, 그 판시와 같은 여러 사정을 참작하면 이 사건 제1부동산의 가액 중 금 500,000,000원은 위자료로, 나머지는 재산분할의 명목으로 당사자 사이에서 합의가 이루어진 것으로 인정되므로, 이 사건 제1부동산의 가액 중 위와 같은 위자료 상당액은 증여세 부과대상에서 제외되고 그 나머지 재산분할 상당액은 법 제29조의2 제1항 제1호에 의하여 증여세 부과대상이 된다고 판단하였다.        2. 원고의 상고이유에 대하여  이에 대하여 원고는 소외         소외인으로부터 원고가 넘겨 받은 재산은 명의신탁재산이며 원심인정의 위자료 액수가 과소하다는 등 원심의 사실인정 및 그 판단을 다투는 일방, 부양료 및 양도한 재산의 금액에 관한 심리미진, 판단유탈의 위법이 있다는 사유를 상고이유로 내세우고 있다.         그러나 원심판결이 선고된 후인         1997. 10. 30. 헌법재판소는 이 사건 원고가 제기한 96헌바14호 사건에서 법(1990. 12. 31. 법률 제4283호로 개정되어 1994. 12. 22. 법률 제4805호로 개정되기 전의 법률)         제29조의2 제1항 제1호 중 \"이혼한 자의 일방이 민법 제839조의2 또는 동법 제843조의 규정에 의하여 다른 일방으로부터 재산분할을 청구하여 제11조 제1항 제1호의 규정에 의한 금액을 초과하는 재산을 취득한 경우로서 그 초과 부분의 취득을 포함한다.\"는 부분이 헌법에 위반된다는 결정을 선고하였으므로, 상고이유에 관하여 판단하기에 앞서 직권으로 살피기로 한다.      이 사건 과세처분의 근거조항인 법 제29조의2 제1항 제1호는 헌법재판소의 위와 같은 위헌결정으로 인하여 그 효력을 상실하게 되었으며, 그 위헌결정은 당해 사건인 이 사건에 소급하여 그 효력이 미친다고 할 것이므로(대법원 1991. 6. 28. 선고 90누9346 판결 등 참조)         이 사건 과세처분은 결과적으로 법률상의 근거가 없이 행하여진 위법한 처분이 되었다고 할 것이다. 따라서 이 사건 제1부동산의 가액 중 위자료 상당액을 제외한 나머지 재산분할 상당액에 대한 과세처분이 적법하다고 본 원심판단은 결국 판결에 영향을 미친 위법을 저지른 결과에 이르게 되었다고 할 것이다.        3. 피고의 상고이유에 대하여  피고는 법 제29조의2 제1항 제1호가 효력이 존속됨을 전제로 하여, 이 사건 제1부동산의 가액 중 배우자공제액을 초과하는 부분은 위 법 규정에 의하여 원고가 증여받은 것으로 보아야 함에도 원심이 배우자공제액과 별도로 금 500,000,000원을 위자료로 인정한 것은 심리미진, 채증법칙 위반의 잘못이 있을 뿐 아니라 재산분할청구권 및 배우자공제에 관한 법리를 오해한 잘못이 있다는 점 등을 상고이유로 내세우고 있다.  그러나 설사         이 사건 제1부동산의 가액 중 금 500,000,000원을 위자료로 인정한 원심의 조치가 원고와           소외인의 나이, 가족관계, 혼인생활의 경위나 파탄원인 등 여러 사정에 비추어 부당하게 과다하여 위법하고, 위 금원 상당액이 위자료가 아니라 재산분할에 해당하는 것이라 하여도, 이러한 재산분할 상당액에 대하여는 위 2항에서 살핀 바와 같이 증여세를 부과할 수 있는 법적 근거가 없어지게 된 이상 원고는 이러한 사유를 상고이유로 내세워 더 이상 원심판결의 당부를 다툴 수 없게 되었다        고 할 것이다. 따라서 피고의 상고이유는 나아가 판단할 필요도 없이 받아들일 수 없다.        4. 그러므로 원고의 나머지 상고이유에 대하여는 판단할 필요 없이 원심판결 중 원고 패소 부분을 파기하고, 이 부분 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하며, 피고의 상고는 이를 기각하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박준서          대법관     정귀호          대법관     김형선     주심     대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%88%844725"
    },
    {
        "title": "서울가정법원 1997. 11. 12.자 97느307 심판 [양육비] [하집1997-2, 423]",
        "판시사항": "판시사항\n  [1] 별거중인 부부 사이에도 자녀에 대한 양육자의 지정을 구할 수 있는지 여부(적극)  [2] 별거중인 부부 사이에 자녀의 양육에 관한 협의가 있는 경우, 그 협의의 변경을 구할 수 있는지 여부(적극)심판요지  [1] 부부가 별거하고 있고 자녀의 양육에 관하여 의견이 일치하지 아니하는 때에는 민법 제837조에 준하여 법원은 자녀의 양육자를 지정할 수 있다.  [2] 별거하고 있는 부부간의 자녀의 양육과 관련된 협의가 있는 경우 민법 제837조 제2항을 준용하여 자의 연령, 부모의 재산상황 기타 사정을 참작하여 당사자는 그 변경을 법원에 구할 수 있다.",
        "판결요지": "",
        "참조조문": "참조조문\n [1]                 민법 제837조, /[2]                 민법 제837조      ",
        "참조판례": "참조판례\n[1] 대법원 1994. 5. 13.자 92스21 결정(공1994상, 1693) /[2],                 대법원 1991. 6. 25. 선고 90므699 판결(공1991, 2036),,                 대법원 1992. 12. 30.자 92스17, 92스18 결정(공1993상, 610)청 구 인          청구인         상 대 방          상대방         ",
        "원심판결": "",
        "주문": "주    문\n  1. 사건본인의 양육자로 청구인을 지정한다.  2. 상대방은 청구인에게 사건본인의 양육비로 돈 4,400,000원과 1997. 12. 1.부터 2002. 2. 28.까지는 매월 돈 400,000원씩의, 2001. 3. 1.부터 2019. 3. 15.까지는 매월 돈 600,000원씩의 비율에 의한 돈을 매월 1일에 지급하라.  3. 청구인의 나머지 청구를 기각한다.  4. 심판비용의 5분의 4는 상대방이, 나머지는 청구인이 부담한다.  5. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 사실관계  가. 인정 사실  (1) 청구인과 상대방은 1985. 12. 7. 혼인하여 슬하에 사건본인을 두고 있다.  (2) 청구인과 상대방은 대전에서 같이 살다가 상대방이 직장에서 1989. 1.경 전남 여천으로 전출되면서부터 상대방은 그 곳 사택에서, 청구인은 사건본인과 대전에서 각각 지냈고, 청구인이 1989. 5.경 사건본인을 데리고 상대방의 사택으로 내려갔으나 상대방이 동거를 거부하고 따로 나가 살기 시작하고 곧이어 상대방의 모든 짐을 옮겨감으로써 별거하여 왔다. 청구인은 1990. 5.경 위 사택을 나와 친정집 등에서 사건본인과 함께 살며 양육하여 왔다.  (3) 청구인은 상대방이 생활비를 주지 않자 1990. 12. 29. 사건본인을 원고로 하여 그의 법정대리인으로서 상대방을 피고로 하여 사건본인의 양육비 지급을 구하는 청구를 광주지방법원 순천지원에 제기하여 위 지원(90드6299 사건)으로부터 1992. 1. 9. 일부 승소의 판결을 선고받았다가, 그 항소심인 광주고등법원(92르104 사건)에서 청구인이 원고의 보조참가인이 되어 상대방과 사이에 1992. 11. 5. '1. 상대방은 청구인에게 1990. 12. 1.부터 사건본인의 양육자가 법원에 의하여 지정될 때까지 사건본인의 양육비로 매월 돈 150,000원씩을 매달 28일에 지급한다. 2. 위 지정일 이후의 사건본인의 양육비는 사건본인과 상대방 또는 청구인과 상대방 간에 별도로 합의하기로 한다.'는 내용의 재판상 화해(다음부터는 위 내용의 화해를 위 재판상 화해라고 한다).를 하였다.  (4) 청구인은 상대방이 위 재판상 화해에 따른 양육비의 지급을 이행하지 않자 1993. 1. 8.부터 1996. 12. 28.까지 사이에 5회에 걸쳐 광주지방법원 순천지원에 위 재판상 화해에 의한 양육비 채권에 기하여 상대방이 지급받는 봉급 등의 채권에 관하여 압류 및 전부명령을 받음으로써 1990. 12. 1.부터 1996. 12. 31.까지의 기간에 대한 위 재판상 화해에 의한 양육비를 지급받았다.  (5) 상대방은 청구인을 상대로 1988. 9. 7. 대전지방법원에 이혼소송(90드6299 사건)을 제기하였다가 1990. 4. 20. 취하하였고, 1992. 2.경 다시 이혼 등 소송을 제기하여 1심인 서울가정법원(92드53877 사건)은 '청구인과 상대방은 이혼한다. 사건본인에 대한 양육자로 청구인을 지정한다.'는 판결을 1993. 9. 16. 선고하였으나 그 항소심인 서울고등법원(93르2407 사건)에서 위 1심 판결을 취소하고 상대방의 청구를 기각하는 판결을 선고하였고 그 항소심 판결에 대한 상대방의 상고가 대법원(94므1096 사건)에서 기각됨으로써 그 항소심 판결이 그대로 확정되었다.  (6) 상대방은 엘지화학 여천공장의 직원으로 근무하여 왔는바, 급여로 1992년 월평균 돈 160 여 만원 정도를 수령하였으나 1996년에는 월평균 돈 270 여 만 원을 수령하고 있으며, 청구인은 상대방과 별거할 당시에는 전업 주부이었으나 현재는 대학 시간강사 등을 하여 월 60∼70만 원 정도의 수입을 얻고 있다. 청구인은 월세 50만 원을 내는 셋집에서 거주하고 있으며, 상대방은 회사 사택에서 거주하고 있고, 사건본인은 현재 초등학교 2학년에 재학중이다.  나. 인용증거  갑 제1호증의 1, 2, 갑 제2 내지 9호증, 갑 제12호증의 6의 각 기재, 조사관 송희경이 작성한 조사보고서의 내용, 심리의 전취지  2. 청구인의 주장과 판단  가. 청구인은 이 사건 청구로서 사건본인의 양육자로 청구인의 지정을 구함에 대하여 상대방은 이를 다투므로 살피건대, 부부가 별거하고 있고 자녀의 양육에 관하여 의견이 일치하지 아니하는 때에는 민법 제837조에 준하여 법원은 자녀의 양육자를 지정할 수 있다고 해석하여야 할 것인바, 위 인정 사실에 의하면 청구인과 상대방은 법률상의 부부이고 사건본인의 부모이나, 청구인이 상대방과는 별거하면서 사건본인을 양육하여 왔으며, 사건본인의 양육을 누가 할 것인가에 관하여 의견이 일치하지 아니하므로 위와 같은 법리에 따라 법원은 사건본인의 양육자를 지정할 수 있다고 할 것인데, 위 인정 사실에 나타난 사건본인의 나이와 성별 및 현재의 처지, 청구인이 사건본인의 출생 후 계속 양육하여온 점, 상대방이 양육비 지급에 관한 재판상 화해에 따른 양육비를 한 번도 임의로 이행한 사실이 없는 점, 청구인과 상대방의 직업과 현재의 생활 정도 등을 참작하면 사건본인을 청구인으로 하여금 양육하게 하는 것이 사건본인의 복리를 위하여 타당하다고 할 것이다.  나. 한편 별거하고 있는 부부 사이에도 자녀를 누가 실제로 양육하든 그 양육비를 공동으로 부담하여야 할 의무가 있다고 할 것이고, 따라서 그 중 일방이 사건본인을 단독으로 양육하는 경우 다른 일방은 그 양육비를 분담할 의무가 있다고 할 것이다.  그런데, 위 인정 사실에 의하면 청구인이 사건본인을 1989. 5.경 이후 현재까지 단독으로 양육하여 왔고, 청구인과 상대방은 광주고등법원에서 1992. 11. 5. 위 재판상 화해(사건본인의 양육자가 법원에 의하여 지정될 때까지 사건본인의 양육비를 지급하기로 하는)를 하였으며, 아래에서 판단하는 바와 같이 위 재판상 화해 이후 이 사건에 이르기까지 법원에 의하여 사건본인의 양육자가 지정된 바 없으므로 위 화해에 의한 상대방의 양육비 부담 의무는 이 사건 심판시까지는 그대로 계속된다고 할 것이다.  다. 1996. 12. 31. 이전까지의 기간에 대한 양육비 청구  청구인은, 청구인과 상대방 사이에 1992. 11. 5. 광주고등법원에서 한 위 재판상 화해 이후에 서울가정법원에서 1993. 9. 16. 사건본인의 양육자로 원고를 지정한다는 판결이 선고되었으므로 그 판결 이후에는 위 재판상 화해에 따라 사건본인의 양육비에 관하여 별도로 합의하여야 할 것이나, 그러한 합의가 없었으므로 상대방은 위 판결이 선고된 날 이후 청구인이 사건본인의 양육을 위하여 지출한 비용 중 월 40만 원씩의 비율에 의한 양육비를 지급할 의무가 있다고 할 것이므로 상대방은 1993. 9. 16.부터 1996. 12. 31.까지의 기간에 대한 미지급 양육비로 돈 13,000,000원을 지급하여야 한다고 주장한다.  그러나 위 인정 사실에 의하면 서울가정법원에서 1993. 9. 16. 선고한 판결은 그 항소심에서 그 판결을 취소하는 내용의 판결이 선고된 후 대법원에서 항소심 판결이 그대로 확정되었으므로 위 재판상 화해 이후 법원에 의하여 사건본인에 대한 양육자가 지정된 사실이 없는 결과가 되었다고 할 것이어서 위 재판상 화해 이후 법원에 의하여 사건본인의 양육자가 지정되었음을 전제로 하는 청구인의 위 주장은 이유 없다고 할 것이나, 위 재판상 화해는 부부 간의 자녀의 양육과 관련된 협의로서 민법 제837조 제2항을 준하여 자의 연령, 부모의 재산상황 기타 사정을 참작하여 당사자는 그 변경을 법원에 구할 수 있다고 할 것인데, 청구인이 이 사건 청구로 위 재판상 화해에서 정한 양육비의 액수 보다 많은 액수의 양육비 지급을 구하고 있으므로 이 사건 심판 청구는 위 재판상 화해 당시의 협의의 변경을 구하는 것이라고 보아야 할 것이고, 이러한 경우 법원은 위 협의가 자의 연령, 부모의 재산상황 기타 사정을 참작하여 사건본인의 복리를 위하여 변경할 필요가 있는 경우 이를 변경할 수 있다고 할 것이다.  그런데 위 인정 사실에 의하면 위 재판상 화해에 의하여 상대방이 지급하여야 할 1996. 12. 31.까지의 기간에 대한 양육비는 청구인이 강제집행에 의하여 지급받았고, 이 사건 심판 청구를 1997. 1. 17. 제기하였으며, 사건본인의 양육에 관한 협의(위 재판상 화해) 당시와 현재의 청구인과 상대방의 수입과 생활 정도, 사건본인에게 필요한 생활비와 교육비용 등을 감안하면 이 사건 청구가 제기된 이후로서 상대방이 위 재판상 화해에 의한 양육비 지급 의무의 기일이 미도래한 1997. 1. 1. 이후의 기간에 대하여는 위와 같은 변경의 필요가 있다고 할 것이나 그 전인 1996. 12. 31.까지의 기간에 대하여는 그러한 필요성이 있다고 보여지지 아니하므로 결국 1996. 12. 31.까지의 기간에 대하여 위 재판상 화해에서 정한 금액을 초과하여 양육비의 지급을 구하는 청구인 주장은 이유 없다고 할 것이다.  라. 1997. 1. 1.이후의 양육비 청구  위에서 판단한 바와 같이 1997. 1. 1. 이후에는 위 재판상 화해에 따라 상대방이 사건본인의 양육비로 부담할 금액을 변경할 필요가 있다고 할 것인바, 위에서 인정한 사건본인의 나이와 현재의 교육비, 청구인과 상대방의 수입과 재산 및 생활수준 등 여러 가지 사정에 비추어 보면 상대방은 1997. 1. 1. 이후 이 사건 심판이 고지되기까지 월 400,000원의 비율에 의한 돈을 양육비로 청구인에게 지급함이 상당하고, 위에서 판단한 바와 같이 사건본인에 대한 양육자로 청구인을 지정하는 이상 상대방은 청구인에게 사건본인의 양육비를 분담할 의무가 있다고 할 것인데, 위에서 인정한 여러 가지 사정을 감안하면 상대방은 청구인에게 이 사건 심판 이후 사건본인이 고교를 졸업하는 2002. 2. 28.까지는 월 400,000원씩의, 그 다음날부터 성년이 되기 전날인 2019. 3. 15.까지는 월 600,000원씩의 비율에 의한 돈을 분담함이 상당하고, 그 금액은 매월 1일 지급함이 상당하다.  4. 결    론  그렇다면, 사건본인에 대한 양육자로 청구인을 지정하고, 상대방은 청구인에게 사건본인의 양육비로 1997. 1. 1.부터 1997. 11. 30.까지의 양육비로 합계 4,400,000원(돈 400,000원×11월) 및 1997. 12. 1.부터 2002. 2. 28.까지는 매월 돈 400,000원씩, 2001. 3. 1.부터 2019. 3. 15.까지는 매월 돈 600,000원씩의 비율에 의한 돈을 매월 1일에 지급할 의무가 있다고 할 것이므로 주문과 같이 심판한다.     판사     박정호",
        "재판장": "",
        "청구취지": "청구취지\n  제1항 및 상대방은 청구인에게 돈 13,000,000원 및 이에 이 사건 심판서 부본이 상대방에게 송달된 날의 다음날부터 다 갚는 날까지 연 2할 5푼의 비율에 의한 돈을 지급하고, 1997. 1. 1.부터 2001. 2. 28.까지는 매월 400,000원, 2001. 3. 1.부터 2019. 3. 15.까지는 매월 600,000원씩을 매월 25. 지급하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/97%EB%8A%90307"
    },
    {
        "title": "서울가정법원 1997. 8. 20. 선고 97드4672 판결 [손해배상] [하집1997-2, 428]\n                \n                확정",
        "판시사항": "판시사항\n  [1] 간통행위에 대한 확증이 없다 하여도 재판상 이혼사유인 부정한 행위에 해당한다고 본 사례  [2] 간통행위에 대한 확증이 없음에도 배우자가 있는 자의 부정행위의 상대방에 대한 손해배상청구를 인정한 사례",
        "판결요지": "판결요지\n  [1] 처가 있는 남자 을이 다른 여자 병과 지속적인 교제관계를 맺어 왔다면 비록 을과 병 사이에 간통행위가 있었다는 점에 대한 확증이 없어도 위와 같은 을의 행위는 남편으로서의 정조의무를 저버린 부정한 행위에 해당한다고 한 사례.  [2] 교제하는 상대방 남자인 을에게 처인 갑이 있다는 사실을 알면서도 을과 지속적인 교제관계를 맺어온 병의 행위는 을의 갑에 대한 남편으로서의 정조의무를 위반한 부정한 행위에 가담한 것이고 나아가 그것이 갑과 을의 혼인관계파탄의 한 요인이 되었다면 이는 건전한 사회통념에 비추어 볼 때 사회적 타당성의 범위를 일탈한 위법한 것이라 할 것이므로, 비록 간통행위에 대한 확증이 없더라도 병은 갑에 대하여 손해배상 책임이 있다고 한 사례.",
        "참조조문": "참조조문\n [1]         민법 제840조, /[2]         민법 제750조,         제806조,         제840조,         제843조      ",
        "참조판례": "참조판례\n[1] 대법원 1992. 11. 10. 선고 92므68 판결(공1993상, 112),,         대법원 1993. 4. 9. 선고 92므938 판결(공1993상, 1399)원    고          원고 (소송대리인 변호사 전  왕)         피    고          피고 1외 1인 (담당변호사 임종인 외 3인)         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고에게, 피고         1은 금 30,000,000원 및 이에 대한 1997. 2. 13.부터 다 갚을 때까지 연 2할 5푼의 비율에 의한 금원을, 피고         2는 피고         1과 각자 위 금원 중 금 10,000,000원 및 이에 대한 1997. 3. 6.부터 같은 해 8. 20.까지는 연 5푼의, 그 다음날부터 다 갚을 때까지는 연 2할 5푼의 각 비율에 의한 금원을 각 지급하라.        2. 원고의 피고         2에 대한 나머지 청구를 기각한다.        3. 소송비용 중 원고와 피고         1 사이에 생긴 부분은 위 피고의, 원고와 피고         2 사이에 생긴 부분은 이를 3등분하여 그 1은 원고의, 나머지는 피고         2의 각 부담으로 한다.        4. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 인정사실  갑 제1호증의 1, 2, 갑 제2호증의 4 내지 30, 32 내지 36, 38 내지 42, 갑 제3호증의 2, 3, 4, 을 제1호증의 8, 9, 20의 각 기재(단, 갑 제2호증의 4, 28, 30, 32, 33, 34, 39, 40, 41, 갑 제3호증의 2, 3, 4, 을 제1호증의 8의 각 기재 중 뒤에 믿지 않는 부분 각 제외)에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있고, 위 인정에 반하는 갑 제2호증의 4, 28, 30, 31, 32, 33, 34, 39, 40, 41, 갑 제3호증의 2, 3, 4, 을 제1호증의 8의 각 기재는 믿지 아니하며 달리 반증 없다.  가. 원고는 유복한 가정에서 태어나 연세대학교 불어불문학과를 졸업하고 프랑스에 유학하여 미술과정을 전공한 반면 피고         1은 시골에서 4남 2녀 중 장남으로 태어나 전남 광주에서 고등학교를 졸업하고 대학진학에 실패한 후 손심학원 등의 과외교사로서 가족을 부양하면서 그다지 넉넉하지 못한 생활을 하였는데, 원고와 위 피고는 1991.말경 교양강좌에서 주변사람의 소개로 만나 서로 교제하게 되었고 당시 위 피고는 원고에게 자신이 서울대학교 경영대학원을 수료하고 미국유학을 준비하는 동안 잠시 영어과외교습을 하며 상당한 수입을 올리고 있는 것처럼 자신의 학력과 경제사정을 속였다.        나. 그 후 원고는 피고         1의 제의로 동해안 일대를 함께 여행한 것이 계기가 되어 위 피고가 7년 연하임에도 불구하고 위 피고와 동거하게 되자 1992. 4. 2. 일단 혼인신고부터 한 후 시집에서 시어머니 등 시댁식구들과 함께 생활하면서 슬하에 1남 1녀의 자녀를 두었으나, 위 피고는 1992. 4.경 금 700,000원을 월급이라고 주었을 뿐 그 후에는 학원에 강사로 나간다고 하면서도 생활비를 제대로 주지 아니하여 경제적으로 어려움이 많았고, 그리하여 1994. 1.경부터는 원고가 중학생들의 영어과외를 하여 생활비를 보탰다.        다. 그리고 피고         1은 은근히 경제적으로 여유가 있는 원고 친정어머니의 도움을 바라는 내색을 보이고, 원고에게 자신의 직장에 대해서조차 거짓말을 일삼고, 친구들 및 과외교습을 하는 곳의 학부모들에게도 자주 거짓말을 하며 주위 사람들에게 원고의 학력과 처갓집의 재력을 자랑하는 등 허세를 부리는 일이 빈번하자 원고로서는 위 피고의 정직성에 대한 신뢰를 잃고 그 인격을 의심하기에 이르렀다.        라. 그러던 중 피고         1은 안성에 있는 원고 어머니 소유의 건물을 개조한 후 대학생에게 임대하여 관리하게 되었는데 임대료 수입을 제때 송금하지 아니한 일로 다툼이 생겨 이를 따지는 원고에게 손찌검을 하였다가 원고가 집을 나가자 며칠 후 용서를 빌고 원고를 집으로 돌아오게 하였고, 한편으로 위 피고는 원고가 시집에 들어와 시어머니와 가족을 모시고 살면서 시어머니 봉양을 소홀히 하고 시댁친척 등을 무시하는 태도를 보이자 원고에게 실망하게 되어 원고와 위 피고 사이에 불화가 계속되었다.        마. 피고         2는 원래 피고         1의 동생인 소외        인의 애인으로서 1994. 8.경 위         소외인을 통해서 피고         1을 알게 되었고 위         소외인이나 피고         1을 통하여 피고         1이 원고와 결혼한 사실을 알고 있었는데, 피고         1은 피고         2와 위         소외인이 헤어진 1994. 가을경부터 피고         2에게 영어교습을 한다는 명목으로 지속적으로 만났고 피고         2가 대치동으로 이사한 후로는 새벽마다 나가 피고         2의 집에서 피고         2의 직장인         (이름 생략)병원까지 승용차로 출근시켰으며, 그 무렵 주말이면 이유 없이 외박을 하거나 여행을 다녔을 뿐만 아니라 씀씀이도 커져 카드대금이 계속 연체되었으므로 피고         1의 행동에 의심을 품은 원고는 피고         1의 승용차 안에서 피고         2가 피고         1에게 여권발급을 부탁하며 교부한 피고         2의 주민등록표 등본, 피고         2의 신용카드를 피고         1이 사용한 비씨카드 거래명세표, 호텔 명함, 팜플렛, 숙박비지불 영수증 등을 발견하고 피고         1의 행적을 추궁한 결과 1995. 3. 24.경 피고         1로부터 피고         2와 함께 제주도, 설악산 등지를 돌아다니며 여러 번 동침하였다는 시인을 받았으나, 피고         1이 그 이후로는 피고         2와의 관계를 청산하고 새사람이 되겠다고 맹세하며 각서까지 써 주자 피고         1의 잘못을 용서하고 새로운 마음으로 함께 살기로 하였고, 당시 피고         2도 원고가 집으로 전화를 하여서 원고와 피고         1 사이에 자신의 문제로 불화가 있었다는 사실을 알게 되었다.        바. 그런데 1995. 5.경 피고         1의 승용차안에서 피고         2가 신림동 소재 안 산부인과에서 받아온 약봉투가 발견되자 알아본 결과 같은 달 6.경 피고         2가 위 병원에서 임신중절수술을 받을 때 피고         2의 부탁으로 피고         1이 동행하였고 같은 달 1.에는 피고         1이 피고         2로부터 빌려서 사용한 신용카드대금으로 금 731,000원을 송금하는 등 피고         1이 피고         2와의 관계를 청산하겠다고 맹세하고도 피고         2를 계속 만나온 사실을 알게 된 원고는 다시 피고         1을 추궁하여 피고         1로부터 피고         2와 계속하여 성관계를 맺어왔다는 말을 듣고 피고         1과의 혼인관계를 유지하는 것이 무의미하다고 생각한 나머지 같은 해 6.경 시집에서 나온 후 피고         1을 상대로 이혼소송을 제기함과 동시에 피고들을 간통죄로 형사 고소하였다.        사. 그리하여 피고         1은 경찰서에서 원고에게 피고         2와의 간통행위를 시인하는 각서를 작성해 주고 경찰에서의 제1회 피의자신문과 피고         2와의 대질신문시 간통행위를 모두 자백하였음에도 불구하고 피고         2가 범행을 완강하게 부인하는 것을 보고 그 후 태도를 돌변하여 자신의 종전 진술을 번복하며 범행을 부인하고 검찰에서도 범행을 부인함으로써 고소내용을 뒷받침할 만한 결정적인 증거가 없다는 이유로 피고들 모두 무혐의처분을 받게 되었으나, 이혼소송에서는 1996. 7. 30. 원고 승소판결이 선고되어 같은 해 8. 22. 확정되었다.        2. 판    단  가. 위 인정사실에 의하면, 피고         1은 원고와 교제할 때부터 자신의 학력 및 경제력 등을 속이고 결혼 후에도 직장 등에 대해 계속 거짓말을 하며 일정한 직업이 없어 집에는 생활비를 제대로 지급하지 않는 등 가정을 소홀히 하면서도 주변사람들에게는 허세를 부렸는데, 결혼 후에 드러난 피고         1의 위와 같은 거짓말과 무책임한 행동으로 인해 원고로서는 남편으로서의 피고         1에 대한 애정과 신뢰를 잃게 되었고, 거기다 피고         1은 동생의 애인으로서 알게 된 피고         2를 지속적으로 만나 오다가 원고가 이를 알게 되자 원고에게 피고         2와의 관계를 청산하고 새사람이 되겠다고 맹세를 하고 원고로부터 용서를 받았음에도 불구하고 피고         2와의 관계를 지속하였는바, 피고들이 비록 간통죄로 처벌되지는 아니하였지만 피고         1이 피고         2와의 사이에서 행한 여러 일들은 피고         1이 원고의 남편으로서의 정조의무를 저버린 부정한 행위에 해당함이 분명하므로 이러한 상황하에서는 애정과 신뢰에 바탕을 두어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되었다 할 것이다.        나. 한편, 피고         2는 피고         1에게 혼인한 처가 있다는 사실과 원고와 피고         1 사이에 피고들의 관계로 인하여 불화가 있었다는 사실을 알면서도 위와 같이 피고         1과 지속적으로 교제관계를 맺어온 행위는 피고         1이 원고의 남편으로서의 정조의무를 저버린 부정한 행위에 가담한 것으로서 이는 건전한 사회통념에 비추어 볼 때 사회적 타당성의 범위를 일탈한 위법한 것이라 할 것이고, 나아가 이는 원고와 피고         1의 혼인관계가 파탄에 이르게 된 주된 요인이 되었다 할 것이다.        다. 그리고, 피고들의 위와 같은 행위로 원고와 피고         1의 혼인관계가 파탄됨으로 인하여 원고가 정신적 고통을 입었을 것임은 경험칙상 명백하므로 피고들은 이를 금전으로나마 위자할 의무가 있다 할 것인바, 원고와 피고들의 연령, 재산 정도, 원고와 피고         1의 혼인생활의 기간, 혼인파탄의 경위와 이에 대한 피고들의 각 책임 정도, 그 밖에 변론에 나타난 모든 사정을 참작하면 원고에게 지급하여야 할 위자료는 피고         1이 금 30,000,000원으로, 피고         2가 금 10,000,000원으로 각 정함이 상당하다 할 것이고, 따라서 원고에게 피고         1은 위자료로 금 30,000,000원 및 이에 대해 원고가 구하는 이 사건 소장송달 다음날임이 기록상 명백한 1997 2. 13.부터 다 갚을 때까지 소송촉진등에관한특례법에 정한 연 2할 5푼의 비율에 의한 지연손해금을, 피고         2는 피고         1과 각자 위 금원 중 금 10,000,000원 및 이에 대해 원고가 구하는 이 사건 소장송달 다음날임이 기록상 명백한 1997. 3. 6.부터 이 사건 판결선고일인 1997. 7. 30.까지는 민법에 정한 연 5푼의, 그 다음날부터 다 갚을 때까지는 소송촉진등에관한특례법에 정한 연 2할 5푼의 각 비율에 의한 지연손해금을 각 지급할 의무가 있다 할 것이다.        3. 결    론  그렇다면 원고의 피고         1에 대한 청구는 이유 있고, 피고         2에 대한 청구는 위 인정범위 내에서만 이유 있어 이를 인용하고 그 나머지 청구는 이유 없어 이를 기각하며, 인용한 금원부분은 가집행 선고를 붙여 주문과 같이 판결한다           판사     김재호",
        "재판장": "",
        "청구취지": "청구취지\n  피고들은 연대하여 원고에게 금 30,000,000원 및 이에 대한 이 사건 소장송달일 다음날부터 다 갚을 때까지 연 2할 5푼의 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/97%EB%93%9C4672"
    },
    {
        "title": "대법원 1997. 9. 12. 선고 97누3934 판결 [양도소득세등부과처분무효확인] [공1997.10.15.(44),3185]",
        "판시사항": "판시사항\n[1] 고향선배의 주소지로 주민등록을 옮겨놓고 평소 주민등록지로 배달되는 우편물은 그 가정집에 붙어있는 선배가 경영하는 목욕탕의 계산대에서 수령하여 온 경우, 그 선배와 그 가족 및 계산대에서 근무하는 종업원에게 우편물 수령권한을 위임한 것으로 보아 그 종업원에게 한 납세고지서의 송달이 적법하다고 한 사례[2] 국세기본법상 심사청구 제기기간의 기산일",
        "판결요지": "판결요지\n  [1] 납세의무자가 이혼한 전남편이 집에 찾아오는 것을 피하기 위하여 고향선배 주소지에 주민등록을 옮겨 놓았고, 위 주소지는 그 선배가 경영하는 목욕탕 건물이 위치한 토지에 연접하여 있어서 평소에 위 주소지에 배달되는 우편물은 모두 위 목욕탕의 계산대로 배달이 되어 계산대에 근무하는 선배 또는 그의 며느리나 목욕탕의 여종업원이 이를 수령하여 왔고 위 납세의무자에게 배달되는 우편물도 마찬가지로 위 목욕탕의 계산대로 배달되면 계산대 옆에 따로 마련된 우편물 수취함에 넣어 두었다가 위 납세의무자가 가끔씩 들려서 이를 수취하여 가도록 하였다면, 위 납세의무자는 자신에게 발송되는 우편물의 수령권한을 위 주민등록지에 거주하면서 그와 연접한 곳에서 위 목욕탕을 경영하는 고향선배와 그 가족들 및 위 목욕탕의 계산대에서 근무하는 종업원에게 위임하였다고 봄이 상당하고, 따라서 위 납세의무자로부터 우편물의 수령권한을 위임받은 위 종업원이 위 납세의무자에 대한 양도소득세 납부고지서를 수령한 때에 동 납부고지서가 납세의무자에게 적법하게 송달된 것으로 본 사례.  [2]           국세기본법 제61조 제1항은, 심사청구는 당해 처분이 있을 것을 안 날(처분의 통지를 받은 때는 그 받은 날)로부터 60일(납세자가 외국에 주소를 둔 경우에는 90일) 내에 하여야 한다고 규정하고 있는바, 여기서 당해 처분이 있은 것을 안 날이라고 함은 처분의 상대방이나 법령에 의하여 처분의 통지를 받도록 규정된 자 이외의 자가 이의신청 또는 심사청구를 하는 경우의 그 기간에 관한 규정이고, 그 처분의 상대방의 경우에는 처분의 통지를 받은 날을 심사청구의 초일로 삼아야 한다.        ",
        "참조조문": "참조조문\n  [1]         국세기본법 제8조,         제10조/ [2]         국세기본법 제61조 제1항      ",
        "참조판례": "참조판례\n[1]         대법원 1984. 10. 10. 선고 84누195 판결(공1984, 1804),        대법원 1991. 1. 21. 선고 91누7859 판결(공1992, 943),        대법원 1992. 9. 1. 선고 92누7443 판결(공1992, 2788),        대법원 1994. 1. 11. 선고 93누16864 판결(공1994상, 742)  / [2]         대법원 1987. 7. 21. 선고 87누7 판결(공1987, 1408),        대법원 1995. 6. 30. 선고 95누4698 판결(공1995하, 2662)원고,상고인          원고 (소송대리인 변호사 우창록 외 3인)         피고,피상고인  서부세무서장 ",
        "원심판결": "원심판결\n        서울고법  1997. 2. 6. 선고 96구15857 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 보충서와 함께 본다.  1. 원심판결의 요지  원심판결의 이유에 의하면, 원심은 거시 증거에 의하여, 원고는 1987. 9. 14. 부천시 중구         원미동대 528㎡ 및 그 지상 건물을 취득하였다가 1989. 7. 28. 소외 강기표에게 양도한 사실, 이에 피고는 기준시가에 의한 양도차익을 산정하여 1995. 4. 16.자로 원고에 대하여 양도소득세 금 151,043,230원 및 방위세 금 30,208,640원을 부과,고지 이하 \"이 사건 부과처분\"이라 한다)한 사실, 원고는 1987. 3.경부터 부천시 원미동 35의 3에서 거주하여 왔는데         이혼한 전남편이 집에 찾아오는 것을 피하기 위하여 같은 해 9. 16. 고향선배인 소외 오정숙의 주소지인 서울 서대문구           남가좌동로 주민등록을 옮겨 놓았고         위 부동산 양도에 따른 양도소득세과세표준확정신고서에도 위 주민등록지를 주소지로 기재한 사실, 위 오정숙의 주소지는 그녀가 경영하는 남궁목욕탕 건물이 위치한 위         남가좌동의 토지에 연접하여 있어서         평소에 위 오정숙의 주소지에 배달되는 우편물은 모두 위 남궁목욕탕의 계산대로 배달이 되어 계산대에 근무하는 위 오정숙 또는 그의 며느리나 목욕탕의 여종업원이 이를 수령하여 왔고 원고에게 배달되는 우편물도 마찬가지로 위 남궁목욕탕의 계산대로 배달되면 계산대 옆에 따로 마련된 우편물 수취함에 넣어 두었다가 원고가 가끔씩 들려서 이를 수취하여 가도록 한 사실, 이 사건 부과처분의 납세고지서는 피고가 이를 1995. 4. 15. 원고의 위 주민등록지로 등기우편에 의하여 발송하여 그 우편물이 같은 달 17. 위 남궁목욕탕에 배달되자 계산대에 근무하던 종업원이 이를 수취하고 그 배달증명서에 계산대의 서랍 속에 있던 소외 진병일의 도장을 날인하여 주었는데 위 진병일은 위 남궁목욕탕에서 근무하다가 위 송달 이전에 그만둔 종업원이었던 사실을 인정한 다음, 위 남궁목욕탕의 종업원이 1995. 4. 17. 이 사건 부과처분의 납세고지서를 수령함으로써 동 납세고지서가 당일 원고에게 적법하게 송달되었다고 판단하여, 이 사건 양도소득세 및 방위세의 부과제척기간이 경과한 후에 비로소 그에 대한 납세고지서를 현실적으로 수령하였으므로 이 사건 부과처분이 무효라고 주장하며 그 무효확인을 구하는 원고의 주위적 청구를 기각하고, 나아가 위 납세고지서가 위 남궁목욕탕의 종업원이 수령한 날로부터 60일이 경과한 1995. 8. 11.에 이르러서야 이 사건 부과처분에 대한 심사청구가 제기되었다는 이유로 이 사건 부과처분의 취소를 구하는 예비적 청구를 부적법한 소로 보아 각하하였다.        2. 상고이유에 대한 판단  가. 제1점에 대하여  기록에 의하면, 이 사건 납세고지서를 위 남궁목욕탕의 계산대에서 근무하던 종업원이 수령한 사실은 원고측 증인인 소외 오정숙이 작성한 확인서(갑 제11호증)의 기재에 의하더라도 명백하므로, 이에 관한 원심의 사실판단은 정당하고 거기에 소론과 같이 채증법칙 위배 및 우편법 관련 규정에 대한 법리 오해로 인한 납세고지서의 수령자를 잘못 판단한 위법이 있다고 할 수 없다. 논지는 이유 없다.  나. 제2점에 대하여  사실관계가 위와 같다면,         원고는 자신에게 발송되는 우편물의 수령권한을 위 주민등록지에 거주하면서 그와 연접한 곳에서 위 남궁목욕탕을 경영하는 위 오정숙과 그 가족들 및 위 남궁목욕탕의 계산대에서 근무하는 종업원에게 위임하였다고 봄이 상당하고(        대법원 1984. 10. 10. 선고 84누195 판결,         대법원 1992. 9. 1. 선고 92누7443 판결 등 참조),         따라서 원고로부터 우편물의 수령권한을 위임받은 위 종업원이 이 사건 납부고지서를 수령한 때에 동 납부고지서가 원고에게 적법하게 송달되었다고 볼 것인바, 원심이 같은 취지에서 1995. 4. 17. 이 사건 납세고지서가 원고에게 적법하게 송달되었다고 판단한 것은 수긍이 가고, 거기에 소론과 같은 우편물 수령권한의 위임에 관한 법리오해의 위법이 없다. 논지도 이유 없다.        다. 제3점에 대하여  기록에 의하면, 원심은 원고가 1989. 11.경 피고의 직원에게 실제 거주지를 알려 주었다는 원고의 주장사실에 관하여 이를 인정할 증거가 없다는 이유로 배척한 다음, 이 사건 납세고지서가 원고의 주민등록상 주소지로 적법하게 발송되었다고 판단하였는바, 원심의 이러한 조치는 정당하고 거기에 소론과 같은 채증법칙의 위배로 인한 사실오인의 위법이나         국세기본법 제15조 소정의 신의성실 원칙에 위배되었는지 여부에 관한 판단을 그르친 위법이 있다고 할 수 없다. 논지도 이유 없다.        라. 제4점에 대하여          국세기본법 제61조 제1항은, 심사청구는 당해 처분이 있을 것을 안 날(처분의 통지를 받은 때는 그 받은 날)로부터 60일(납세자가 외국에 주소를 둔 경우에는 90일) 내에 하여야 한다고 규정하고 있는바, 여기서 당해 처분이 있은 것을 안 날이라고 함은 처분의 상대방이나 법령에 의하여 처분의 통지를 받도록 규정된 자 이외의 자가 이의신청 또는 심사청구를 하는 경우의 그 기간에 관한 규정이고, 그 처분의 상대방의 경우에는 처분의 통지를 받은 날을 심사청구의 초일로 삼아야 하므로        (        대법원 1995. 6. 30. 선고 95누4698 판결,         대법원 1987. 7. 21. 선고 87누7 판결 등 참조), 같은 취지에서 위 남궁목욕탕의 종업원이 이 사건 납세통지서를 수령한 날을 이 사건 부과처분의 통지일로 보고 그로부터 적법한 심사청구기간을 도과하여 제기된 원고의 심사청구는 부적법하다는 이유로 이 사건 예비적 청구를 각하한 원심의 조치는 정당하고, 거기에 위 법조 소정의 \"당해 처분이 있은 것을 안 날\"의 의미를 오해하여 심사청구의 기산일 산정을 그르친 위법이 있다고 할 수 없다. 논지도 이유 없다.        3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형선     주심     대법관     박준서          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%88%843934"
    },
    {
        "title": "서울지방법원 1997. 9. 3. 선고 96가합38730 판결 [부당이득금반환] [하집1997-2, 71]\n                \n                항소",
        "판시사항": "판시사항\n  [1] 금전을 부부 일방의 특유재산으로 인정하기 위한 판단 기준  [2] 남편이 혼인 중에 자신의 노력으로 취득한 금전에 대하여 배타적인 지배권을 보유하고 있는 경우, 특별한 사정이 없는 한 이는 남편의 특유재산으로 보아야 한다는 이유로, 그 의사에 반하여 위 금전을 가로챈 처에게 부당이득반환의무가 있다고 인정한 사례",
        "판결요지": "판결요지\n  [1] 민법은 부부간의 재산관계를 규율함에 있어 부부의 일방이 혼인 중에 자기 명의로 취득한 재산은 그 특유재산으로 하고 있는바, 이 때 자기 명의로 재산을 취득한다는 의미를 부동산 등기명의나 주식, 예금통장 등의 명의와 같이 제3자가 뚜렷하게 인식할 수 있는 대외적 공시방법을 갖추어 재산을 취득하는 경우만을 뜻하는 것이라고는 볼 수 없고, 또한 금전의 경우에 있어서는 그것이 고도의 유통성을 가지고 있을 뿐만 아니라 그 특성상 일반 동산의 경우와는 달리 재화의 교환을 매개하고 그 가치를 측정하는 일반적 표준으로서 기능하고 있는 점을 고려하여 볼 때 부부의 일방이 혼인 중에 자신의 노력으로 취득한 금전을 소지하고 그에 관하여 사용·수익·처분할 수 있는 배타적 지배권을 보유하고 있었다면, 특별한 사정이 없는 한 이는 그 일방의 특유재산으로 봄이 상당하다.  [2] 남편이 혼인 중에 자신의 노력으로 취득한 금전에 대하여 배타적인 지배권을 보유하고 있는 경우, 특별한 사정이 없는 한 이는 남편의 특유재산으로 보아야 한다는 이유로, 그 의사에 반하여 위 금전을 가로챈 처에게 부당이득반환의무가 있다고 인정한 사례.",
        "참조조문": "참조조문\n민법 제741조,         제830조      ",
        "참조판례": "참조판례\n대법원 1990. 10. 23. 선고 90다카5624 판결(공1990, 2381),,         대법원 1995. 10. 12. 선고 95다25695 판결(공1995, 3738)원    고          원고 (소송대리인 변호사 공아도)         피    고          피고         ",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고에게 금 55,000,000원 및 이에 대하여 1996. 8. 4.부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  2. 소송비용은 피고의 부담으로 한다.  3. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 다음과 같은 사실은 을 제1호증, 을 제4호증의 7, 을 제6호증의 2, 4, 5의 각 기재와 증인         소외 1의 일부 증언(다만 뒤에서 믿지 않는 부분 제외)에 변론의 전취지를 종합하여 이를 인정할 수 있고 갑 제1호증, 갑 제3호증의 각 일부 기재 및 위 증인의 일부 증언은 믿기 어려우며 을 제2호증의 1, 2, 5의 각 기재는 위 인정에 방해가 되지 아니하고 달리 반증 없다.        가. 원고와 피고는 1968. 4. 11. 결혼한 부부로서(1969. 12. 27. 혼인신고를 하였다) 슬하에 1남 1녀를 두었는데 원고는 결혼 후 잠시 국민학교 교사로 재직하다가 1969년경 검찰사무직 시험에 합격하여 대구지방검찰청, 서울지방검찰청 등에서 근무하던 중 1984. 10. 15. 서울고등법원에서 변호사법 위반, 횡령 등의 죄로 징역 1년에 집행유예 2년의 판결을 선고받고 위 판결이 그대로 확정되어 검찰사무직을 퇴직하였고, 그 후 일정한 직업이 없이 지내다 1988. 8. 18. 서울에서 법무사 사무소를 개설하여 현재까지 이를 운영하고 있으며, 또한 검찰사무직 등으로 근무하면서 받은 봉급 외에도 1972년경 그의 부친으로부터 상속받은 토지 중 일부를 매도한 매도대금 및 상속받은 토지의 일부가 산업도로 부지로 편입됨에 따라 국가로부터 지급받은 보상금으로 사채업 등을 하고, 1972. 5.경부터 1974. 7.경까지 백색전화 10대를 매입하여 전화임대업을 하는 등 부업을 통하여 재산을 증식하여 온 반면, 피고는 결혼 당시 자신의 명의로 보유한 재산이 없었고 결혼 이후에도 원고의 백색전화 임대업을 돕는 외에는 일정한 직업을 갖지 아니하였으며 남편인 원고의 수입으로 가계를 꾸려 왔다.  나. 원고는 1991년경 그의 딸인 소외         1을 미스코리아 선발대회에 출전시키고자 위 대회의 후원회사 중 하나인 소외 국제카페리의 차장으로 있던 소외         2에게 위         소외 1을 미스코리아로 당선시켜 달라고 부탁하면서 로비자금 명목으로 금 55,000,000원을 교부하여 주었으나, 위         소외 1이 1991. 4. 21. 개최된 미스서울 선발대회(위 미스코리아 선발대회의 예선이라 할 수 있다).에서 탈락하게 되자 같은 해 5. 1. 19:00경 서울 중구 북창동 소재 중앙다방에서 위         소외 2로부터 위 금 55,000,000원을 반환받게 되었는데 당시 동석하고 있던 피고가 전달과정에서 위 돈을 가로채 가 그 후 이를 모두 소비하여 버렸다.        다. 한편 원고와 피고는 1988년경 이래로 피고의 친정 재산에 관한 다툼으로 점차 부부관계가 악화되기 시작하였고, 1991. 6. 6.부터 별거상태에 들어갔다가 서울가정법원 91드75900(본소) 이혼및재산분할등, 92드2213(반소) 사건에서 1996. 5. 31. 이혼판결을 선고받아 그 무렵 위 판결이 확정되었다.  2. 우리 민법은 부부간의 재산관계를 규율함에 있어 부부의 일방이 혼인 중에 자기 명의로 취득한 재산은 그 특유재산으로 하고 있는바, 이 때 자기 명의로 재산을 취득한다고 하는 것의 의미를 부동산 등기명의나, 주식, 예금통장 따위의 명의와 같이 제3자가 뚜렷하게 인식할 수 있는 대외적 공시방법을 갖추어 재산을 취득하는 경우만을 뜻하는 것이라고는 볼 수 없고, 또한 금전의 경우에 있어서는 그것이 고도의 유통성을 가지고 있을 뿐만 아니라 그 특성상 일반 동산의 경우와는 달리 재화의 교환을 매개하고 그 가치를 측정하는 일반적 표준으로서 기능하고 있는 점을 고려하여 볼 때 부부의 일방이 혼인 중에 자신의 노력으로 취득한 금전을 소지하고 그에 관하여 사용·수익·처분할 수 있는 배타적 지배권을 보유하고 있었다면 특별한 사정이 없는 한 이는 그 일방의 특유재산으로 봄이 상당하다.  돌이켜 이 사건에 관하여 보면 위에서 인정한 바와 같이 원고는 피고와 결혼한 이래 검찰사무직을 퇴직한 후 약 4년 가량의 기간을 제외하고는 계속하여 일정한 직업을 가지고 수입을 얻고 있었으며 그 외에도 부업 등을 통하여 재산을 증식하여 온 사정을 종합하여 볼 때 원고가 소외         2에게 교부한 금 55,000,000원은 혼인 중에 자기 명의로 취득한 특유재산이라고 보아야 할 것인바, 따라서 피고는 원고가 위         소외 2로부터 위 금원을 반환받는 과정에서 법률상 원인없이 원고의 의사에 반하여 악의로 이를 가져감으로써 동액 상당의 이득을 얻고 그로 인하여 원고는 동액 상당의 손해를 입었다고 할 것이다.        3. 피고의 주장과 이에 관한 판단  가. 이에 대하여 피고는 먼저, 원고가 위         소외 2에게 교부한 위 금 55,000,000원은 원고가 1988년경 피고 및 피고의 친정 식구들로부터 그 소유의 경주시 동천동 소재 8필지의 토지에 관한 매도권한을 위임받아 그 토지를 매도한 대금 중의 일부였으므로 이는 결국 피고의 소유라 할 것이고 따라서 피고가 위         소외 2로부터 위 금 55,000,000원을 받아 온 것은 이를 보유할 정당한 권한에 의한 것이라는 취지로 주장하므로 살피건대, 이에 부합하는 증인         소외 1의 증언은 을 제1호증, 을 제4호증의 7의 각 기재에 비추어 믿기 어렵고 을 제2호증의 1, 5의 각 기재만으로는 이를 인정하기에 부족하고 달리 원고가 위 금원을 소유함에 있어 피고가 실질적으로 그 대가를 부담하였다거나 취득과정에 협력하였음을 인정할 만한 증거가 없으므로 피고의 위 주장은 이유 없다.        나. 피고는 또한, 피고가 위 금 55,000,000원을 원고와 별거를 시작한 1991. 6.경부터 1994년 말까지 사이에 생활비 및 자녀들의 학비, 양육비 등으로 사용하였으므로 원고에게 이를 반환할 의무가 없다는 취지로 주장하므로 먼저 생활비 부분에 관하여 보면, 위에서 인정한 바와 같이 원고와 피고는 피고의 친정 재산에 관한 다툼으로 부부관계가 악화되기 시작하여 1991. 6. 6.부터 별거상태에 들어감으로써 그 때부터 사실상 혼인관계가 해소되었다고 보아야 할 것이므로 부부의 공동생활을 전제로 하는 이 부분 주장은 더 나아가 판단할 필요 없이 이유 없다 할 것이고, 다음으로 자녀의 양육비 등 부분에 관하여 살피건대 피고가 위 금원을 그 자녀들의 학비 및 양육비로 사용하였음을 인정할 만한 아무런 증거가 없으므로 피고의 이 부분 주장 역시 이유 없다.  4. 결    론  그렇다면 피고는 원고에게 위 부당이득금 55,000,000원 및 이에 대하여 원고가 구하는 바에 따라 이 사건 소장부본이 피고에게 송달된 날의 다음날임이 기록상 명백한 1996. 8. 4.부터 완제일까지 소송촉진등에관한특례법 소정의 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이므로 원고의 이 사건 청구는 이유 있어 이를 인용하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     장용국          판사     박형준          판사     김민기",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/96%EA%B0%80%ED%95%A938730"
    },
    {
        "title": "수원지방법원 1997. 6. 18. 선고 96가단88842 판결 [카드대금] [하집1997-1, 237]\n                \n                확정",
        "판시사항": "판시사항\n  신용카드의 가족회원이 본인회원의 카드대금에 대해 연대책임을 지도록 규정한 약관 조항의 효력(무효)",
        "판결요지": "판결요지\n  본인회원이 카드를 발급받았음에 편승하여 본인회원의 신용을 빌려 카드를 발급받는 가족회원이 본인회원의 카드대금에 대하여도 연대하여 책임을 지도록 규정하고 있는 구 신용카드회원규약상의 약관 조항은 가족회원에 대하여 부당하게 불리하거나 거래 형태 등 제반 사정에 비추어 예상하기 어려워 공정을 잃은 약관 조항으로 무효라고 봄이 상당하다. ",
        "참조조문": "참조조문\n약관의규제에관한법률 제6조      원    고외환신용카드 주식회사 피    고          피고 1외 1인 (소송대리인 변호사 윤용호)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1.         피고 1은 원고에게 금 16,885,115원 및 그 중 금 12,244,069원에 대한 1996. 12. 3.부터 완제일까지 연 2할 3푼의 비율에 의한 금원을 지급하라.        2. 원고의         피고 2에 대한 청구를 기각한다.        3. 소송비용 중 원고와         피고 1 사이에 생긴 부분은 이를         피고 1의 부담으로 하고, 원고와         피고 2 사이에 생긴 부분은 이를 원고의 부담으로 한다.        4. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1.         피고 1에 대한 청구에 관한 판단        갑 제1호증 내지 제4호증, 갑 제5호증의 1 내지 7의 각 기재와 증인         소외인의 증언에 변론의 전취지를 종합하면,         피고 1이 1993. 4. 30. 원고와의 사이에 원고의 신용카드회원규약에 따른 외환신용카드가입계약을 체결하면서, 카드대금의 지급을 연체한 경우는 위 회원규약에 따른 연체이율을 적용하기로 약정한 사실, 위 피고는 1995. 4. 17.부터 카드사용대금의 지급을 지체하여 1996. 12. 2. 현재 연체액이 원금 12,244,069원과 연체수수료, 연체이자 등 합계 금 16,885,115원에 달하는 사실, 1992. 8. 25. 이후 원고가 정한 연체이율이 연 2할 3푼인 사실을 인정할 수 있고 반증이 없는바, 그렇다면         피고 1은 원고에게 카드대금 16,885,115원 및 그 중 원금 12,244,069원에 대한 1996. 12. 3.부터 완제일까지 연 2할 3푼의 약정이율에 의한 지연배상금을 지급할 의무가 있다.        2.         피고 2에 대한 청구에 관한 판단              피고 1은 본인회원으로서, 동인의 처인         피고 2(피고들은 1995. 5. 10. 이혼하였다.)는 가족회원으로서 1993. 4. 30. 원고와의 사이에 원고의 신용카드회원규약에 따른 외환신용카드가입계약을 체결한 사실,         피고 1이 1995. 4. 17.부터 카드사용대금의 지급을 지체하여 1996. 12. 2. 현재 연체액이 원금 12,244,069원과 연체수수료, 연체이자, 가지급금 등 합계 금 16,885,115원에 달하는 사실은 당사자 사이에 다툼이 없고, 원고의 위 회원규약 제2조에 의하면 본인회원과 가족회원은 카드에 관한 모든 행위 및 발생된 채무 전액에 대하여 상호 연대하여 책임을 진다고 규정하고 있는 사실을 인정할 수 있고 반증이 없다.        원고가         피고 2에 대한 이 사건 청구로서, 가족회원인         피고 2는 위 회원규약에 따라         피고 1과 연대하여         피고 1의 연체된 카드사용대금을 지급할 의무가 있다고 주장함에 대하여,         피고 2는 가족회원이 본인회원의 카드사용대금에 대하여도 본인회원과 연대하여 책임을 진다는 약관 조항은 신의성실의 원칙에 반하여 공정을 잃은 조항으로 무효이므로         피고 1의 채무에 대하여         피고 2에게 연대책임을 구하는 원고의 이 사건 청구는 부당하다고 항변한다.        판단건대, 약관의규제에관한법률에 의하면 신의성실의 원칙에 반하여 공정을 잃은 약관 조항은 무효라고 규정하고 있고(제6조 제1항), 고객에 대하여 부당하게 불리한 조항 또는 고객이 계약의 거래 형태 등 제반 사정에 비추어 예상하기 어려운 조항은 공정을 잃은 것으로 추정되는바(제6조 제2항 제1, 2호), 을 제2호증 내지 제4호증의 각 기재와 증인         소외인의 증언, 이 법원의 공정거래위원회에 대한 사실조회 결과에 변론의 전취지를 종합하면, 가족회원이란 카드사와 직접 카드발급계약을 체결하여 카드사로부터 카드를 발급받은 자(본인회원)의 가족으로 대금의 지급 등 카드이용에 관한 모든 책임을 본인 회원이 부담할 것을 승낙받아 카드사로부터 별도의 카드를 발급받은 자를 말하는데, 카드사는 독립적으로는 신용이나 경제적 자력이 부족하여 카드 발급의 요건을 갖추지 못한 배우자 또는 자녀 등의 가족들에게 독립적인 카드 발급의 요건을 갖춘 본인의 신용을 빌려 가족회원카드를 발급해 왔고, 때문에 가족회원카드의 발급 및 가족회원이 사용한 카드대금의 확보는 주로 본인의 신용에 의존해 온 사실, 국내의 카드사는 가족회원이 본인회원의 카드대금에 대하여도 연대하여 책임을 진다는 약관 조항은 부당하다는 공정거래위원회의 의견에 따라 1996. 4.경부터 본인회원과 가족회원이 상호 연대하여 책임을 진다는 약관 조항을 본인회원은 가족회원의 카드대금에 대하여 연대하여 책임을 지나 가족 회원은 자신의 카드대금에 대해서만 책임을 지는 취지로 약관 조항을 수정하였고, 원고도 같은 해 10.경 위와 같은 취지로 위 회원규약을 수정한 사실, 미국이나 일본의 카드사에서도 본인의 신용을 빌려 카드를 발급받은 카드회원{미국 어메리칸 익스프레스사(American Express Travel Related Services Company, Inc.)의 추가회원(Additional Cardmember) 또는 일본 주식회사 제이 씨 비(J.C.B)의 가족회원(家族會員)}에 대하여는 자신의 카드대금에 대하여만 책임을 지도록 규정하고 있는 사실을 인정할 수 있고 반증이 없는바, 위 인정 사실에 의하면 본인회원이 카드를 발급받았음에 편승하여 본인회원의 신용을 빌려 카드를 발급받는 가족회원이 본인회원의 카드대금에 대하여도 연대하여 책임을 지도록 규정하고 있는 원고의 위 관련 약관 조항은 가족회원에 대하여 부당하게 불리하거나 거래 형태 등 제반 사정에 비추어 예상하기 어려워 공정을 잃은 약관 조항으로 무효라고 봄이 상당하다.        따라서 관련 약관 조항이 유효함을 전제로 하는 원고의 위 주장은 이유 없다.  3. 결    론  그렇다면, 원고의         피고 1에 대한 이 사건 청구는 이유 있어 이를 인용하고, 원고의         피고 2에 대한 이 사건 청구는 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.           판사     배호근",
        "재판장": "",
        "청구취지": "청구취지\n  피고들은 연대하여 원고에게 금 16,885,115원 및 이에 대한 1996. 12. 3.부터 완제일까지 연 2할 3푼의 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EC%88%98%EC%9B%90%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/96%EA%B0%80%EB%8B%A888842"
    },
    {
        "title": "서울지방법원 1997. 1. 8. 선고 96나22395 판결 [카드대금] [하집1997-1, 135]\n                \n                확정",
        "판시사항": "판시사항\n  [1] 부인이 남편의 이름으로 신용카드를 발급받아 사용한 행위가 일상가사에 속하는 행위인지 여부(소극)  [2] 배우자가 자신 명의의 신용카드를 발급받아 사용한 무권대리행위를 묵시적으로 추인하였다고 단정하기에 미흡하다고 한 사례",
        "판결요지": "판결요지\n  [1] 민법 제827조 제1항의 부부간의 일상 가사대리권은 부부가 공동체로서 가정생활상 항시 행하여지는 행위에 한하는 것인바, 부인이 남편의 이름으로 신용카드를 발급받아 이를 사용한 행위가 일상가사에 속한다고 할 수는 없다.   [2] 배우자가 자신 명의의 신용카드를 발급받아 사용한 무권대리행위를 묵시적으로 추인하였다고 단정하기에 미흡하다고 한 사례. ",
        "참조조문": "참조조문\n [1]         민법 제827조 제1항 / [2]         민법 제130조,         제133조      ",
        "참조판례": "참조판례\n[1] ,         대법원 1985. 3. 26. 선고 84다카1621 판결(공1985, 619),         대법원 1993. 9. 28. 선고 93다16369 판결(공1993하, 2957)원고, 피항소인  한국주택은행 피고, 항소인          피고         ",
        "원심판결": "원심판결\n        서울지법 남부지원 1996. 3. 27. 선고 95가소159596 판결      ",
        "주문": "주    문\n  1. 원판결을 취소한다.  2. 원고의 청구를 기각한다.  3. 소송총비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  1. 원고의 주장  원고는 이 사건 청구원인으로서, 다음과 같이 주장한다.  (1) 피고는 1993. 3. 4. 원고에게 은행신용카드 회원 입회신청서를 제출하여, 그 무렵 원고로부터 신용카드(카드번호：        (생략))를 발급받은 다음 이를 직접 사용하여 왔는데, 1994. 5. 27.부터 1995. 8. 28.까지 사이에 발생한 위 신용카드대금 중 합계 금 3,158,062원을 아직까지 지급하지 아니하고 있다.        (2) 가사 위 신용카드 발급 당시 피고의 처이던 소외        인이 피고 모르게 피고를 대리하여 원고로부터 위와 같이 신용카드를 발급받아 사용하였다 하더라도, 위         소외인의 위와 같은 행위는, 피고와 위         소외인이 식당을 공동 운영하여 오면서 부부공동체의 경제 활동의 일환으로 이루어진 것이므로, 피고와         소외인 사이의 일상의 가사의 범위 내에 속한다고 보아야 한다.        (3) 가사 위         소외인이 아무런 권한 없이 피고를 대리하여 위 신용카드를 발급받아 사용하였다 하더라도, 위 신용카드 사용에 따른 대금채무가 발생한 이후에 피고는 원고로부터 신규 대출받아 그 대출금으로 위 신용카드대금을 변제(대환)할 의사를 원고에게 표명함으로써 위         소외인의 위 무권대리행위를 명시적으로 추인하였다.        (4) 그렇지 않다고 하더라도, 다음과 같은 사정들에 비추어 피고는 위         소외인의 위 무권대리행위를 묵시적으로 추인하였다고 봄이 상당하다.        (가) 피고는 위         소외인의 이름으로 식당을 개업하고 위         소외인과 공동으로 이를 운영하여 왔는데, 위 신용카드 입회 신청 당시 그 카드대금 청구지가 위 식당으로 되어 있어, 신용카드 발급 이후 정기적으로 위 식당으로 카드사용대금청구서 등이 송달되었고, 최근까지 피고와 위         소외인은 동거하면서 법률상의 부부관계를 유지하여 왔으므로, 피고로서는 위 신용카드 발급 및 사용 사실을 알고 있었다.        (나) 위         소외인은 위 신용카드를 사용하여 건강식품, 가전제품, 의류, 시계 등 일상 가사에 필요한 물품을 주로 구입하였다(즉 위         소외인이 일상의 가사와는 무관한 유흥비 등의 조달을 위하여 위 신용카드를 사용한 것은 아니다).        (다) 위 신용카드대금의 결제계좌는 원고 은행에 피고 명의로 개설된 저축예금통장이고, 그 계좌를 통하여 그 간의 신용카드대금 중 일부가 결제된 바도 있다(결제 계좌번호：        (생략)).        (라) 한편 피고는 1994. 5. 13. 위         소외인을 차주로, 자신을 보증인으로 하여 신한은행 을지로지점에서 금 20,000,000원을 대출받아 위 차용금을 위 식당 운영자금으로 사용하였는데, 위         소외인이 위 은행으로부터 위 차용금채무의 상환을 독촉받자, 피고는 1996. 1. 30. 위 은행에게 위 차용원리금을 모두 변제하였다.        2. 판    단  (1) 먼저, 과연 피고가 1993. 3. 4. 원고에게 은행신용카드 회원 입회신청서를 제출하여 그 무렵 원고로부터 신용카드를 직접 발급받은 사실이 있는가에 관하여 보건대, 이에 부합하는 갑 제1호증(은행신용카드 회원 입회신청서)은 그 진정성립을 인정할 아무런 자료가 없어 증거로 채용할 수 없고, 이에 부합하는 원심 증인 백필현의 증언은 선뜻 믿기 어려우며, 그 밖에 이를 인정할 만한 증거가 없으므로, 원고의 위 첫째 주장은 더 나아가 살펴볼 필요 없이 이유 없다.  (2) 다음으로, 원고의 위 둘째 주장에 관하여 보건대,         민법 제827조 제1항의 부부간의 일상가사대리권은 부부가 공동체로서 가정 생활상 항시 행하여지는 행위에 한하는 것이라고 할 것인바(        대법원 1993. 9. 28. 선고 93다16369 판결 참조), 원고의 위 주장 사실에 의하더라도, 위         소외인이 피고의 이름으로 원고로부터 신용카드를 발급받아 이를 사용한 행위가 이에 속한다고 할 수는 없으므로, 원고의 위 주장도 이유 없다.        (3) 다음으로, 피고가 위         소외인의 위 신용카드 발급 및 사용에 관한 무권대리행위를 명시적으로 추인하였는가에 관하여 보건대, 이에 부합하는 당심증인         소외인의 일부 증언은 선뜻 믿기 어렵고, 그 밖에 이를 인정할 만한 증거가 없으므로, 원고의 위 셋째 주장도 이유 없다.        (4) 끝으로, 원고의 위 넷째 주장에 관하여 살피건대, 갑 제4호증의 2, 갑 제9호증의 19, 23(각 비씨카드 매출표, 갑 제4호증의 2는 갑 제9호증의 26과 같다), 갑 제6호증(주민등록등본), 갑 제7호증(사업자등록증), 갑 제9호증의 1(비씨카드 사용내역), 갑 제10호증(금융거래정보 제공요청에 대한 회신), 갑 제11호증(원장조회표), 을 제1호증(호적등본)의 각 기재와 당심 증인         소외인의 일부 증언에 변론의 전취지를 종합하면, 피고의 처이던 위         소외인은 1991. 12. 13.경 피고가 마련한 자금을 가지고 자신의 명의로 서울 영등포구 여의도동         (번지 생략) 소재         (이름 생략)빌딩 지하에 \"        (상호 생략)\"이라는 상호로 대중음식점을 개업한 사실, 위         소외인은 1993. 3. 4.경 피고 모르게 피고의 이름으로 원고에게 은행신용카드 발급신청을 하면서 위 식당의 사업자등록증과 자신의 주민등록증 등을 제시하여, 위         소외인이 마치 피고를 대리하여 신용카드를 발급받는 것으로 오인한 원고로부터 그 무렵 피고 명의로 된 이 사건 신용카드(카드번호         (생략))를 발급받은 다음, 같은 해 4.경부터 자신이 이를 사용하여 온 사실, 한편 위         소외인은 그 무렵 피고 모르게 피고의 이름으로 원고 은행에 위 신용카드대금의 결제계좌도 개설한 다음, 위 신용카드를 이용하여 ① 피고를 위하여 1993. 6. 28. 합계 금 100,000원 상당의 넥타이 2개를, 같은 해 12. 27. 금 505,000원 상당의 순모 코트 1벌을 각 구입하였고(위 순모 코트를 나중에 교환할 때에는 피고도 동행하였음), ② 같은 해 7. 7. 자녀들을 위하여 금 145,000원 상당의 청바지 등을 구입하였으며, ③ 같은 해 9. 7. 자녀들과 함께 금 48,600원 상당의 식사를 하기도 하고, ④ 그 무렵 현금서비스를 받거나 또는 물품의 판매를 가장하는 등의 변칙적인 방법으로 현금을 융통(속칭 \"카드 와리깡\")한 다음, 그 돈 중 일부를 자녀들의 학비에 사용하기도 한 사실, 위 신용카드 사용에 따른 카드대금청구서는 입회신청서에 기재된 장소인 위         (상호 생략)으로 송달되었는데, 피고는 1993년 말경 위 신용카드가 발급된 것을 알게 된 사실, 한편 피고의 연대보증 아래 1994. 5. 13. 신한은행 을지로지점으로부터 위         소외인 명의로 금 20,000,000원을 대출받았는데, 위 차용원리금은 1996. 1. 30. 모두 변제된 사실, 피고와 위         소외인은 1996. 7 23.경 협의이혼한 사실 등을 인정할 수 있고, 반증이 없으나(나아가 위         소외인이 위 신용카드를 사용하여 오로지 일상 가사에 필요한 물품만 구입하였다거나, 또는 피고의 출연으로 위 카드대금 중 일부가 결제되었다는 점을 인정할 만한 증거는 없다.), 위 인정 사실만으로는, 피고가 위         소외인의 신용카드발급 및 사용에 관한 무권대리행위를 묵시적으로 추인하였다고 단정하기에 미흡하고, 그 밖에 이를 인정함에 충분한 증거가 없으므로, 결국 원고의 위 넷째 주장도 이유 없다.        3. 결    론  그렇다면 원고의 이 사건 청구는 어느 모로 보나 이유 없어 이를 기각할 것인바, 원판결은 이와 결론을 달리 하여 부당하므로, 이를 취소하여 원고의 청구를 기각하고, 소송비용은 패소자인 원고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박국수          판사     한창호          판사     박관근",
        "청구취지": "청구취지\n  \"피고는 원고에게 금 3,158,062원 및 그 중 금 2,444,060원에 대하여 1995. 11. 7.부터 완제일까지 연 2할 1푼의 비율에 의한 금원을 지급하라.\"는 판결.항소취지  주문 제1, 2항과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/96%EB%82%9822395"
    },
    {
        "title": "헌법재판소 1997. 9. 25. 선고 96헌마159 전원재판부〔각하〕 [여권압수 등 위헌확인] [헌집9-2, 421]",
        "판시사항": "판시사항\n가. 외국의 공권력 작용이 헌법소원의 대상이 되는지 여부(소극)나. 법률해석에 대한 구문과 법원에서 올바른 형을 선고할 수 있도록 적절한 조치를 취하여 달라는 것이 헌법소원의 대상이 되는지 여부(소극)결정요지가. 헌법소원심판의 대상이 되는 공권력의 행사 또는 불행사는 헌법소원의 본질상 대한민국 국가기관의 공권력 작용을 의미하고 외국이나 국제기관의 공권력 작용은 이에 포함되지 아니한다 할 것이다.나. 외국 정부에 의하여 구금된 일수가 형법 제57조 제1항 소정의 판결선고전 구금일수에 해당하여 본형에 산입되는지 여부를 알아보는 심판청구는 결국 법률의 해석문제에 관한 구문으로서 헌법소원의 대상이 되지 아니하고, 법원에서 올바른 형을 선고할 수 있도록 필요하고 적절한 조치를 취하여 달라는 심판청구 역시 헌법재판소의 권한범위 밖의 청구로서 헌법소원의 대상이 되지 아니한다.",
        "판결요지": "",
        "참조조문": "참조조문\n 헌법 제111조 제1항, 헌법재판소법 제68조 제1항, 형법 제57조 제1항",
        "참조판례": "참조판례\n나. 1990. 3. 28. 고지, 90헌마47결정청구인  장    ○ 국선대리인 변호사  한  기  찬 ",
        "원심판결": "",
        "주문": "주    문\n심판청구를 각하한다.",
        "이유": "이    유\n1. 사건의 개요이 사건 기록에 따르면 다음과 같은 사실을 인정할 수 있다.가. 청구인은 1995. 2. 27. 인도네시아국에 입국하여 건설업 등의 사업활동을 하던중 1995. 7. 9.과 같은 달 19. 두차례에 걸쳐 인도네시아국 자카르타시에서 그곳에 있던 한국인들로부터 폭행을 당하고 금품과 여권을 강탈당하였다고 주장하면서 1995. 7. 20. 인도네시아국에 있는 대한민국 대사관에 신고를 하였다.나. 신고를 받은 위 대사관 소속 대한민국 영사가 사실조사를 하는 과정에서 국내 경찰에 청구인의 신원조회를 의뢰한 결과 청구인이 부정수표단속법 위반혐의로 기소중지되어 지명수배 중인 사실이 밝혀졌고, 위 영사는 청구인에게                 여권법 제11조 소정의 여권반납사유가 있다고 판단하여 청구인의 여권을 회수하는 조치를 취하였다.            다. 한편 대한민국 경찰은 지명수배중인 청구인의 소재가 밝혀짐에 따라 인터폴(INTERNATIONAL CRIMINAL POLICE ORGANIZATION)을 통하여 인도네시아국 경찰에 수사공조를 의뢰함과 아울러 1995. 9. 4. 서울지방법원으로부터 청구인에 대한 구속영장을 발부받고 인도네시아국 경찰에 그와 같은 사실을 통보하였다.라. 인도네시아국 경찰은 1995. 9. 12. 청구인의 인도네시아국 체류비자가 1995. 9. 1.로 만료되었다는 이유로 청구인을 자국의 출입국관리법위반 혐의로 체포한 다음 이민청 구치소에 구금하였다가 1995. 9. 17. 08：15경 서울행 대한항공의 항공기 내에서 청구인을 강제퇴거시키는 형식으로 청구인의 신병을 대한민국 경찰에 인계하였고, 청구인의 신병을 인수한 대한민국 경찰은 청구인을 국내로 송환하여 같은 날 21：00경 서울 서초경찰서 유치장에 구금하였다.마. 그후 검찰에 의하여 공소가 제기되어 1996. 2. 2. 서울지방법원으로부터 부정수표단속법위반죄로 유죄판결이 선고되자 청구인은 그 판결에 불복하여 항소하는 한편 인도네시아국 주재 대한민국 영사가 청구인의 사건을 처리하는 과정에서부터 청구인이 인도네시아국 및 대한민국 경찰에 의하여 국내로 강제송환된 후 구금되어 수사를 받는 과정에 이르기까지 수차례에 걸쳐 청구인의 헌법상 보장된 기본권이 침해되었다고 주장하며 1996. 4. 25. 이 사건 심판청구를 하였다.2. 청구인의 주장 및 심판의 대상과 이해관계인의 의견가. 청구인의 주장요지(1) 청구인은 1995. 2. 27. 인도네시아국에 입국하여 건설공사 수주 등의 사업활동을 하던중 1995. 7. 9.과 같은 달 19. 두차례에  걸쳐 인도네시아국 자카르타시에서 그곳에 있던 한국인 범죄자들로부터 폭행을 당하여 전치 8주의 상해를 입음과 동시에 미화 40,000달러 상당의 금품과 여권을 강탈당하여 1995. 7. 20. 대한민국 대사관에 신고를 하였다. 신고를 받은 위 대사관 소속 대한민국 영사는 청구인의 피해구제와 범인색출 및 의법조치 등을 할 것을 약속하였음에도 이를 지키지 아니하였 뿐 아니라 영사로서 주재국 재외국민을 보호하여야 할 임무를 저버리고 오히려 범인을 비호하며 은닉 도피시겼으며, 청구인이 범인에게 강탈당한 여권을 가지고 있으면서도 청구인의 반환요청을 묵살하고 이를 압수하여 청구인의 기본권을 침해하였다.(2) 그러던중 청구인은 1995. 9. 12. 자카르타시의 호텔에서 인도네시아국 경찰에 의하여 아무런 이유나 사전통보 없이 불시에 체포되어 5일간 강제구금된 다음 같은 달 17. 서울행 대한항공 여객기 내에서 대한민국 경찰에 인계되어 같은 날 서울에 도착하여 서초경찰서에서 구속되었는데, 그 과정에서 양국 경찰은 피의사실의 요지, 진술거부권 및 변호인선임권의 고지 등 이른바 '미란다 원칙'을 지키지 아니함으로써 청구인의 기본권을 침해하였다.(3) 또한 송환과정에서 청구인은 소지품을 반환받지 못하는 기본권의 침해를 당하였다.(4) 한편 강제송환된 다음날인 1995. 9. 18. 대한민국 경찰은 홍보자료를 통하여 청구인을 파렴치한 사기범으로 조작하여 각 언론매체에 보도되게 함으로써 청구인의 명예가 훼손당하였음은 물론 청구인의 처로부터 이혼소송을 청구당하는 피해마저 입었다.(5) 이러한 청구인의 기본권침해를 구제받고자 청구인은 국민고충처리위원회, 정부합동민원실 등에 진정하였으나 위 기관들은 청구인의 구제가 자신의 직무권한범위 밖이라는 답변만 내세우며 구제를 회피하고 있을 뿐만 아니라, 오히려 이러한 청구인의 행동으로 말미암아 진행중인 청구인에 대한 형사재판에서 과중한 형량이 선고되는 등의 불이익을 당하고 있다.나. 심판의 대상청구인은 스스로 이 사건 헌법소원심판의 대상을 다음과 같이 주장하고 있다.(1) 인도네시아국 주재 대한민국 영사가 범인으로부터 청구인의 여권을 손에 넣은 다음 청구인의 반환요청을 묵살하고 권력을 남용하여 여권을 압수(반환거부)한 행위의 위헌확인을 구하는 심판청구(2) 위 영사가 범인을 비호 은닉한 행위의 위헌확인을 구하는 심판청구(3) 위 영사가 주재국 재외국민을 보호하여야 할 임무에 반하여 청구인의 피해를 구제하지 아니하고 소지품을 반환하지 아니한 행위의 위헌확인을 구하는 심판청구(4) 인도네시아국 경찰이 현행범이 아닌 대한민국 국민인 청구인을 체포 감금한 행위 및 청구인을 체포하면서 피의사실의 요지, 진술거부권 및 변호인선임권의 고지 등 이른바 '미란다 원칙'을 지키지 아니한 행위의 위헌확인을 구하는 심판청구(5) 대한민국 경찰이 청구인의 신병을 인수하거나 구금하면서 미란다 원칙을 지키지 아니한 행위의 위헌확인을 구하는 심판청구(6) 적법절차에 의하지 아니하고 강제송환 및 구속집행을 한 행위의 위헌확인을 구하는 심판청구(7) 대한민국 경찰이 홍보자료를 통하여 청구인을 파렴치한 사기범으로 조작하여 각 언론매체에 보도되게 함으로써 청구인의 기본권을 침해한 행위의 위헌확인을 구하는 심판청구(8) 인도네시아국 경찰에 의하여 강제구금된 일수가 판결선고전 구금일수에 해당하여 본형에 산입되는지 여부를 알아보는 심판청구(9) 국민고충처리위원회 등에 제기한 청구인의 진정 등으로 인하여 오히려 청구인에 대한 형사사건을 담당한 재판부의 오해를 사서 1심판결에서 과중한 형량을 선고받는 등 불이익을 받았는바, 사법부의 오해를 해소하고 항소심에서 올바른 형이 선고될 수 있도록 필요하고 적절한 조치를 구하는 심판청구다. 외무부장관의 의견(1) 헌법소원심판청구는 그 사유가 있은 날로부터 180일, 그 사유가 있음을 안 날로부터 60일 이내에 청구하여야 하는바, 이 사건 헌법소원은 위 각 청구기간을 경과한 후에 제기된 것이므로 부적법하다.(2) 공권력의 행사 또는 불행사로 인하여 헌법상 보장된 기본권을 침해받은 자는 헌법소원을 청구하기에 앞서 다른 법률에 구제절차가 있는 경우에는 이를 모두 거쳐야 하는바, 인도네시아국 주재 영사의 공권력의 행사로 인하여 청구인의 기본권을 침해받았다면 행정쟁송 등의 구제절차를 거쳐야 함에도 이를 거치지 아니한 이 사건 청구는 부적법하다.(3) 위 영사가 청구인의 여권을 반납시킨 조치는 여권의 반납을 규정한 여권법 제11조 제1항 제1호, 제8조 제1항 제2호, 같은 법 시행령 제26조의3 제6호에 해당하는 사유가 있어 시행한 정당한 행위일 뿐 아니라, 청구인은 여권을 체류하던 하숙집에 담보로 제공하였으며 그 여권 또한 부정한 방법으로 재발급받은 것이었으므로, 여권법 제14조, 제13조 소정의 여권의 몰취사유에도 해당하여 여권의 반납조치는 어느 모로 보나 정당한 것이었다.3. 판  단가. 먼저 인도네시아국 경찰에 의하여 청구인의 기본권이 침해되었으므로 이의 위헌확인을 구한다는 심판청구〔위 심판대상 (4)항〕에 관하여 본다.헌법소원심판의 대상이 되는 공권력의 행사 또는 불행사는 헌법소원의 본질상 대한민국 국가기관의 공권력 작용을 의미하고 외국이나 국제기관의 공권력 작용은 이에 포함되지 아니한다 할 것이므로, 이 부분 심판청구는 헌법소원심판청구의 대상이 될 수 없어 부적법하다 할 것이다.나. 다음 대한민국 경찰 및 인도네시아국 주재 대한민국 영사에 의하여 기본권이 침해되었으므로 이의 위헌확인을 구한다는 심판청구〔위 심판대상 (1)내지 (3)항, (5) 내지 (7)항〕에 관하여 본다.헌법재판소법 제69조 제1항에 의하면                 헌법재판소법 제68조 제1항의 규정에 의한 헌법소원의 심판은 그 사유가 있음을 안 날로부터 60일 이내에, 그 사유가 있은 날로부터 180일 이내에 청구하여야 하는바, 청구인의 주장에 의하더라도 이 부분 청구인의 기본권 침해는 청구인이 국내에 송환된 다음날인 1995. 9. 18. 최종적으로 종료하였다 할 것이다. 그럼에도 불구하고 청구인은 그로부터 180일이 경과하였음이 역수상 명백한 1996. 4. 25.에야 이 사건 심판청구에 이르렀음이 기록상 명백하므로 이 부분 심판청구는 부적법하다(청구인이 국민고충처리위원회나 정부합동민원실 등에 제출한 진정은 헌법재판소법 제68조 제1항 단서 소정의 다른 법률에 의한 구제절차에 해당한다 할 수 없다).            다. 마지막으로 인도네시아국에서 구금된 일수가 판결선고전 구금일수에 해당하는지 여부를 알아보는 심판청구와 법원에서 올바른 형이 선고될 수 있도록 필요하고 적절한 조치를 구하는 심판청구〔위 심판대상 (8), (9)항〕에 관하여 본다.외국 정부에 의하여 구금된 일수가                 형법 제57조 제1항 소정의 판결선고전 구금일수에 해당하여 본형에 산입되는지 여부를 알아보는 심판청구는 결국 법률의 해석문제에 관한 구문(구문)으로서 헌법소원의 대상이 되지 아니하고(                헌법재판소 1990. 3. 28. 선고, 90헌마47 결정 참조), 법원에서 올바른 형을 선고할 수 있도록 필요하고 적절한 조치를 취하여 달라는 심판청구 역시 헌법재판소의 권한범위 밖의 청구로서 헌법소원의 대상이 되지 아니한다 할 것이다.            따라서 청구인의 이 부분 심판청구도 부적법하다 할 것이다.4. 결  론그렇다면 청구인의 이 사건 심판청구는 모두 부적법하므로 재판관 전원의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    재판관     김용준               김문희               이재화     주심     재판관     조승형               정경식               고중석               신창언               이영모               한대현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/96%ED%97%8C%EB%A7%88159"
    },
    {
        "title": "대법원 1997. 7. 25. 선고 97도974 판결 [간통] [집45(3)형,626;공1997.9.15.(42),2754]",
        "판시사항": "판시사항\n[1] 간통죄의 입증 방법[2] 성교 사실을 부인하는 사안에서, 정황에 관한 간접증거와 경험칙에 의하여 간통죄의 유죄를 인정한 사례[3] 유죄 증거의 증명력 배척사유인 '합리적인 의심'의 의미[4] 강간당한 것이라고 주장하면서 간통죄의 공소사실을 부인한 사안에서, 강간의 가능성에 대한 합리적인 의심 사유가 없다고 보아 정황에 관한 간접증거와 경험칙에 의하여 간통죄의 유죄를 인정한 사례",
        "판결요지": "판결요지\n  [1] 남녀간의 정사를 내용으로 하는 간통죄는 행위의 성질상 통상 당사자간에 극비리에, 또는 외부에서 알아보기 어려운 상태하에서 감행되는 것이어서 이에 대한 직접적인 물적 증거나 증인의 존재를 기대하기가 극히 어렵다 할 것이어서, 간통죄에 있어서는 범행의 전후 정황에 관한 제반 간접증거들을 종합하여 경험칙상 범행이 있었다는 것을 인정할 수 있을 때에는 이를 유죄로 인정하여야 한다.  [2] 서로 사랑하여 상대방을 재혼대상으로까지 생각하고 있었던 성인 남녀가 심야에 여관에 함께 투숙하였고, 투숙한지 1시간 30분 가량 지난 뒤에 그들이 함께 묵고 있던 여관 객실에 다른 사람들이 들어가 보니 남자는 팬티만을 입고 있었고 여자는 팬티와 브라우스만을 입고 있었으며 방바닥에 구겨진 화장지가 여러 장 널려 있었다면 두 남녀가 서로 정을 통하였다고 인정하는 것이 경험칙에 비추어 상당하다고 본 사례.  [3] 형사재판에 있어서 공소사실에 대한 거증책임은 검사에게 있는 것이고 유죄로 인정하기 위한 증거의 증명력은 논리와 경험칙에 따른 객관적이고 합리적인 증거평가의 결과 합리적인 의심을 배제할 정도의 확신을 가져 올 수 있는 것이어야 하나, 여기에서 합리적인 의심이라 함은 모든 의문, 불신을 포함하는 것이 아니라 논리와 경험칙에 기하여 요증사실과 양립할 수 없는 사실의 개연성에 대한 합리성 있는 의문을 의미한다.  [4] 간통죄의 공소사실에 대하여 강간당한 것이라고 주장하면서 간통죄의 공소사실을 부인한 사안에서, 강간의 가능성에 대한 합리적인 의심 사유가 없다고 보아 정황에 관한 간접증거와 경험칙에 의하여 간통죄의 유죄를 인정한 사례.",
        "참조조문": "참조조문\n  [1]         형법 제241조,         형사소송법 제307조,         제308조/ [2]         형법 제241조,         형사소송법 제307조/ [3]         형사소송법 제307조,         제308조/ [4]         형법 제241조,         형사소송법 제308조      ",
        "참조판례": "참조판례\n[1]         대법원 1960. 10. 19. 선고 4292형상940 판결,         대법원 1976. 2. 10. 선고 74도1519 판결(공1976, 9013) /[3]         대법원 1993. 3. 23. 선고 92도3327 판결(공1993상, 1333),        대법원 1996. 3. 8. 선고 95도3081 판결(공1996상, 1315)피고인          피고인         상고인  검사 ",
        "원심판결": "원심판결\n        광주지법  1997. 3. 27. 선고 96노1212 판결      ",
        "주문": "주문\n  원심판결을 파기하고 사건을 광주지방법원 본원 합의부에 환송한다.",
        "이유": "이유\n  상고이유를 본다.  1. 이 사건 공소사실의 요지  이 사건 공소사실의 요지는, 피고인은 1985. 12. 6.         소외 1과 혼인한 법률상 배우자 있는 자로서, 1. 1996. 4. 17. 20:00경 나주시 송월동 소재 상호불상 여관 방에서 성명불상자와 1회 성교하고, 2. 같은 달 20. 00:40경 나주시 송월동 1097의 2 소재 금성각여관 207호실에서         소외 2와 1회 성교하여 각 간통하였다는 것이다.        2. 이 사건 공소사실 제2항에 대한 무죄 부분에 관한 상고이유에 대하여  가. 원심의 판단  이 사건 공소사실 제2항에 대하여 원심은, 위 공소사실에 대한 증거들의 내용은 고소인         소외 1이 피고인의 뒤를 따라 다니다가 피고인이         소외 2와 함께 1996. 4. 19. 23:40경 나주시 송월동 소재 금성각여관으로 들어가는 것을 보고 경찰에 신고한 다음 출동한 경찰관과 함께 다음날인 4. 20. 01:10경 위 여관 지배인의 안내로 그들이 투숙한 207호실의 문을 열고 들어갔을 때 피고인은 하의는 팬티만 입고 상의는 브라우스를 입은 채 이불을 덮고 누워 있고         소외 2는 팬티만 입은 채 방문을 가로막고 서 있었는데 모두 놀란 표정이었으며, 방바닥에는 구겨진 화장지가 널려 있어서 고소인이 화장지들을 모아서 경찰서에 제출하였다는 것으로서, 위 증거들만으로 피고인이 위 공소사실 기재와 같이         소외 2와 간통하였다고 곧바로 인정하기에는 부족한 데다가, 의사 김일식 작성의 진료소견서의 기재에 의하면 피고인의 질분비물과 소변에서 살아있는 정자가 발견되지 않았다는 것이고, 고소인이 경찰에 제출하였다는 화장지에 대하여는 기록상 그것이 압수되었다거나 감정의뢰되었다는 등의 그 처리에 관한 내용이 전혀 나타나 있지 않으므로 특별한 사정이 없는 한 피고인이 그 당시         소외 2와 간통하였다고 인정할 수는 없으며 달리 위 공소사실을 인정할 수 있는 증거가 없으므로 이 사건 공소사실 제2항은 범죄사실의 증명이 없는 경우에 해당한다고 판단하여, 위 공소사실에 대하여 무죄를 선고한 제1심을 유지하였다.        나. 당원의 판단  그러나 원심의 위와 같은 판단은 수긍하기 어렵다.남녀간의 정사를 내용으로 하는 간통죄는 행위의 성질상 통상 당사자간에 극비리에, 또는 외부에서 알아보기 어려운 상태하에서 감행되는 것이어서 이에 대한 직접적인 물적 증거나 증인의 존재를 기대하기가 극히 어렵다 할 것이다.      따라서 간통죄에 있어서는 범행의 전후 정황에 관한 제반 간접증거들을 종합하여 경험칙상 범행이 있었다는 것을 인정할 수 있을 때에는 이를 유죄로 인정하여야 한다 할 것이다(        당원 1960. 10. 19. 선고 4292형상940 판결 참조).        기록에 의하면 피고인은 남편인         소외 1과 잦은 불화끝에 1995. 12. 30. 가출하여 혼자 살고 있었고,         소외 2는 1993. 6. 14. 처         소외 3과 이혼하여 독신으로 살아 왔는바, 피고인과         소외 2는 1995. 10. 초순경 처음 만난 후 1996. 2.경부터 이 사건 범행시까지 매월 평균 3회씩 만나 교제한 끝에 사랑하는 사이로 발전하여 서로 상대방을 재혼대상으로 고려하기에 이르렀고 1996. 4. 초순경에는         소외 2가 자신의 어머니에게 피고인을 인사시키기까지 하였으며, 피고인과         소외 2는 1996. 4. 19. 18:30경 만나 식당에서 저녁식사를 하고         소외 2의 친구 김인환의 초대에 응하여 그의 집을 방문하였다가 23:30경 그 집을 나와 23:40경 나주시 송월동 소재 금성각여관 207호실에 투숙하였는데, 피고인을 미행하던 피고인의 남편         소외 1이 피고인과         소외 2가 위 여관에 함께 투숙하는 것을 목격하고 그 다음날 01:10경 경찰 2명과 위 여관 지배인 김형렬과 함께 위 여관 207호실 출입문을 열고 그 객실 안으로 들어갔을 때, 피고인은 팬티와 브라우스만을 입고 있었고         소외 2는 팬티만 입고 있었으며 방바닥에는 구겨진 화장지가 여러 장 널려 있었던 사실을 알 수 있다.        이와 같이         서로 사랑하여 상대방을 재혼대상으로까지 생각하고 있었던 성인 남녀가 심야에 여관에 함께 투숙하였고, 투숙한지 1시간 30분 가량 지난 뒤에 그들이 함께 묵고 있던 여관 객실에 다른 사람들이 들어가 보니 남자는 팬티만을 입고 있었고 여자는 팬티와 브라우스만을 입고 있었으며 방바닥에 구겨진 화장지가 여러 장 널려 있었다면 두 남녀가 서로 정을 통하였다고 인정하는 것이 경험칙에 비추어 상당하다 할 것이다.        비록 기록에 의하면 범행 직후 피고인의 요청에 의하여 의사가 피고인의 질분비물과 소변을 검사하여 본 결과 살아있는 정자가 발견되지 않은 사실을 알 수 있으나, 간통죄는 성기의 결합만으로 범죄행위가 완성되는 것이고 피임기구 사용 등으로 통정행위가 있었음에도 불구하고 위와 같은 검사결과가 나올 가능성이 얼마든지 있을 수 있으므로, 앞서 본 제반 정황에 관한 간접사실들에도 불구하고 위 검사결과만을 들어 이 사건이 피고인이 간통죄를 범하지 않았을 개연성에 대한 합리적인 의심을 할 여지가 있는 경우로서 그 범죄사실의 증명이 없는 때에 해당한다고 볼 수는 없다 할 것이다.  그럼에도 불구하고 원심은 위에서 본 바와 같은 이유로 거시 증거들만으로는 위 공소사실을 인정하기에 부족하고 달리 이를 인정할 수 있는 증거가 없다고 판단하여 위 공소사실에 대하여 무죄를 선고하였으니, 원심에는 채증법칙을 위배하여 판결에 영향을 미친 위법이 있다 할 것이다. 이 점을 지적하는 논지는 이유 있다.  3. 이 사건 공소사실 제1항에 대한 무죄 부분에 관한 상고이유에 대하여  가. 원심의 판단  이 사건 공소사실 제1항에 대하여 원심은, 검사 작성의         소외 1에 대한 진술조서의 기재내용은 피고인이 경찰에서 조사받으면서 위 공소사실 기재의 일시, 장소에서 30대 중반의 남자와 간통하였다(또는 강간당하였다)고 진술하는 것을 듣고 그 남자가         소외 2인 것으로 믿었다는 것이나, 이 사건 기록에 의하면 피고인은 경찰에서 조사받으면서 주유소에서 태워 준 남자에게 도로변에서 강간당하였다고 진술하였을 뿐 위 공소사실을 시인하는 내용의 진술은 하지 않았음이 명백하므로         소외 1의 진술내용은 그대로 믿기 어렵고, 다음으로 의사 김일식 작성의 진료소견서의 기재는 피고인이 연행된 1996. 4. 20.에 피고인의 질 내부에서 채취한 질분비물과 소변을 검사한 결과 질분비물에서 3­4일 정도 지난 것으로 추측되는 정자 2­3개가 발견되었다는 내용이나, 위에서 본 바와 같이 피고인은 그 무렵 강간당한 사실이 있다고 주장하고 있으므로 그 주장이 명백하게 허위라고 의심할 만한 사정이 밝혀지지 않는 한 위 진료소견서의 기재만으로는 위 공소사실을 인정하기에 부족하다고 하지 않을 수 없는데 검사가 제출한 모든 증거들에 의하더라도 그와 같은 사정이 있었다고 인정되지 않으며, 그 밖에 위 공소사실을 인정할 수 있는 증거가 없으므로 이 사건 공소사실 제1항은 범죄사실의 증명이 없는 경우에 해당한다고 판단하여, 위 공소사실에 대하여 무죄를 선고한 제1심을 유지하였다.        나. 당원의 판단  그러나 원심의 위와 같은 판단 역시 수긍하기 어렵다.  의사 김일식 작성의 진료소견서의 기재 등 기록에 의하면 피고인과         소외 2가 위 1996. 4. 20.자 간통의 혐의를 받고 나주경찰서에서 조사를 받던 중 피고인이 무고함을 주장하며 스스로 질분비물과 소변의 검사를 하여 줄 것을 요청함에 따라, 나주경찰서장의 의뢰를 받아 의사 김일식이 피고인의 질분비물과 소변의 검사를 한 결과, 피고인의 질분비물에서 3­4일 정도 지난 것으로 추측되는 죽은 형태의 정자 2­3개가 발견된 사실을 알 수 있고, 피고인은 검찰에서의 제1회 피의자신문시에 남편인         소외 1과 잦은 불화끝에 1995. 12. 30. 가출한 이래 동인과는 성교한 일이 없다고 진술하는 한편, 경찰에서의 제2회 피의자신문이래 일관되게 비록 강간당한 것이라고 주장하기는 하나 남편 아닌 제3자와 성교한 사실을 자인하고 있으므로, 위 증거들과 경험칙에 의하면 피고인은 1996. 4. 17.경 성명불상의 남자와 간통한 사실을 인정할 수 있다 할 것이다.      형사재판에 있어서 공소사실에 대한 거증책임은 검사에게 있는 것이고 유죄로 인정하기 위한 증거의 증명력은 논리와 경험칙에 따른 객관적이고 합리적인 증거평가의 결과 합리적인 의심을 배제할 정도의 확신을 가져 올 수 있는 것이어야 하나, 여기에서 합리적인 의심이라 함은 모든 의문, 불신을 포함하는 것이 아니라 논리와 경험칙에 기하여 요증사실과 양립할 수 없는 사실의 개연성에 대한 합리성 있는 의문을 의미한다 할 것이다.        이 사건에 관하여 보면,         피고인의 변소대로 피고인이 1996. 4. 17.경 강간당하여 같은 달 4. 20.의 질분비물 검사에서 3­4일 정도 지난 정자가 발견되었을 가능성을 전혀 배제할 수는 없다 할 것이나, 피고인은 1996. 4. 20.에도 위와 같이           소외 2와 통정한 바 있는 점, 피고인이 1996. 4. 20. 경찰에서의 제1회 피의자신문시에는 위와 같은 질분비물 검사결과를 통보받았음에도 위 강간당한 사실에 관하여 전혀 진술한 바 없었는데, 같은 달 26. 제2회 피의자신문시에 비로소 1996. 4. 17. 20:00경 전남 해남군 소재 위치를 알 수 없는 국도변 피고인이 운전하던 자동차 안에서 약 30분 전에 위치를 알 수 없는 주유소에서 태워 준 성명불상의 남자에게 강간을 당하였다고 하는 구체성이 없는 내용으로 변소를 한 점 등에 비추어, 피고인이 1996. 4. 17. 성명불상의 남자와 간통하였다는 요증사실과 어긋나는 강간당한 사실의 개연성에 대하여 합리적 의문이 있다고 보기 어렵다 할 것이다        .        그럼에도 불구하고 원심은 위에서 본 바와 같은 이유를 들어 위 공소사실에 대한 증명이 불충분하다 하여 무죄를 선고하였으니, 원심에는 채증법칙을 위배하여 판결에 영향을 미친 위법이 있다 할 것이다. 이 점을 지적하는 논지 역시 이유 있다.  4. 그러므로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형선     주심     대법관     박준서          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%8F%84974"
    },
    {
        "title": "대법원 1997. 4. 25. 선고 97다4838 판결 [소유권이전등기] [공1997.6.1.(35),1594]",
        "판시사항": "판시사항\n[1] 구 부동산소유권이전등기등에관한특별조치법에 의한 등기의 추정력을 번복하기 위한 입증 정도[2] 물건에 대한 점유의 의미 및 임야에 대한 점유의 이전과 계속의 판단기준",
        "판결요지": "판결요지\n  [1] 구 부동산소유권이전등기등에관한특별조치법(법률 제3562호로 실효)에 의한 등기가 같은 법 소정의 적법한 절차에 따라 마쳐진 경우 실체관계에 부합하는 등기로 추정되므로 그 등기의 말소를 소구하는 자에게 적극적으로 그 추정을 번복시킬 주장·입증 책임이 있지만, 등기의 기초가 된 보증서나 확인서의 실체적 기재 내용이 진실이 아님을 의심할 만큼 증명이 있는 때에는 등기의 추정력은 번복된 것으로 보아야 하고, 이러한 보증서 등의 허위성의 입증정도가 법관이 확신할 정도가 되어야만 하는 것은 아니다(보증서상의 매매일자가 매도인의 사망 이후이고 보증인들이 이러한 사실을 알고 있으면서 그 상속인 중 일부 명의로 된 매도증서만을 보고 보증서에 서명 날인한 경우, 그 보증서는 허위로 작성된 것으로서 허위의 보증서를 바탕으로 한 소유권이전등기의 추정력은 번복되었다고 한 사례).  [2] 물건에 대한 점유란 사회관념상 어떤 사람의 사실적 지배에 있다고 보여지는 객관적 관계를 말하는 것으로서 사실상의 지배가 있다고 하기 위하여는 반드시 물건을 물리적·현실적으로 지배하는 것만을 의미하는 것이 아니고, 물건과 사람과의 시간적·공간적 관계와 본권관계, 타인지배의 배제가능성 등을 고려하여 사회관념에 따라 합목적적으로 판단하여야 할 것이며, 특히 임야에 대한 점유의 이전이나 점유의 계속은 반드시 물리적이고 현실적인 지배를 요한다고 볼 것은 아니고 관리나 이용의 이전이 있으면 인도가 있었다고 보아야 하고, 임야에 대한 소유권을 양도하는 경우라면 그에 대한 점유의 지배권도 넘겨지는 것이 거래에 있어서 통상적인 형태라고 할 것이다(당해 토지와 주위의 다른 토지들을 매수한 후 합병하여 하나의 토지로 만들었고 주위에 겹담장을 축조하여 사용한 경우, 당해 토지를 계속 점유하여 온 것으로 본 사례).",
        "참조조문": "참조조문\n  [1]         구 부동산소유권이전등기등에관한특별조치법(법률 제3562호로 실효) 제6조,         민법 제186조/ [2]         민법 제192조,         제196조      ",
        "참조판례": "참조판례\n[1]         대법원 1994. 3. 11. 선고 93다57490 판결(공1994상, 1185),        대법원 1996. 2. 23. 선고 95다50738 판결(공1996상, 1073),        대법원 1996. 4. 23. 선고 95다11184 판결(공1996상, 1556),        대법원 1996. 11. 15. 선고 96다31024 판결(공1997상, 6) /[2]         대법원 1992. 6. 23. 선고 91다38266 판결(공1992, 2239),        대법원 1995. 7. 14. 선고 94다23821 판결(공1995하, 2777),        대법원 1996. 9. 10. 선고 96다19512 판결(공1996하, 3006),        대법원 1996. 12. 23. 선고 95다31317 판결(공1997상, 479)원고(선정당사자),피상고인          원고(선정당사자)         피고,상고인  주식회사 대유산업 (소송대리인 변호사 윤영철) ",
        "원심판결": "원심판결\n        제주지법  1996. 12. 13. 선고 96나952 판결      ",
        "주문": "주문\n  원심판결 중 피고 패소 부분을 파기하고 이 부분 사건을 제주지방법원 합의부에 환송한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 제2점에 대하여  가. 원심판결의 요지  원심판결 이유에 의하면 원심은, 서귀포시 상예동 1960 임야 62,814㎡에 관하여 피고 앞으로 소유권이전등기가 마쳐져 있는 사실, 원심판결 별지도면 표시 부분 임야 7,061㎡(이하 이 사건 원토지라고 한다. 합병 전 서귀포시 상예동 2024 임야 7,061㎡이다)에 관하여 소외 망 임문규 앞으로 소유권보존등기가 마쳐져 있다가 1979. 3. 15.자로 소외 망 한길수 앞으로 1974. 8. 16. 매매를 원인으로 하여 구 부동산소유권이전등기등에관한특별조치법(법률 제3094호, 이하 특별조치법이라고 한다)에 의하여 소유권이전등기가 마쳐진 사실, 그 후 위 한길수가 사망하자 1984. 12. 22. 소외 한상훈 앞으로 재산상속을 원인으로 한 소유권이전등기가, 다시 같은 날 피고 앞으로 1980. 9. 10. 현물출자를 원인으로 하여 청구취지 기재와 같은 소유권이전등기가 각 마쳐졌고, 그 후 이 사건 원토지는 1992. 5. 14. 다른 수필지의 토지와 함께 서귀포시 상예동 1960 임야 3,154㎡에 합병되어 지적 합계 62,814㎡의 일부로 편입된 사실, 위 한길수가 이 사건 원토지를 1974. 8. 16. 위 임문규로부터 매수하여 현재 사실상 소유하고 있음을 보증한다는 취지의 보증서를 당시 위 특별조치법에 의한 보증인인 소외 진두호, 고원봉, 오규평으로부터 발급받고 이에 기하여 확인서를 교부받아 위 토지에 관하여 위 인정과 같이 소유권이전등기를 마친 사실, 그러나 위 임문규는 이미 1967. 3. 15. 사망하였고, 위 임문규의 딸로서 출가한 후 이혼하여 위 임문규와 함께 거주하던 소외 임미아가 위 임문규 사망 후에 이 사건 원토지를 계속 점유·관리하여 왔는데(장남인 위 망 임진호는 당시 일본에 거주하고 있었다), 위 한길수가 1974. 8.경 위 임미아로부터 이 사건 원토지를 매수하고 위 임미아의 등기이전용 인감증명서까지 교부받았으나 다른 대부분의 상속인들이 제주에 살고 있지 아니하여 등기이전을 경료하지 못하던 중 소유권이전등기를 마치고자 위 한길수가 위 임문규 사망 후인 1974. 8. 16. 위 임문규로부터 이 사건 원토지를 매수한 것처럼 보증서를 작성하여 위 보증인들로부터 보증을 받았던 사실, 그런데 위 특별조치법에 의한 위 보증인들은 위 보증서에 서명날인할 당시 위 임문규가 이 사건 원토지의 매도일자인 1974. 8. 16.에는 이미 사망하였다는 사실을 알고 있었고, 매도인이 위 임미아로 되어 있는 매도증서(을 제1호증의 1)를 보고 보증서에 서명날인 하였으며 위 매도증서의 매도인은 단지 위 임미아라고 기재되어 있을 뿐이고 다른 상속인들의 대리인 자격과 같은 기재는 없는 사실을 인정한 다음, 그렇다면 위 한길수가 이미 사망한 위 임문규로부터 이 사건 원토지를 매수하였다고 되어 있는 위 보증서는 허위로 작성된 것으로서 허위의 보증서를 바탕으로 한 위 한길수 명의의 소유권이전등기의 추정력은 번복되었다 할 것이로되, 다만 위 임미아는 위 임문규의 상속인으로서 그 상속지분 범위 내에서는 적법한 처분권한이 있다 할 것이므로 이 사건 원토지 중에서 위 임미아의 상속지분을 넘는 나머지 상속인들의 상속지분에 관하여 위 한길수 앞에 경료된 소유권이전등기는 원인무효이고, 따라서 이에 터잡아 경료된 위 한상훈 및 피고 명의의 각 소유권이전등기도 무효가 된다 할 것이어서 위 임미아가 이 사건 원토지를 단독으로 분재받았다거나 다른 상속인들로부터 처분권한을 위임받아 적법한 처분권한이 있어 위 등기가 실체관계에 부합한다는 주장·입증이 없는 한, 위 임문규의 공동상속인 중의 일부인 원고들이 공유물의 보존행위로서 피고에 대하여 소유권이전등기의 말소등기절차의 이행을 구하는 이 사건 청구는 위 인정범위 내에서 이유 있다고 판단하였다.  나. 판 단위 특별조치법에 의한 등기는 같은 법 소정의 적법한 절차에 따라 마쳐진 것으로서 실체관계에 부합하는 등기로 추정되므로 그 등기의 말소를 소구하는 자에게 적극적으로 그 추정을 번복시킬 주장·입증 책임이 있지만, 등기의 기초가 된 보증서나 확인서의 실체적 기재 내용이 진실이 아님을 의심할 만큼 증명이 있는 때에는 등기의 추정력은 번복된 것으로 보아야 하고, 이러한 보증서 등의 허위성의 입증정도가 법관이 확신할 정도가 되어야만 하는 것은 아니라 할 것인바(        대법원 1996. 2. 23. 선고 95다50738 판결,         1994. 3. 11. 선고 93다57490 판결 등 참조), 기록과 대조하여 살펴보면, 원심의 위 사실인정은 정당하고, 사실관계가 위와 같다면, 위 보증서 등은 그 실체적 기재내용이 진실이 아님을 의심할 만큼 증명되었다고 할 것이므로 이 사건 원토지에 관한 위 한길수 명의의 소유권이전등기의 추정력은 번복되었다고 판단한 것은 정당하고, 거기에 상고이유 주장과 같은 위 특별조치법에 의하여 경료된 등기의 추정력 및 입증책임에 관한 법리오해의 위법이 있다고 할 수 없다.        2. 제1점에 대하여  원심판결에 의하면 원심은, 위 한길수가 위 임미아로부터 1974. 8. 16. 이 사건 원토지를 매수하여 그 무렵부터 소유의 의사로 평온·공연하게 점유하였고, 위 한길수의 점유는 그 상속인인 위 한상훈을 통하여 피고가 순차로 승계하였으므로 위 한길수가 점유하기 시작한 1974. 8. 16.로부터 20년이 경과한 1994. 8. 16. 점유취득시효기간이 완성되어 피고 명의의 위 소유권이전등기는 실체적 권리관계에 부합하는 유효한 등기라는 피고의 주장에 대하여, 제1심 증인 강춘근, 당심 증인 임종필, 변공민의 각 일부 증언에 의하면, 위 한길수는 1974년 여름경 야외수렵장을 건설하기 위하여 이 사건 원토지를 비롯한 주위 토지들을 매수한 후 토지들의 기존 경계담장을 허물고 외곽으로 겹담장을 축조한 사실은 인정되나, 구체적으로 이 사건 원토지의 어느 부분에 경계담장을 축조하였는지 특정되어 있지 아니하며, 또 단지 경계담장을 축조하였다는 것만으로는 위 한길수가 그 무렵부터 이 사건 원토지를 점유하여 왔다고 인정하기에 부족하고, 위 한길수가 이 사건 원토지를 점유하였다는 점에 부합하는 듯한 위 강춘근, 변공민의 각 일부 증언은 위 증인들이 피고 회사의 사원이고 직접 보아서 알고 있는 사실을 진술한 것이 아니라 한상훈 등으로부터 들어서 알고 있다는 것이므로 이를 쉽사리 믿기 어렵고, 그 밖에 달리 위 한길수가 그 주장의 일시경부터 이 사건 원토지를 점유하여 왔다는 점을 인정할 증거가 없다고 하여 피고의 위 주장을 배척하였다.  그러나 원심이 피고가 이 사건 원토지를 점유하여 왔다는 점을 배척한 것은 선뜻 수긍이 가지 않는다.물건에 대한 점유란 사회관념상 어떤 사람의 사실적 지배에 있다고 보여지는 객관적 관계를 말하는 것으로서 사실상의 지배가 있다고 하기 위하여는 반드시 물건을 물리적·현실적으로 지배하는 것만을 의미하는 것이 아니고, 물건과 사람과의 시간적·공간적 관계와 본권관계, 타인지배의 배제가능성 등을 고려하여 사회관념에 따라 합목적적으로 판단하여야 할 것이며, 특히 임야에 대한 점유의 이전이나 점유의 계속은 반드시 물리적이고 현실적인 지배를 요한다고 볼 것은 아니고 관리나 이용의 이전이 있으면 인도가 있었다고 보아야 하고, 임야에 대한 소유권을 양도하는 경우라면 그에 대한 점유의 지배권도 넘겨지는 것이 거래에 있어서 통상적인 형태라고 할 것이다(        대법원 1992. 6. 23. 선고 91다38266 판결,         1996. 9. 10. 선고 96다19512 판결 등 참조).        그런데 원심이 배척하지 아니한 제1심 검증결과에 의하면, \"대유수렵장이란 간판이 보이는 곳에서 아스팔트 도로로 1Km 정도 가면 대유수렵장 입구에 다다르게 되는데, 그 입구에서 100m 정도 가면 도로 서쪽에 경마장이 있고, 수렵장 내의 도로도 아스팔트로 포장되어 있으며, 그 아스팔트도로를 따라 1Km 정도 가다 보면 북쪽으로 시멘트로 포장된 도로가 나오는데 그 도로를 따라 약 500m 정도 가면 서쪽으로 시멘트포장도로와 비포장도로의 두갈래 길이 나오고 시멘트포장도로로 약 500m 정도 더 가면 북쪽으로 가는 비포장도로가 나오고 그 비포장도로를 따라 북쪽으로 약 300m 정도 가면 이 사건 임야가 위치하고 있다.\", \"이 사건 토지는 대유수렵장 내에 있으며 수렵구역으로 보인다.\"는 것이고, 갑 제1호증의 3(등기부등본), 을 제3호증의 2(법인등기부등본)의 각 기재에 의하면, 피고는 위 한길수가 1974년경 취득한 위 상예동 1960 임야에 대하여 1978. 9. 28. 소유권이전등기를 마친 다음, 이 사건 원토지와 그 인근의 연접되어 있는 9필지의 토지를 위 상예동 1960 임야에 합병하여 하나의 토지로 만들었고, 피고는 1978. 3. 10. 설립되어 관광수렵장을 설치·운영하는 것 등을 사업목적으로 하고 있는 사실을 알 수 있으며, 원심이 배척하지 아니한 제1심 증인 백양자 및 원심 증인 임종필의 각 증언에 의하면, 원고들이나 위 임미아는 위 한길수 등이 이 사건 토지 외곽으로 돌담장까지 두르고 관광수렵장으로 사용하고 있다는 사실을 알면서도 아무런 이의를 제기하지 않았다는 것이고, 원심판결 이유에 의하더라도 위 한길수는 1974년 여름경 야외수렵장을 건설하기 위하여 이 사건 원토지를 비롯한 주위토지들을 매수한 후 토지들의 기존 경계담장을 허물고 외곽으로 겹담장을 축조한 사실이 인정된다는 것인바, 그렇다면 이 사건 원토지와 위 한길수 등과의 시간적·공간적 관계 및 본권관계, 타인 지배의 배제가능성 등을 고려하여 볼 때, 위 한길수는 이 사건 원토지를 매수하고 인도받아 관광수렵장의 일부로 편입하여 관리·이용함으로써 이 사건 원토지를 점유하여 왔고, 위 한길수가 사망한 뒤에는 피고 등이 위 한길수의 점유를 이어서 계속 점유하여 왔다고 볼 수 있다고 할 것이다.  그럼에도 불구하고, 원심이 위 한길수가 이 사건 원토지 등을 매수하고 인도받아 관광수렵장의 일부로 편입하여 관리·이용하기 위하여 이 사건 원토지 등에 관광수렵장 허가를 받아 수렵장으로 사용하기 위한 도로 등의 공사를 시행하고, 토지들의 기존 경계담장을 허물고 외곽으로 겹담장을 축조한 다음 관광수렵장으로 사용하여 왔는지 등에 대하여 더 심리를 하여 보지도 아니한 채, 위 한길수 등이 이 사건 원토지를 점유하여 왔다는 점에 부합하는 증인의 증언 등을 분명하게 수긍할 만한 합리적인 이유 없이 믿을 수 없다고 배척해 버린 조치에는 채증법칙 위배로 인한 사실오인이나 임야의 점유에 관한 법리오해의 위법이 있다고 할 것이고, 이와 같은 위법은 판결에 영향을 미쳤음이 분명하므로, 이 점을 지적하는 상고이유 주장은 이유 있다.  3. 그러므로 원심판결 중 피고 패소 부분을 파기하고 사건을 더 심리·판단하게 하기 위하여 이 부분 사건을 원심법원에 환송하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박만호          대법관     박준서     주심     대법관     김형선          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%8B%A44838"
    },
    {
        "title": "서울지방법원 1997. 2. 28. 선고 95가합87964 판결 [위탁금] [하집1997-1, 246]\n                \n                확정",
        "판시사항": "판시사항\n  소위 환치기의 방법으로 해외송금을 의뢰하면서 지급한 위탁금이 불법원인급여인지 여부(소극)",
        "판결요지": "판결요지\n  소위 환치기에 해당하는 해외송금행위는 외국환관리법에 의한 외환거래 제한 규정을 잠탈하기 위한 것으로서 그 법규정에 반하는 것이기는 하나, 그와 같은 외국환관리법상의 제한 규정은 원래 자유로이 할 수 있어야 할 대외 거래를 국민경제의 발전을 도모하기 위하여 과도적으로 제한하는 규정들로서 단속법규라고 해석함이 타당하고, 따라서 그 제한 규정에 저촉되는 행위라 할지라도 그 행위의 사법상 효력에는 아무런 영향이 없는 것이며, 설령 그 제한 규정을 강행법규라고 해석한다 하더라도 불법원인급여에 있어 불법원인이라 함은 그 원인될 행위가 선량한 풍속 기타 사회질서에 위반하는 경우를 말하는 것으로서 강행법규에 위반하는 무효의 행위에 의하여 급부한 것이라 하여도 그 행위가 선량한 풍속 기타 사회질서를 해치는 것이라 볼 수 없는 때에는 부당이득이나 해제에 따른 원상회복으로 그 반환을 구할 수 있는데, 환치기에 해당하는 해외송금행위가 외국환관리법에 의한 제한 규정에 위반되어 무효라고 본다 하더라도 그 지급행위의 원인되는 행위가 선량한 풍속 기타 사회질서에 위반되는 불법의 것이라고 할 수는 없다. ",
        "참조조문": "참조조문\n        외국환관리법 제17조,         민법 제746조      원    고          원고(소송대리인 변호사 이석형외 1인)         피    고          피고 1외 1인(소송대리인 변호사 김갑진)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고들은 각자 원고에게 금 138,320,000원 및 이에 대한 각 1995. 5. 1.부터         피고 2 주식회사에 관하여는 1995. 9. 28.까지,         피고 1에 관하여는 1997. 2. 28.까지 각 연 5푼의,         피고 2 주식회사에 관하여는 1995. 9. 29.부터,         피고 1에 관하여는 1997. 3. 1.부터 각 완제일까지 각 연 2할 5푼의 각 비율에 의한 금원을 지급하라.        2. 원고의         피고 1에 대한 나머지 청구를 기각한다.        3. 소송비용은 피고들의 부담으로 한다.  4. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1.         피고 2 주식회사에 대한 청구에 관한 판단        가. 원고가 이 사건 청구원인 사실로서, 원고는 1995. 3.경         피고 1에게 원고의 누나로서 호주에 거주하고 있는         소외 2(        영문이름 생략)에 대한 미화 167,462.68$의 송금을 의뢰하였고, 그 무렵         피고 1은 다시         피고 2 주식회사(이하 피고 회사라고만 한다)에게 위 돈의 송금을 부탁하였는데, 그 후 원고가 1995. 4.경         피고 1을 통하여 피고 회사에게 위 미화 167,462.68$에 해당하는 금 138,000,000원을 지급하였음에도 불구하고 위         소외 2에 대한 송금이 이루어지지 아니하자, 원고는 1995. 7. 31.경 피고 회사에게 위 금 138,000,000원의 반환을 요구하였고, 이에 따라 피고 회사는 원고에게 위 돈이 송금되지 아니하였다는 사실이 확인되면         피고 1과 함께 위 돈을 전액 반환하겠다고 약정하였으나, 결국 그 후로도 위         소외 2에 대한 송금은 이루어지지 아니하였다고 주장함에 대하여, 피고 회사는 민사소송법 제139조에 의하여 이를 자백한 것으로 볼 것이다.        나. 그렇다면, 피고 회사는 원고에게 위 반환 약정에 따라 금 138,320,000원 및 이에 대하여 위 금원을 지급받은 날 이후로서 원고가 구하는 1995. 5. 1.부터 피고 회사에 대한 이 사건 소장부본 송달익일임이 기록상 명백한 1995. 9. 28.까지는 민법 소정의 연 5푼의, 그 다음날인 1995. 9. 29.부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다.  2.         피고 1에 대한 청구에 관한 판단        가. 인정 사실  다음의 각 사실은 당사자 사이에 다툼이 없거나, 갑 제1호증 내지 갑 제3호증, 을 제1호증의 각 기재와 증인         소외 1의 증언에 원고 본인신문 결과와         피고 1 본인신문 결과(뒤에서 믿지 않는 부분 제외) 및 변론의 전취지를 종합하면 이를 인정할 수 있고, 이에 반하는         피고 1 본인신문 결과 중 일부는 믿을 수 없으며 달리 반증은 없다.        (1) 원고 누나인         소외 2는 1994. 8.경 남편과 이혼한 후 호주로 이민가면서, 외국환관리법에 의한 해외이주비 제한으로 말미암아 남편으로부터 위자료 등의 명목으로 받은 돈의 대부분을 가져가지 못한 채 국내의 투자금융회사 및 증권회사에 예탁해 두고 그 일부를 원고를 포함한 국내의 가족들로부터 송금받곤 하였으나, 그 송금액이 외국환관리법 관련 규정에 정해진 해외 송금 한도액인 1인당 1년에 미화 10,000$를 초과하지 못하여 불편을 겪고 있었다.        (2) 그리하여 원고는 1995. 2.경 위         소외 2에게 손쉽게 거액을 송금할 방법을 찾고 있던 중, 1995. 3.경 소외 신한은행의 광화문지점 차장이던         피고 1로부터 자신이 호주의 위         소외 2의 구좌에 송금을 하여 줄테니 위 신한은행에 위         소외 2의 통장을 개설하여 예금을 유치하여 달라는 제의를 받고, 이에 응하여 위 신한은행에 위         소외 2 등의 명의로 합계 금 1,000,000,000원 상당을 예금하였다.        (3) 이에 따라         피고 1은 1995. 3.경 1차로 평소 거래관계가 있던 피고 회사를 통하여, 피고 회사로부터 물품을 수입하는 홍콩의 거래처(이하 홍콩 수입상이라고만 한다)가 피고 회사에 지급하여야 할 무역거래대금을 피고 회사가 아닌, 호주의         소외 2에게 송금하는 대신, 피고 회사는 국내의         피고 1로부터 그에 해당하는 돈을 지급받는 방법인 일명 환치기라는 수법으로 미화 300,000$를 송금하였고, 그 후 원고는         피고 1로부터 홍콩 수입상이 보낸 위 미화 300,000$의 송금의뢰서(Application)를 제시받고 위         소외 2에게 입금 사실을 확인한 후,         피고 1에게 그에 해당하는 금 250,000,000원 상당을 위         소외 2의 신한은행 구좌로부터 인출하도록 허락하였으며,         피고 1은 위 돈을 인출하여 피고 회사에 전달하였다.        (4) 그 후         피고 1은 다시 1995. 4.경 원고에게 2차로 위         소외 2에게 미화 167,462.68$를 송금하였다는 취지의 위 홍콩 수입상의 송금의뢰서를 제시한 후 그 당시의 환율 및 부대 비용을 고려한 금 138,320,000원을 지급하여 달라고 요청하였고, 이에         피고 1을 신뢰한 원고는 1995. 4. 말경 위         소외 2의 호주 구좌로 위 돈이 입금되었는지 여부가 확인되지 아니한 상태에서         피고 1에게 위 금 138,320,000원을 지급하였고, 위 피고는 위 돈을 피고 회사에 전달하였으나, 결국 위         소외 2는 위 미화 167,462.68$를 송금받지 못하였다.        나. 주장 및 판단  (1) 원고는, 그가 위         소외 2로부터 위 미화 167,462.68$를 송금받지 못하였다는 통지를 받고         피고 1에게 이를 추궁하자,         피고 1은 1995. 7. 28. 원고로부터 위 미화 167,462.68$에 해당하는 금 138,320,000원을 받아 피고 회사에 입금시켰다면서 같은 달 31.까지 송금이 이루어지지 않으면 피고 회사와 함께 전액 반환하여 주겠다고 약정하였다고 주장한다.        그러므로 먼저         피고 1이 피고 회사와 연대하여 위 금 138,320,000원을 반환하기로 약정하였는지 여부에 관하여 살피건대, 이에 부합하는 증인         소외 1의 증언 및 원고 본인신문 결과는 믿을 수 없고, 갑 제1호증의 기재만으로는 이를 인정하기에 부족하며, 달리 이를 인정할 증거가 없고, 오히려 갑 제1호증의 기재와         피고 1 본인신문 결과에 의하면,         피고 1은 원고로부터 위 미화 167,462.68$의 송금 여부를 추궁당하자, 원고에게 실제 위 미화 167,462.68$의 송금을 담당한 피고 회사에게 위 금 138,320,000원을 지급하였으니 피고 회사에 직접 확인하여 보라고 권유하였고, 이에 따라 원고는 피고 회사와 접촉하여 피고 회사로부터 송금받은 사실이 입증되지 아니하면 이를 반환하여 주겠다는 약속을 받은 사실, 원고는 위와 같은 피고 회사의 약속 이외에도         피고 1에게 위 송금 사실이 인정되지 않을 경우 위 피고로부터 위 금 138,320,000원을 반환받을 수 있도록 현금보관증 내지 영수증을 작성하여 달라고 요구하였으나,         피고 1이 이를 거절하고, 다만 1995. 7. 28. 원고에게 '1995. 7. 31.까지 송금받은 사실이 입증되지 않을 경우에는 피고 회사 및         피고 1과 원고가 3자 대면하여 정산할 것을 확인한다.'는 취지의 사실확인서(갑 제1호증)만을 작성, 교부한 사실을 인정할 수 있을 뿐이므로, 위와 같은 갑 제1호증의 기재 내용 및 그 작성 경위 등에 비추어 보면,         피고 1이 위 갑 제1호증의 작성 당시 피고 회사와 연대하여 위 금 138,320,000원을 반환하기로 약정하였다고 보기 어려워 위 주장은 받아들일 수 없다.        (2) 다음으로 원고는         피고 1에 대한 송금위탁계약을 해제하고, 그 원상회복으로서 위 금 138,320,000원의 지급을 구한다고 주장하므로 살피건대, 앞서 인정한 사실에 의하면, 원고는         피고 1의 지위, 신용 등을 신뢰하여 위 피고에게 이 사건 송금 사무의 처리를 위임한 것이고,         피고 1 역시 원고로부터 거액의 예금을 유치할 목적으로 위 송금을 하여 주기로 하였으며, 원고로서는 위         소외 2로부터 송금이 이루어지지 않았다는 통지를 받고 난 후 그 수습 과정에서 최초로 피고 회사와 접촉하게 된 점 등에 비추어         피고 1이 송금의뢰인인 원고와 송금을 실제 담당한 피고 회사 사이에서 단순한 중개자 역할이나 심부름만 하였다고 보기 어렵고, 오히려 원고와         피고 1 사이에는 민법상 위임계약에 준하는 송금위탁계약이 있었으며 위 피고 회사는 다만 그 계약의 이행을 보조하는 위치에 있었다고 봄이 상당하고, 따라서         피고 1이 원고로부터 위         소외 2에 대한 송금을 위탁받아 위 금 138,320,000원을 지급받았음에도 불구하고 위         소외 2에게 위 금 138,320,000원에 해당하는 미화를 송금하여 주지 아니한 이상 원고는 위 피고의 계약불이행을 이유로 위 계약을 해제할 수 있다 하겠으며, 한편 위 계약을 해제한다는 의사 표시가 담긴 이 사건 청구취지및청구원인변경신청서가 1996. 11. 8.         피고 1에게 송달된 사실은 기록상 명백하므로         피고 1은 원고에게 위 송금위탁계약의 해제에 따른 원상회복으로서 원고로부터 지급받은 금원을 반환할 의무가 있다.         (3) 이에 대하여         피고 1은, 원고가 시도한 위         소외 2에 대한 송금은 불법해외송금인 이른바 환치기로서 반사회질서행위이고, 따라서 불법원인급여에 해당하여 반환의 대상이 되지 않는다고 항변한다.        그러므로 보건대, 원고와         피고 1이 기도한 이 사건 송금행위가 외국환관리법에 의한 외환 거래 제한 규정을 잠탈하기 위한 것으로서 위 법규정에 반하는 것이기는 하나, 위와 같은 외국환관리법상의 제한 규정은 원래 자유로이 할 수 있어야 할 대외 거래를 국민경제의 발전을 도모하기 위하여 과도적으로 제한하는 규정들로서 단속법규라고 해석함이 타당하고, 따라서 위 제한 규정에 저촉되는 행위라 할지라도 그 행위의 사법상 효력에는 아무런 영향이 없는 것이라 할 것이며, 설령 위 제한 규정을 강행법규라고 해석한다 하더라도 불법원인급여에 있어 불법원인이라 함은 그 원인될 행위가 선량한 풍속 기타 사회질서에 위반하는 경우를 말하는 것으로서 강행법규에 위반하는 무효의 행위에 의하여 급부한 것이라 하여도 그 행위가 선량한 풍속 기타 사회질서를 해치는 것이라 볼 수 없는 때에는 부당이득이나 해제에 따른 원상회복으로서 그 반환을 구할 수 있다 할 것인데, 원고의 이 사건 송금행위가 외국환관리법에 의한 제한 규정에 위반되어 무효라고 본다 하더라도 그 지급행위의 원인되는 행위가 선량한 풍속 기타 사회질서에 위반되는 불법의 것이라고 할 수는 없으므로 피고의 주장은 받아들일 수 없다.        (4) 따라서,         피고 1은 위 금 138,320,000원 및 이에 대하여         피고 1이 위 금원을 지급받은 이후로서 원고가 구하는 1995. 5. 1.부터 위 피고가 그 이행의무의 존부 및 범위에 대하여 항쟁함이 상당하다고 인정되는 이 사건 판결 선고일인 1997. 2. 28.까지는 민법 소정의 연 5푼의, 그 다음날인 1997. 3. 1.부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다(한편,         피고 1의 위 금원 지급의무와 앞서 인정한 피고 회사의 금원 지급의무는 모두 동일한 원인에 기한 급부를 목적으로 한 것으로서 불가분채무의 관계에 있는 것이라 할 것이다).        3. 결    론  그렇다면, 원고의 피고 회사에 대한 청구와         피고 1에 대한 위 인정 범위 내에서의 청구는 각 이유 있어 이를 인용하고, 원고의         피고 1에 대한 나머지 청구는 이유 없어 이를 기각하며, 소송비용의 부담에 관하여는 민사소송법 제89조, 제92조 단서, 제93조를, 가집행선고에 관하여는 같은 법 제199조를 각 적용하여 주문과 같이 판결한다.       ",
        "재판장": "재판장 \n    판사     서태영          판사     이정석          판사     이은희",
        "청구취지": "청구취지\n        피고 1에 대하여는,         피고 1은         피고 2 주식회사와 연대하여 원고에게 금 138,320,000원 및 이에 대한 1995. 5. 1.부터 이 사건 소장부본 송달일까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라는 판결 및         피고 2 주식회사에 대하여는 주문 제1항과 같은 판결.      ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/95%EA%B0%80%ED%95%A987964"
    },
    {
        "title": "서울고등법원 1997. 6. 12. 선고 96나7993 판결 [대여금등]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "원심판결\n수원지방법원 1995. 12. 19. 선고 94가합18648 판결",
        "주문": "주문\n1. 원심판결 중 아래에서 지급을 명하는 금원에 해당하는 원고들 패소부분을 취소한다.                            피고는,                            가. 원고 A에게 금 50,000,000원 및 이에 대한 1994. 7. 3.부터                                 완제일까지 연 2할 5푼의 비율에 의한 금원을,                            나. 원고 B에게 금 77,500,000원 및 이에 대한 1994. 7. 1.부터                                  완제일까지 연 2할 5푼의 비율에 의한 금원을,                            다. 원고 C에게 금 27,480,000원 및 그중 금 20,000,000원에                                 대하여는 1994. 7. 1.부터 완제일까지  연 2할 4푼의, 금                               7,480,000원에 대하여는 1994. 11. 8.부터 1997. 6. 12.까지는                                연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을,                               각 지급하라.                          2. 원고들의 나머지 항소를 각 기각한다.                        3. 소송비용은 1, 2심 모두 이를 4분하여 그 1은 원고들의, 나머지는                               피고의 각 부담으로 한다.                          4. 제1항의  금원지급부분은 가집행할 수 있다.",
        "이유": "이유\n 1. 기초사실.                            다음과 같은 사실은 당사자 사이에 다툼이 없거나 갑제1호증, 갑제2호증의  1, 2, 갑제7호증(각 차용증서), 갑제3호증의  1, 2, 갑제4호증, 갑제9호증, 을제7호증, 을제l4호증(각 부동산등기부등본), 갑제5호증의  1, 2(당좌수표 표면 및  이면), 갑제6호증의  1(확인서), 2(부동산매매계약서, 을제2호증과 같다), 갑제8호증의 7, 8, 9, 갑제19호증의 6, 20(각 진술조서), 갑제8호증의 16(사업자둥록증, 갑제21호증의 13, 을제1호증과 같다), 갑제10호증, 갑제19호증의 9, 10, 을제11호증(각 사실확인서), 갑제19호증의  17(자술서), 26, 갑제21호증의  2(각  공소장),  갑제20호증의  1(인증서), 2(부동산매매계약서),  갑제21호증의14(착유우매매  및  임대계약서, 을제3호증과 같다), 갑제22호증의  2, 을제17호증(각 판결), 을제5호증(원장조회표), 을제6호증의  1, 2(각 손실보상협의통지, 을제6호증의 2는 갑제21호증의  16과 같다), 을제9호증, 을제22내지 27호증(각 통장), 을제10호증(아파트전세계약서), 을제13호증(매매계약서), 을제15호증(통장표지), 을제16호증(각서), 을제18호증(상환독촉장), 을제19호증(둥기권리증), 을제20호증(매매계약서), 을제21호증(회신)의 각 기재 및 원심증인 E, F, G의  각 증언과 당원의  안양축산업협동조합장, 군자농협거모지소장, 삼성생명보험주식회사에  대한 각 사실조회결과  및  피고본인신문결과에  변론의  전취지를  종합하면  이를 인정할 수 있고 이에 반하는 을제8호증(아파트전세계약서)의 기재와 원심증인 H의 증언은 이를 믿지 아니하며 그밖에 달리 반증이  없다.  가. 피고와 원심  공동피고였던 소외 I는 1964. 5. 5. 혼인신고를 마친 부부로서  30여년간 혼인생활을 지속하여 왔는데, 피고는 위 I를 상대로 수원지방법원 95드 3754호로 이혼소송을 제기하여  l995. 10.  18. 피고와 위  I는  이혼한다는 판결을 선고받고 위  판결은 그무렵 확정되었다.  나. 원고 A는 ① 위 I에게  1992. 1.경  금 10,000,000원, 1992. 11. 25.경  금 10,000,000원, 1993. 3.경 금 20,000,000원 등 합계 금 40,000,000원을 이자는 각 월 2푼 5리로 정하여  대여하고, 1993. 5.말경 위 I의  권유로 그가 운영하는 안양시 J 소재 K화장품 가게를 동업하기로 약정하고 금 30,000,000원을 투자하였다가 1993. 8. 중순경 위 동업약정을 합의해제하고 위 I로부터 금20,000,000원을 변제받은 후 나머지 금 50,000,000원은 위 원고가 이자를 월 2푼 5리로 정하여  이를 대여한 것으로 하기로 약정하고, ② 위 I가 위 원고의 보증하에 소외 L가 1991. 8. 1.경  조직한 계원 36명의  계금 50,000,000원짜리  번호계의 6번 1/2구좌,26번 1구좌, 31번 1/2구좌에 가입한 후 1993. 10. 2.경부터  1994. 7. 2.경까지 10개월간의 계불입금 합계 금 27,525,000원을 지급하지 아니하여 위 원고가 위 금액을 대납하였다.  다. 원고 B는 ① 위 I에게 1993. 2. 19. 금 19,000,000원, 1993. 5. 1. 금 5,000,000원, 1993. 5. 30. 금 10,000,000원, 1993. 7. 8. 금 15,000,000원, 1993. 8. 5. 금 20,000,000원, 1993. 12.19. 금 6,000,000원, 1994. 6. 25. 금 2,500,000원 등 합계 금 77,500,000원을 이자는 각 월 2푼 5리로 정하여  대여하고, ② 위 I가 계주가 되어  1993. 5. 15. 조직한 계원 24명의  계금 10,000,000원짜리  번호계의 22번 l구좌 및 23번 1/2구좌에 가입하여  그때부터  1994. 6. 15.까지  매월 금 385,000원씩  합계  금 5,390,000원을, 1993. 6. 15. 조직한 게원 24명의  계금10,000,000원짜리  번호계의  21번  1구좌에  가입하여  그때부터  1994.  6.  15.까지  매월  금 314,000원씩 합계 금 4,082,000원을, 1994. 5. 20. 조직한 계원 24명의 계금 10,000,000원짜리번호계  22번  1구좌에  가입하여  그때부터  1994. 6. 20.까지  매월  금 270,000원씩  합계  금 540,000원을 각 지급하였다.  라. 원고 c은 ① 위 I에게  1993. 2. 5. 및 같은 해 3. 24. 각 금 10,000,000원씩  합계  금20,000,000원을 이자는 각 월 2푼으로 정하여 대여하고, ② 위 I의 권유로 위 K화장품 점포내의  일부에  수입품 코너를 설치하여  위  원고가 운영하기로 약정하고 그 물품구입대금으로 위 I에게 1994. 2. 20. 금 5,000,000원, 1994. 4. 11. 금 4,000,000원, 합계 금 9,000,000원을 지급하였는데, 위 I가 두달이 넘도록 물품을 구입하여 주지 아니하므로 위 약정을 합의 해제하고 위  금원의 반환을 요구하여 위 I로부터 그중 금 1,520,000원은 지급받았으나 나머지  금 7,480,000원은 현재까지  반환받지  못하고 있고, ③ 별지 계불입금지급내역서  기재와 같이  위 I가 계주가 되어  조직한 번호계에  가입하여  1993. 1. 25.부터  1994. 7. 4.경까지 계불입금으로 합계 금 15,874,000원을 지급하였다.  마. 위 I는 원고 A의  위  대여금 50,000,000원에 대한 1994. 7. 2.까지의  이자와 원고 B의 위  대여금 77,500,000원 및 원고 c의 위 대여금 20,000,000원에 대한 1994. 6. 30.까지의  이자만 지급하고 그가 조직한 위 각 번호계를 모두 파계한 후 행방불명되어  버렸는데, 1977년경에도 많은 빚을 져 시아버지인 소외 H등이 대신 갚아 준 일이  있었다.  바. 피고는 1962년경  서울대학교 농과대학을 졸업한 후 중앙정보부에서  근무하다가 1972년경  퇴직한 다음 인쇄업을 하다가 1978년경부터  시흥시 M에서 N이라는 상호로 낙농업을 하여 오던 중 목장이 o지구 개발사업구역에 편입되어  1993. 4.경  폐업하였고, 위 I와 사이에 아들 셋을 두었는데 장남 P는 서울신학대학원을 졸업한 후 1993년 결혼하고 1994년 Q교회의 목사가 되었고, 199z년부터 z년간은 안양에서 개척교회인 R 교회를 임차하여  전도 사생활을 하였으며, 차남 s는 외대대학원을 다니다가 해군장교로서 군복무를 마치고 l994년  제대하여  현재는 T에  근무하고 있고, 3남 U는 1995년에  경희대학교 v과를 졸업하고 현재는 보습학원을 경영하고 있다.  사. 피고 가족이 보유하였거나 현재 보유하고 있는 부동산에 관하여 보면,  (1). 피고 부부는 ① 1991.10. 5. 안양시 w 대 246.5㎡와 그 지상 3층 주택 및 근린생활시설 건물(이하 w 주택이라 한다)을 금 440,000,000원에 매수한 후 위 매매대금에서 그들이  인수하기로 한 위 주택의 기존 전세입주자들에 대한 합계 금 200,000,000원의 전세금반환채무와 위  주택을 담보로 한 소외  주식회사 서울신탁은행에  대한 금 63,000,000원의  대출금채무액을 공제한 금 177,000,000원을 완납하고 당초 계약시 잔금지급기일로 정한 1991. 12. 30.로부터  약 2개월이 지난 1992. 3. 9.경 피고 명의로 소유권이전등기를 마쳤고, 1993. 2. 3.경 위 은행에 위 금 63,000,000원의 대출금 채무를 변제하였으며, ② x교회에 건축 헌금 30,000,000원을 하기로 하고 위 교회 신도인 소외 Y의 명의를 빌려 평촌 신도시아파트 분양신청을  하여  1991.  10.  31.  소외  주식회사  우성건설로부터  안양시  동안구 z  아파트202동 301호 132.69㎡(47평형, 이하 z아파트라 한다)를 위 Y 명의로 금 130,000,000원에 분양받아 1993. 11.말경까지 그 분양대금과 교회건축헌금을 완납하고 1994. 1. 17. 위 Y 명의로 소유권이전등기를 마쳤고, ③ 1994. 5. 24. 안양시 AA아파트 9동 402호 43.27㎡에 관하여  1994. 4. 25. 매매를 원인으로 하여  차남인  소외  S 명의로 소유권이전등기를 하였다가1994. 8. 24. 소외 AB 앞으로 소유권이전등기를 마쳤으며, ④ 안양시 AC아파트 사동(8동)504호 61.95㎡를 1988. 9. 9.경  매수하여  위 I 명의로 소유권이전등기를 하였다가 1992. 1. 31. 소외 AD 앞으로 소유권이전등기를 마쳤고, ⑤ 안양시 AE아파트 6동 807호 103.17㎡에 관하여  1988. 9. 22. 피고 명의로 소유권이전등기를 경료하였다가 1991. 12. 13.경  소외 AF에게  금  95,000,000원에  매도하였으며(대금  중  금  55,000,000원을  지급받고  나머지  금 40,000,000원을 전세보증금으로 하여  위  아파트에  거주하다가 1993. 11.말경  위 z아파트로 이사하면서 위 금 40,000,000원을 지급받았다), ⑥ 안양시 AG아파트 에이동 205호 63.54㎡를  구입하여  1991.  5.  22.  피고  명의로  소유권이전등기를  마친  후  1993.  4.  28.  경  금 50,000,000원에 매도하고 1993. 6. 30. 소외 AH 앞으로 소유권이전등기를 마쳤다.  (2). 그밖에도 피고 부부는 ① 안양시 Ac아파트 바동(7동) 206호 61.95㎡를 1982. 12. 29. 피고 명의로 매수하였다가 1988. 9. 13.경  이를 금 27,000,000원에 매도하였고, ② 위 Ac아파트 다동(3동) 309호 6l.95㎡를 1988. 4. 16. 장남인 P 명의로 매수하였다가 1990. 1. 17. 이를 금 28,000,000원에 매도하였다.  (3) 한편, 위 H은 199o. z. 5. 위 O지구 개발사업과 관련하여 소외 한국수자원공사로부터 시흥시 AI 대 227㎡를 금 2,817,980원에 분양받은 후, 1994. 6. 14.경  이를 소외 AJ에게 대금 140,000,000원에 매도하였다.(계약서상 중도금지급기일은 1994. 7. 5.과 같은 달 30.이고, 잔금지급기일은 1994. 10. 30.이다)  아. 피고 가족의 금융기관 대출금에 관하여 보면,  (1). 피고등은 ① 소외 안양지구축산업협동조합으로부터 위 w 주택을 담보로 하여 1993.2. 5.경 위 I 명의로 금 30,000,000원(적금관련 적금대출), 피고 명의로 금 20,000,000원(적금 관련 적금대출), 1993. 3. 18.경 피고의 장남인 소외 P 명의로 금 30,000,000원을 각 대출받았고, 위 조합으로부터  1991. 10. 15. 피고 명의로 금 30,000,000원, 1993. 5. 8.경 친지인 소외 AK 명의로 금 30,000,00원을 대출받아 위 조합으로부터 합계 금 140,000,000원을 대출받았고, ② 군자농협거모지소로부터 피고 명의로 1992. 5. 4. 금 10,000,000원, 1993. 6. 17.금 20,000,000원, 위 H 명의로 1992. 4. 10. 금 30,000,000원 등 합계 금 60,000,000원을 대출받았으며, ③ 1994. 2. 16. 위 z아파트를 담보로 하여 소외 삼성생명보험주식회사로부터 피고 명의로 금 100,000,000원을 대출받았다.  (2) 그후, ① 1994. 9.이후에  위  안양지구축산업협동조합의  대출금 140,000,000원 가운데 1993. 2. 5.자 위 I 명의의  대출금 중 금 26,000,000원을 제외한 금 114,000,000원이  변제되었고, ② 군자농협거모지소로부터 2회에 걸쳐 피고 명의로 대출받은 합계 금 30,000,000원을 변제하고 1994. 11. 8.경  피고 명의로 금 43,000,000원을 다시  대출받았으며, ③ 위 s는 1996. 4.  16.경부터  1996.  11.  27경까지  사이에  신한은행  등  6개  은행으로부터  합계  금 95,000,000원을 대출받았다.  자. 피고는 1992. 12.경  안양시 J 소재 K화장품 가게를 전세금 40,000,000원, 권리금등 금 55,000,000원 합계 금 95,000,000원에 인수하여 피고 명의로 사업자등록을 한 후 위 I로 하여금 이를 운영하게 하였다.  차. 위 P는 1992. 2.경 소외 AL에게 임차보증금 15,000,000원을 지급하고 위 R 교회를 임차하였고, 1993. 3. 30.경  안양시  동안구 AM아파트 139동 205호를 전세금 23,000,000원에 임차하였다  카. 피고는 1991. 8. 12. 소외 AN에게 위 N에서 사육하던 착유우 30두를 금 90,000,000원에 매도하고, 우사, 착유기등을 위 AN에게 임대하여 임료로 월 금 700,000원씩을 지급받기로 약정하였는데, 위  착유우 매도대금 중 금 60,000,000원은 1991. 12.말경까지, 나머지  금 30,000,000원은 3년간 분할하여 지급받았다.  타. 경기도0지구개발지원사업소장은  1990. 8. 20. 경  피고와 위  H에게  0지구 개발사업토취공사로 인한 간접피해지역내에  있는 그들 소유의  건물 및  공작물과 영년작물에  대한 손실보상액으로 위 H에  대하여는 금 40,569,810원, 피고에  대하여는 금 11,427,600원 합계금 51,997,410원을 손실보상계약 체결시 지급할 것이라는 내용의 통지를 하였다.  2. 당사자들의 주장.  원고들은, 피고는 별다른 직업없이 지내면서 부동산 매매, 금전차용, 생활비조달 등을 위 I에게  일임하여  왔고 원고들은 피고가 위 I의 남편으로서 많은 부동산을 보유하고 있어 피고의  변제능력을 믿고서  위  1.의 나, 다, 라.항 기재 각 대여금, 투자금, 계불입금 및 계불입금 대납금 등을 지급한 것이며, 피고 부부는 서로 상의하여 위와 같이 원고들로부터 지급받은 각 금원을 피고 명의로 등기한 위 w 주택과 위 z아파트등 부동산구입자금, 위 화장품가게  인수 및 운영자금, 장남의  결혼자금, 피고 가족의  생활비  등으로 사용하였고 이는 피고 가족의  생계나 재산증식과 관련된 것으로서  일상의 가사에 관하여  발생한 채무이므로 피고는 위 대여금 등의 공동 차주, 계주 내지는 실질적인 차주, 계주로서, 또는 위 I의  남편으로서  민법  제832조 소정의  가사로  인한 채무의  연대책임에  의하여  원고들에게 청구취지 기재의 각 금원을 변제할 책임이  있다고 주장하고, 이에 대하여 피고는, 위 착유우 매각대금, 비육우 등 매각대금, 위 손실보상금, 위 AE아파트와 AG아파트 등 기존 부동산 매각대금, 축협등으로부터의 대출금등 피고가 조달한 자금으로 위 W 주택과 위 Z아파트등 부동산구입자금, 위 화장품가게 인수자금, 장남의 위 교회 및 주택임차보증금, 생활비 등을 지급한 것이고, 원고들이 위 I에게 지급한 위 각 대여금, 투자금, 계불입금 및 계불입금 대납금이  피고 가족의  생활비나 피고의  재산 증식에  사용된바 없으므로 원고들의  이 사건 청구는 부당하다고 다툰다.  3. 원고들의 대여금, 투자금 청구에 관한 판단.  살피건대, 위  갑제1호증, 갑제5호증의  l, 2, 갑제6호증의  1, 갑제8호증의 7, 8, 9, 갑제19호증의 9, 17, 20, 갑제8호증의 14, 갑제19호증의 23(각 진술조서), 갑제11호증(증인신문조서등본), 갑제17호증(각서), 갑제18호증(사실확인서), 갑제21호증의  6, 7, 8, 갑제22호증의 23(각 피의자신문조서, 갑제2l호증의 8은 갑제22호증의  10과 같다), 갑제23호증의  1, 2, 3(각 진술서)의 각 기재와 원심증인 E, F, 당심증인 I의 각 증언 및 원고들본인신문결과(갑제zl호증의 6, 7, 8의 각 기재와 당심증인 I의 증언 중 뒤에서 믿지  아니하는 부분 제외)에 변론의 전취지를 종합하면,  가. 피고는 평소 부동산매매, 금전차용의  상당 부분을 위  I에게  맡겨  처리하여  왔고, 1991. 8. 경  위와 같이  착유우 30두를 매도한 후에는 일정한 직업없이  지내왔으며  별다른 수입도 없었기  때문에 그무렵부터는 위 I가 자녀들의  학비  등을 포함한 피고 가족 생활비의  대부분을 조달하여  왔으며, 위 I는 같은 교회를 10년간 같이 다녀  친근한 관계에  있던 원고 B등에게 피고가 집안 살림에는 전혀  신경을 쓰지  않고 음악감상 등 신선놀음만 하여 여자 혼자 힘으로 살림을 꾸려가야 하는 자신의  처지가 고달프다는 하소연을 자주 하여 온 사실(피고가 생활비로 매월 금 4,000,000원씩을 지급하였다는 취지의 당심증인 I의 증언은, 1991년이후 목장을 그만두면서 집안의 생활은 위 I 자신이 다른 사람으로부터 돈을 빌려  꾸려나갔다는 취지의  위  I의  경찰에서의  진술이  기재된  위  갑제2l호증의  6 둥에  비추어 이를 믿기 어렵다)  나. 피고는 위 W 주택을 구입한 l991. l0.경부터 위 z아파트의  이전등기를 마친 1994. 1.경까지 사이에, 위 w 주택구입 및 위 주택을 담보로 한 신탁은행 대출금을 상환하는데 금 177,00,000원과 금 63,000,000원, 위 z아파트 분양대금을 지급하고 교회에 건축헌금을 하는데 금 160,000,000원, 위 K화장품 가게를 인수하는데 금 95,000,000원, 장남의 교회 및 주택임차보증금으로 금 38,000,000원등, 위 기간 동안에 대출받은 축협 및 농협 대출금 합계 금200,000,000원에  대한 이자 지급과 자녀들의  학비를 포함한 생활비를 제외하고도 합계 금 533,000,000원  이상의  자금이  필요하였는데, 위  축협  및 농협  대출금 200,000,000원 중 금100,000,000원(위 갑제21호증의 6의  기재에  의하면 피고가 축협  대출금 중 금 100,000,000원을 위 I에게  주면서  이자놀이를 하여  월 4푼 상당의  이자를 받아 생활비로 사용하라고 하여  위 I가 위  돈을 받았으나 피고가 모르는 위 I의  기존 채무금 변제  때문에  위  돈으로 이자놀이를 하지  못하고 다른 사람으로부터  돈을 빌려  생활비에  충당한 사실이  인정되므로, 축협 대출금 140,000,000원 중 금 100,000,000원은 위 w 주택, z아파트 구입이나 위 화장품가게  인수  등에  사용되지  못하였다고  보아야  할  것이다)과  위  착유우  매각대금 90,000,000원, 위 AE아파트 매각대금 95,000,000원 및 위 AG아파트 매각대금 50,000,000원을 합한 금 335,000,000원만으로는{피고는 비육우등 매각대금 40,000,000원과 위  손실보상금 52,000,000원으로 위 w 주택을 구입하였다고 주장하나, 피고가 금 90,000,000원에 매각한 위 착유우 30두 이외에 1991. 8.경부터 1993. 4.경까지 사이에 유우, 비육우 15두를 매각하여  금  40,000,000원의  추가  수입이  있었고,  0지구  개발사업으로  인한  손실보상금 52,000,000원을 위 w 주택을 구입하는데 사용하였다는 점에 부합하는 원심증인 H의 증언은 이를 선뜻 믿기 어렵고 을제4호증(사실확인서), 위 을제6호증의 1, 2의 각 기재만으로는 이를 인정하기에  부족하며  그밖에  달리  이를  인정할 만한 자료가 없으므로 피고의  위  주장은 이를 받아들이기  곤란하다)  자금이  부족하게  되자 위 I를 시켜서  원고들을 비롯한 여러 사람들로부터 부족한 자금을 차용하여 오도록 하였고, 위 I는 그 차용원리금의 변제, 생활비  조달 등을 위하여  원고들로부터  위와 같이  금원을 차용하고 원고 C로부터  수입품코너의 물품구입 명목으로 금원을 지급받게 된 사실  다. 위 I가 1991. 10. 5.경 위 w 주택을 매수하려 하는데 계약금이 부족하다고 하면서  원고 A에게 금 10,000,000원을 빌려 달라고 요청하여, 위 원고는 소외 웅기산업 주식회사 발행의  액면금  10,000,000원,  발행일  1991.  1.  13.인  당좌수표  1장을  빌려주었는데, 계약금 30,000,000원 중 일부로 지급된 위  수표가 위  발행일 무렵에 부도가 나자 위 I는 1992. 1. 13.경 원고 A로부터 금 10,000,000원을 차용하여(이것이 위 l.의 나.항의 1992. 1.경 대여금 10,000,000원이다) 이를 위 주택  매도인에게 지급하고 위 수표를 회수하여 위 원고에게 교부하였고, 그후 피고는 위 I에게 위 금 10,000,000원을 위 원고에게 변제하라고 한 사실.  라. 피고는 위 I와 수시로 상의하면서 위 K화장품 가게를 공동운영하여 왔는데, l993. 6. 초경  위 I가 피고와 상의한 후 원고 A로 하여금 금 50,000,000원을 투자하게  하여 50 대 50으로 동업하기로 하자 피고는 직접 위  원고에게 동업을 잘 해보라고 하였고, 위 원고가 동업자금을 투자한 증표로 차용증서를 작성하여  달라고 요구하자 위 I가 피고에게 전화를 하여  피고의  허락을 받은 후 그 다음날인  1993. 6. 3. 피고의  인장을 가지고 와서  피고와 위 I 공동 명의로 금 50,000,000원에 대한 차용증서(갑제1호증)를 작성하여 주었으며, 1993. 8. 중순경 동업계약을 합의해제하고 금 50,000,000원을 대여금으로 전환하기로 약정함에 있어 위  차용증서를 위  대여금 전환 약정의  증서로 대치하기로 한 사실  마. 원고 B로부터  차용한 위  합계 금 77,500,000원은, 위 w 주택  매수대금 지급시  차용한 금원을 변제하고, 위 K화장품 가게에서 판매할 물품을 구입하고, 장남의 위 주택 임차보증금등과 위 z아파트 분양대금 중 일부를 지급하고, 피고 가족의 생활비를 조달하는 등에 사용된 사실  바. 원고 c로부터  차용한 금 20,000,000원도 위  화장품 가게  인수자금 조달과 z아파트 분양대금 지급 등에 사용된 사실  사. 위 I는 피고와 상의한 후 원고 c로부터  수입품 코너 물품구입대금조로 금 9,000,000원을 지급받았는데, 피고는 가게에 찾아와 위 원고에게 수입품 코너에 투자한 것은 잘한 일이라고 하였고 그후 수입품 코너  신설이  여의치  않게  되자 위 I는 피고와 상의하여  위 금원을 반환하기로 약정한 사실  아. 위 I와는 사돈간인 원고 A는 1988년 가을 경  안양시 AO 소재 ·AP'이란 식당에서 피고 부부와 점심식사를 한 일이  있었고 위 I는 그 당시  보험모집  일을 하던 위  원고의  권유로 월 150,000원씩 보험료를 지급하는 적금보험에 들어 그 보험료를 l0여회 가까이 지급한 상태였는데  그 자리에서  위  I가 피고에게  보험료 영수증을 보여주면서  다음 달부터는 피고가 보험료를 지급하라고 하자 피고는 그동안 어떻게 보험료를 지급하였느냐고 대견해하면서  어떻게  하면  집  한채가 생기고 어떻게  하면 또 집  한채가 생긴다면서  흐뭇해  한 적이  있었는데(그무렵  피고 부부는 위 Ac아파트 3채를 소유하고 있었다), l994. 8.경  이 사건  소를 제기하기  전에  피고와의  합의절충과정에서  피고가 자신도 위 I 때문에  손해를 본 피해자라고 말할 때 원고 A가 위 점심식사 때의 일을 상기시키면서 왜 그때 피고가 위 I에게  가정주부가 돈이  어디서  나서  집을 사들이냐고 혼을 내주고 부동산 구입등은 피고가 나서서  직접  처리하고 위 I는 집안 살림만 하도록 하는 것이  옳은 일이  아니었냐고 따지자 피고는 아무 대꾸도 하지 못한 사실  자. 피고는 1994. 9.경  위 I에 대한 채권자들 일부와 채무 해결에 관한 협상을 하면서 위 채권자들에게  채권액의  1/3씩을 지급받고 나머지  채권액에  대하여는 포기각서를 받았고, 채권자 중 한사람인 소외 AQ에 대하여는 1994. 7. 28. 피고가 위 w 주택을 매도하여 차용금을 변제하겠다는 내용의 각서(갑제17호증)를 작성 교부한 사실을 인정할 수 있고, 이에 반하는 위 갑제2l호증의 6, 7, 8, 갑제8호증의  15, 갑제l9호증의 18, 갑제22호증의 25(각 피의자신문조서, 갑제8호증의  15는  갑제21호증의  9와 같다), 갑제21호증의  4(피고인반대신문), 을제12호증(사실확인서)의 각 일부 기재와 원심증인 H, 당심증인 I의 각 일부 증언 및 피고본인신문결과 중 일부는 이를 믿지 아니하며 그밖에 달리 반증이 없는바,  위 인정 사실에다가 (1) 피고는 이 사건 1995. 3. 18.자 준비서면에서는, 위 w 주택 구입자금 177,000,000원은 위 착유우 매각대금 90,000,000원과 비육우 등 매각대금 40,000,000원,1991. 10. 15. 농협(축협의  오기로 보인다)에서  대출받은 금 30,000,000원(피고는 1995. 11. 22.자 준비서면에서 종전의 주장을 변경하여 위  1991. 10. 15.자 대출금은 위 z아파트 분양대금 지급에  사용되었고, 1992. 4. 10. H 명의로 농협에서  대출받은 금 30,000,000원을 위w  주택구입에  사용하였다고  주장하고  있다),  위  손실보상금  52,000,000원  등  합계  금 212,000,000원으로 충당하였다고 주장하였는데, 피고본인신문결과에 의하면 피고는 1992. 3. 9. 위 w 주택을 피고 앞으로 이전등기하기 전에 위 매매대금 177,000,000원을 완납한 사실이  인정되는바, 위 착유우 매각대금 중 금 30,000,000원은 1991. 8. 이후 3년간 분할 지급된 것이고, 위   비육우등 매각대금 40,000,000원은 1991. 8경부터  1994. 3.경까지  사이에  지급된 것이며, 위  1992. 4. 10.자 농협  대출금 30,000,000원은 위  이전등기일  이후에  대출받은 것임이  명백하므로,  피고의  주장에  의하더라도  피고는  다른  곳에서  돈을  빌려  위  금 177,000,000원을 지급하고 1992. 3. 9. 이전등기를 마친 것이라고 볼 수 밖에  없는 점, (2) 피고는 위  Z 아파트에  대하여  1995. 3.  18자 준비서면에서  피고가 분양받은 것이  아니고금 70,000,000원에 전세들어 사는 것이라고 허위의 주장을 하면서 허위의 전세계약서(을제8호증)까지 제출하고 위 AE아파트 매각대금 90,000,000원으로 위 전세금을 지급하고 그 나머지  돈으로  장남의  교회건물  임차보증금  15,000,000원을  지급한  것이라고  주장하다가, 1995. 7. 6.자 준비서면에서는 피고가 조달한 자금으로 위  아파트를 구입한 것이라고 주장을  바꾸면서  위  AE아파트  매도대금  90,000,000원(1995.  01.  22.자  준비서면에서  금 95,000,000원으로 정정하고 있다)과 위 AG아파트 매도대금 50,000,000원  및  1993. 2. 5.자축협  대출금 20,000,000원등 합계  금 160,000,000원으로 위  아파트 구입자금 160,000,000원을 지급하였다고 주장하였고, 그렇게 되면 장남의  위  교회임차보증금 15,000,000원의  출처가 없어지게  됨을 인식하여서인지  1995. 11. 22.자 준비서면에서는 1991. 10. 5.(1991. 10.15.의 오기로 보인다)자 축협 대출금 30,000,000원도 위  아파트 분양대금 지급에 사용되었다고 다시  주장을 변경하는 등 위 z아파트 구입자금의 출처에 관한 피고의 주장에  일관성이 없는 점 등을 종합하여 보면,  위 W 주택, z아파트등 부동산구입자금, 위 화장품가게 인수자금, 장남의 교회 및 주택임차보증금, 축협과 농협의  대출금 이자, 자녀들의  학비를 포함한 생활비등을 피고 스스로 조달한 것이라는 피고의 주장은 이를 받아들이기  어렵고, 1991. 8. 경 위 착유우 매도 이후 별다른 수입원이  없었던 피고로서는 위  부동산 구입자금등의  상당 부분을 위  I가 원고들로부터  차용한 위  l.의  나, 다, 라항 기재  각 금원으로 충당하였고, 위  I가 원고들로부터 차용한 위 각 금원 중 일부는 피고 가족의 생활비, 자녀학비, 차용금 이자 지급등 피고 부부의  일상의 가사에 사용되었다 할 것이므로, 피고는 원고들의 위 각 대여금의 공동 차주 내지는 민법 제83z조 소정의 가사로 인한 채무의  연대책임자로서, 원고 A에게 위  1.의 나.의  ① 기재 대여금 50,000,000원, 원고 B에게 위  1.의  다.의  ① 기재  대여금 77,500,000원, 원고 C에게 위  l.의  라.의 ① 기재  대여금 20,000,000원 및 ② 기재 물품대금 반환약정금 7,480,000원과 각 이에 대한 이자 및 지연손해금을 지급할 의무가 있다 할 것이다.  4. 원고 A의 계불입금 대납금 지급청구와 원고 B, c의 계불입금 반환청구에 관한 판단.   가. 원고들은, 위 I가 위 l.의 나.항 기재 번호계에 계원으로 가입하여 계불입금을 납입하고, 위 l.의 다, 라.항 기재 각 번호계를 계주로서 운영함에 있어 위 I의 남편인 피고의 변제능력을 믿고서  위  I가 지급할 계불입금을 대납하거나 위  I에게  계불입금을 지급하였고 위 I가 지급받은 계금과 계불입금은 위 w 주택, z아파트 구입과 피고 가족의 생활비등에 사용되었으므로, 피고는 실질적인 계주, 계원 내지는 위 I와 공동 계주, 계원으로서, 또는 민법 제832조 소정의  연대책임자로서, 원고 A에 대하여는 위  l.의 나.의 ② 기재 계불입금대납금 27,525,000원을, 원고 B에 대하여는 위 1.의 다.의 ② 기재 계불입금 10,012,000원을, 원고 C에 대하여는 위 l.의 라.의 ③ 기재 계불입금 15,874,000원을 각 지급할 책임이 있다고 주장하나, 원고들본인신문결과만으로는 위 주장사실을 인정하기에 부족하고, 그밖에 달리  피고가 위  1.의  나, 다, 라.항 기재 각 번호계의  실질적인 계주 또는 계원 내지는 위 I와 공동 계주 또는 계원임을 인정할 만한 증거가 없으며, 원고들이 지급한 위  계불입금은 계원들이  차례로 계금을 수령하기  위한 수금을 그 목적으로 한 것으로서  그 본래의  용도가 일상의  가사를 위한 것이  아니고 다른 목적이  정해져  있는 금원이므로 위 I의  위  계불입금 반환채무가 피고 부부의  일상의  가사에  관하여  발생한 것이라고 보기도 어려우므로 원고들의 위 주장은 이유없다.  나. 원고들은, 위  I는 피고의  처로서  일상가사 대리권이  있고, 원고들은 위  I가 피고를 대리하여  위  각 번호계에  관한 금전거래를 할 권한이  있는 것으로 믿은데  정당한 사유가 있으므로, 표현대리의 법리에 의하여 피고에 대하여 위 계불입금의 지급 내지 반환을 구한다고 주장하나, 기본대리권의 권한을 넘은 표현대리의 법리에 의하여 본인이  책임을 지기 위해서는 기본대리권을 가진 대리인이 본인의 이름으로 법률행위를 하여야 하는바, 원고들과 위 I 사이에 위  각 번호계에 관련된 금전거래가 이루어질 당시 위 I가 피고를 본인으로 표시하였다고 인정할 만한 아무런 증거가 없으므로 위 주장도 이유없다.  다. 원고들은, 피고가 위 I의 원고들에 대한 위 계불입금 반환채무를 모두 인정하고 피고가 이를 책임지고 해결하여 주겠다고 약속한 바 있다고 주장하나, 위 주장 사실을 인정할 만한 증거가 없다.  라. 원고들은, 피고는 위 I와 공모하여 원고들로부터 위 계불입금 상당의 금원을 편취하였거나 위 I를 교사하여  위  금원을 편취하게  한 후 그 장물을 취득한 것이므로 피고는 공동불법행위자로서  원고들에게  위  계불입금 상당의  손해를 배상할 책임이  있다고 주장하므로 살피건대, 위 갑제22호증의 2의 기재 등에 의하면 위 I가 원고들을 기망하여 위 계불입금 상당의 금원을 편취한 사실은 인정되나, 위 I의 위와 같은 불법행위에 피고가 공모, 가담하였다거나 위 I를 교사하였음을 인정할 만한 증거가 없으므로 위 주장 역시  이유없다.  5. 결론.  그렇다면, 피고는 원고 A에게 위 대여금 50,000,000원 및 이에 대한 1994. 7. 3.부터 완제일까지  약정이율인  연 3할 중 위  원고가 구하는 연 2할 5푼의  비율에  의한 이자 및 지연손해금을, 원고 B에게 위 대여금 77,500,000원 및 이에 대한 1994. 7. 1.부터 완제일까지 약정이율인 연 3할 중 위 원고가 구하는 연 2할 5푼의  비율에 의한 이자 및 지연손해금을, 원고  C에게  위  대여금  20,000,000원과  위  물품대금  반환약정금  7,480,000원을  합한  금27,480,000원 및 그중 위 금 20,000,00o원에 대하여는 1994. 7. 1.부터 완제일까지  약정이율인 연 2할 4푼의  비율에 의한 이자 및 지연손해금을, 위 금 7,480,000원에 대하여는 이 사건 소장부본 송달일 다음날임이  기록상 명백한 1994. 11. 8.부터  피고가 그 이행의무의  존부나 범위에 관하여  항쟁함이  상당하다고 인정되는 당심판결 선고일인  1997. 6. 12.까지는 민법 소정의  연 5푼의, 그 다음날부터  완제일까지는 소송촉진등에관한특례법  소정의  연 2할 5푼의 각 비율에 의한 지연손해금을 각 지급할 의무가 있다 할 것이므로, 원고들의  이 사건  청구는 위  인정  범위내에서  이유있어  이를  인용하고 나머지  청구는  이유없어  이를 각 기각할 것인바, 이와 결론을 일부 달리한 원심판결은 부당하므로 원심판결 중 위  인용 금원에 해당하는 원고들 패소부분을 취소하여 피고에게 위 각 금원의 지급을 명하고, 원고들의  나머지  항소는 이유없어  이를 각 기각하며, 소송비용의 부담에 관하여는 민사소송법 제96조, 제89조, 제9z조, 제93조를 적용하고, 위  금원지급부분에  대하여  가집행  선고를 붙여 주문과 같이  판결한다.                                                  1997.      6.      12.",
        "재판장": "재판장 \n    판사     최병학          판사     이상철          판사     황대현",
        "청구취지": "청구취지및항소취지\n원심판결을 취소한다. 피고는 원고 A에게 금 77,525,000원 및 그중  금 50,000,000원에 대하여는 1994. 7. 3.부터, 금 27,525,000원에 대하여는 이 사건 소장부본 송달일 다음날부터 각 완제일까지  연 2할 5푼의  비율에 의한 금원을, 원고 B에게  금 87,512,000원  및  그중 금 77,500,000원에  대하여는 1994. 7. 1.부터, 금 10,012,000원에  대하여는 이 사건 소장부본 송달일 다음날부터 각 완제일까지  연 2할 5푼의  비율에  의한 금원을, 원고 C에게  금 43,354,000원 및 그중 금 20,000,000원에  대하여는 1994. 7. 1.부터  완제일까지  월 2푼의, 금 23,354,000원에 대하여는 이  사건 소장부본 송달일 다음날부터 완제일까지  연 2할 5푼의 각 비율에 의한 금원을 각 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/96%EB%82%987993"
    },
    {
        "title": "대법원 1997. 2. 28. 선고 96다49933 판결 [근저당권설정등기말소등] [집45(2)민,23;공1997.4.1.(31),921]",
        "판시사항": "판시사항\n[1] 매매계약 당사자의 결정[2] 토지거래허가 구역 내 토지에 대하여 허가받을 것을 전제로 하여 체결한 매매계약의 효력(유동적 무효)[3] 토지거래허가 구역 내의 토지 매매계약 체결시에 한 허가신청 협력의무 불이행에 대한 손해배상액 약정의 효력(유효)[4] 토지거래허가 구역 내의 토지 매매계약시 당사자 일방의 계약의무 위반으로 계약이 해제된 경우에 대한 손해배상액 약정을 한 경우, 그 약정이 당사자 일방의 협력의무 불이행 및 매매계약의 일방적 철회에 의한 확정적 무효의 경우를 포함하는지 여부(적극)[5] 국토이용관리법상 토지거래허가 구역 내의 토지 매매계약 체결시에 한 허가신청 협력의무 불이행에 대한 손해배상액 약정에 기한 손해배상 청구를 신의칙에 반한다고 한 사례",
        "판결요지": "판결요지\n  [1] 실질적으로 목적물을 매수하지는 않더라도 자신이 매매계약상의 권리를 행사하고 의무를 부담할 의사로 계약을 체결한 자는 실질적 매수인과 사이의 내부관계는 별론으로 하고 매도인에 대한 관계에서는 자신이 계약의 당사자로서 권리·의무가 있다.  [2] 국토이용관리법상 토지거래허가 구역 내의 토지에 대하여 관할 관청의 허가를 받기 전에 체결한 매매계약은 처음부터 그 허가를 배제하거나 잠탈하는 내용의 계약일 경우에는 확정적으로 무효로서 유효하게 될 여지가 없으나, 이와 달리 허가받을 것을 전제로 한 계약일 경우에는 허가를 받을 때까지는 법률상의 미완성의 법률행위로서 소유권 등 권리의 이전에 관한 계약의 효력이 전혀 발생하지 아니함은 확정적 무효의 경우와 다를 바 없지만, 허가를 받게 되면 그 계약은 소급하여 유효한 계약이 되고 그와 달리 허가를 받지 못하게 된 때에는 무효로 확정되므로 허가를 받기까지는 유동적 무효의 상태에 있다.  [3] 국토이용관리법상 토지거래허가 구역 내의 토지에 대하여 관할 관청의 허가를 받기 전 유동적 무효 상태에 있는 계약을 체결한 당사자는 쌍방이 그 계약이 효력이 있는 것으로 완성될 수 있도록 서로 협력할 의무가 있는 것이므로, 이러한 매매계약을 체결할 당시 당사자 사이에 당사자 일방이 토지거래허가를 받기 위한 협력 자체를 이행하지 아니하거나 허가신청에 이르기 전에 매매계약을 철회하는 경우 상대방에게 일정한 손해액을 배상하기로 하는 약정을 유효하게 할 수 있다.  [4] 토지거래허가 구역 내의 토지에 관한 매매계약을 체결함에 있어서 토지거래허가를 받을 수 없는 경우 이외에 당사자 일방의 계약 위반으로 계약이 해제된 경우에 대한 손해배상액의 약정은, 당사자 일방이 협력의무를 이행하지 아니하거나 매매계약을 일방적으로 철회하여 그 매매계약이 확정적으로 무효가 된 경우를 포함한다.  [5] 국토이용관리법상 토지거래허가 구역 내의 토지에 관한 매매계약시에 체결한 허가신청 협력의무 불이행에 대한 손해배상액 약정에 기한 손해배상 청구를 신의칙에 반한다고 한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제105조/ [2]         국토이용관리법 제21조의3/ [3]         민법 제398조 제1항,         국토이용관리법 제21조의3/ [4]         민법 제105조,         제398조 제1항,         국토이용관리법 제21조의3/ [5]         민법 제2조,         제398조 제1항,         국토이용관리법 제21조의3      ",
        "참조판례": "참조판례\n[1]         대법원 1993. 4. 27. 선고 92다55497 판결(공1993상, 1563) /[2][3]         대법원 1995. 4. 28. 선고 93다26397 판결(공1995상, 1950) /[2]         대법원 1993. 1. 12. 선고 92다36830 판결(공1993상, 691),        대법원 1996. 11. 8. 선고 96다35309 판결(공1996하, 3555),        대법원 1996. 11. 22. 선고 96다31703 판결(공1997, 28) /[3][4]         대법원 1995. 12. 26. 선고 93다59526 판결(공1996상, 512) /[3]         대법원 1994. 4. 15. 선고 93다39782 판결(공1994상, 1436),        대법원 1996. 3. 8. 선고 95다18673 판결(공1996상, 1194) /[4]         대법원 1995. 12. 26. 선고 93다59526 판결(공1996상, 512) /[5]         대법원 1996. 7. 30. 선고 94다51840 판결(공1996하, 2613),        대법원 1996. 10. 29. 선고 96다28899 판결(공1996하, 3535),        대법원 1996. 11. 26. 선고 95다49004 판결(공1997상, 44) 원고,상고인          원고         피고,피상고인  피고 ",
        "원심판결": "원심판결\n광주지방법원  1996. 10. 11. 선고 95나5529 판결",
        "주문": "주문\n  원심판결을 파기하고 사건을 광주지방법원 본원 합의부에 환송한다.",
        "이유": "이유\n  상고이유를 본다(1997. 1. 29.자 상고이유보충서는 상고이유서 제출기간이 경과한 후에 제출되었으므로 상고이유를 보충하는 범위 내에서 본다).  1. 제1점에 대하여  이 사건 기록에 의하면, 피고는         소외 1 의 요청을 받아들여 위         소외 1이 원고로부터 이 사건 제1, 2임야를 매수함에 있어 피고가 매수인으로서 원고와 원심판시와 같은 내용의 매매계약을 체결한 사실을 인정할 수 있는바,         피고는 실질적으로 위 임야들을 매수한 것은 아니지만, 자신이 위 매매계약상의 권리를 행사하고 의무를 부담할 의사로 원고와 계약을 체결한 이상, 피고와 위           소외 1 사이의 내부관계는 별론으로 하고, 매도인인 원고에 대한 관계에서는 피고가 계약의 당사자로서 권리·의무가 있다고 할 것이다.          같은 취지에서 매수인으로서 이 사건 매매계약을 체결한 사람은 피고라고 본 원심의 판단은 정당하다.  또한 기록을 검토하여 보면, 원심이, 피고가 토지거래허가신청에 협력하지 않았기 때문에 이 사건 제2임야에 관한 소유권이전등기를 경료하여 주지 못하였다는 취지의 원고의 주장을 배척한 조치도 수긍이 간다.  따라서 원심판결에 소론과 같은 위법이 있다고 할 수 없고, 논지는 이유 없다.  2. 제3점에 대하여국토이용관리법상의 토지거래허가 구역 내의 토지에 대하여 관할 관청의 허가를 받기 전에 체결한 매매계약은 처음부터 그 허가를 배제하거나 잠탈하는 내용의 계약일 경우에는 확정적으로 무효로서 유효하게 될 여지가 없으나, 이와 달리 허가받을 것을 전제로 한 계약일 경우에는 허가를 받을 때까지는 법률상의 미완성의 법률행위로서 소유권 등 권리의 이전에 관한 계약의 효력이 전혀 발생하지 아니함은 확정적 무효의 경우와 다를 바 없지만, 허가를 받게 되면 그 계약은 소급하여 유효한 계약이 되고 그와 달리 허가를 받지 못하게 된 때에는 무효로 확정되므로 허가를 받기까지는 유동적 무효의 상태에 있다고 보아야 할 것이고, 이러한         유동적 무효 상태에 있는 계약을 체결한 당사자는 쌍방이 그 계약이 효력이 있는 것으로 완성될 수 있도록 서로 협력할 의무가 있는 것이므로, 이러한 매매계약을 체결할 당시 당사자 사이에 당사자 일방이 토지거래허가를 받기 위한 협력 자체를 이행하지 아니하거나 허가신청에 이르기 전에 매매계약을 철회하는 경우 상대방에게 일정한 손해액을 배상하기로 하는 약정을 유효하게 할 수 있으며, 토지거래허가 구역 내의 토지에 관한 매매계약을 체결함에 있어서 토지거래허가를 받을 수 없는 경우 이외에 당사자 일방의 계약 위반으로 계약이 해제된 경우에 대한 손해배상액의 약정은, 당사자 일방이 협력의무를 이행하지 아니하거나 매매계약을 일방적으로 철회하여 그 매매계약이 확정적으로 무효가 된 경우를 포함하는 것으로 봄이 상당하다(        당원 1995. 12. 26. 선고 93다59526 판결 참조).        이 사건 기록에 의하면, 원고와 피고는 1992. 11. 3. 국토이용관리법상 토지거래허가 구역 내에 있는 이 사건 제1, 2임야에 관한 매매계약을 체결하면서, 매매대금은 금 170,000,000원으로 하여 계약금 20,000,000원은 당일, 중도금 90,000,000원은 1992. 11. 10.에, 잔금 60,000,000원은 1993. 2. 28.에 각 지급하기로 하였고, 한편 이 사건 제2임야에 관하여는 소유 명의자인 소외 2가 소유권이전등기를 거부하고 있어, 원고가 광주지방법원 순천지원 92가단4455호 사건으로 위 소외 2 및 위 소외 1을 상대로, 위 소외 2는 위 소외 1에게 1991. 3. 10. 매매를 원인으로 하는 소유권이전등기를, 위 소외 1은 원고에게 1992. 3. 3. 증여를 원인으로 하는 소유권이전등기를 구하는 소송을 제기하여 그 소송이 계속 중이었던 관계로, ① 이 사건 제1임야에 관하여는 중도금 지급과 동시에 소유권이전등기를 경료하고, 이에 따른 토지거래허가도 매도인이 책임지고 받기로 하며, ② 이 사건 제2임야에 관하여는 위 잔금지급일인 1993. 2. 28.까지 소유권이전등기를 경료하되(1993. 2. 28.까지 원고가 승소할 경우에는 15일간 연장함), 그 때까지 소유권이전등기를 경료할 수 없을 때에는, 이 사건 제1임야만으로는 사업용도에 맞지 않아 불필요한 땅을 사는 결과가 되므로 이 사건 제1임야를 매입하면서 발생한 이자 및 취득세 등 손해분을 원고가 배상하되, 그 금액을 금 20,000,000원으로 정하고, 그 담보를 위하여 원고 소유인 여천시 (주소 생략) 대지 및 건물에 채권최고액 20,000,000원, 채권자를 피고로 하는 근저당권을 설정하여 주기로 하고, ③ 이 사건 제2임야에 관하여 1993. 2. 28.까지 이전등기를 경료하여 주지 못할 경우에는 중도금 지급으로 이 사건 제1임야의 대금은 완불된 것으로 하여 매수인의 소유로 인정하며, 이 사건 제2임야에 관하여 위 기간 이내에 소유권이전등기를 경료하여 주거나 손해배상금 20,000,000원을 변제할 경우에는 매수인은 즉시 위 근저당권을 말소하여 주기로 약정한 사실, 원고는 위 매매계약에서 정한 중도금을 지급받고, 이 사건 제1임야에 관하여 1992. 11. 25. 소외 3 앞으로 소유권이전등기를 경료하여 주었고(등기부상 명의자인 위 소외 4로부터 위 소외 3 앞으로 바로 이전하였음), 또 위 약정에서 정한 내용과 같은 근저당권을 설정하여 준 사실, 그런데 원고가 이 사건 제2임야에 관하여 제기한 위 소송의 판결이 위 1993. 2. 28.까지 선고되지 않아, 원고는 이 사건 제2임야에 관한 소유권이전등기를 경료하여 주지 못한 사실을 인정할 수 있는바, 토지의 매매에 따른 토지거래허가는 매도인인 토지 소유자와 매수인이 공동으로 신청하여야 하는데, 이 사건 매매계약 당시인 1992. 11. 3.에는 이 사건 제2임야에 관하여 위에서 본 바와 같은 소송이 진행 중이었으므로, 원고가 위 소송에서 승소하여 자신의 앞으로 소유권이전등기를 경료하지 못하면 원고와 피고 사이의 토지거래허가신청을 할 수 없는 것이고, 피고가 1993. 2. 28.까지 이 사건 제2임야에 관한 소유권이전등기를 경료하여 주기로 한 약정에는 피고가 위 소송에서 승소하여 위 일자까지는 토지거래허가신청을 할 수 있도록 한다는 약정이 포함되어 있다고 할 것이며, 결국 위의 약정에는 원고가 위 1993. 2. 28.까지 토지거래허가에 협력할 의무를 이행하지 못할 경우에는 손해로서 금 20,000,000원을 배상한다는 약정이 포함되어 있다고 할 것이므로, 원고는 위 1993. 2. 28.까지 위 소송에서 승소하지 못함으로써 토지거래허가신청을 할 수 없게 되어 1993. 2. 28.까지 토지거래협력절차를 이행하기로 한 의무에 위반하였고, 따라서 위 약정에서 정한 손해배상액인 금 20,000,000원을 배상할 의무가 있다고 할 것이다.  원심판결은 그 이유 설시에 있어 미흡한 점이 없지 아니하나, 원고가 피고에 대하여 위 약정에서 정한 금 20,000,000원의 손해를 배상할 의무가 있다고 보았음은 결국 정당하고, 원심판결에 소론과 같은 위법이 있다고 할 수 없다. 논지도 이유 없다.  3. 제2점에 대하여  가. 원심판결 이유에 의하면, 원심은, 이 사건 제1, 2임야를 실질적으로 매수한 사람은 위 소외 1이고, 먼저 원고에게 이 사건 제2임야에 관한 소유권이전등기를 경료하여 줄 의무가 있는 사람도 위 소외 1인바, 위 소외 1은 스스로의 의무를 지체하여 이 사건 제2임야에 관하여 원고에게 소유권이전등기를 경료하지 않을 작정이었고, 또 위 소송이 쉽게 종결되지 않을 것을 알면서도 이를 악용하여 위와 같은 손해배상약정을 한 것이니 위 손해배상약정을 하게 된 동기나 원고가 이 사건 제2임야에 관하여 위 기간 내에 소유권이전등기를 하지 못하게 된 원인은 모두 위 소외 1의 각본에 따른 것이므로 이러한 경우에까지 위 약정에 따른 손해배상의무가 있다는 것은 신의칙에 위반되는 것이므로 위 근저당권설정등기는 말소되어야 한다는 원고의 주장에 대하여, 이에 부합하는 듯한 원심 증인 소외 5, 소외 6의 각 증언은 믿지 아니하고, 갑 제14호증의 1, 2, 3, 5, 6, 10, 11, 13의 각 기재만으로는 이를 인정하기에 부족하며 달리 이를 인정할 증거가 없다면서 원고의 위 주장을 배척하였다.  나. 그러나 이 사건 기록에 의하면, 이 사건 제1, 2임야는 원고가 위 소외 1과 1992. 3.경 이혼하면서 위자료조로 위 소외 1로부터 증여받은 부동산인데, 원고가 1992. 9.말경 부동산중개업을 하는 소외 5에게 이사건제1,2 임야를 평당 6만 원 정도인 금 170,000,000원에 매도하여 줄 것을 위임한 사실, 원고로부터 위 임야의 매도위임을 받은 위 소외 5가 위 임야의 등기부등본을 발급받아 보니 소유 명의가 원고 앞으로 되어 있지 아니하여 수소문하여 알아 본 결과 위 임야가 위 소외 1 소유의 토지라고 하므로, 위 소외 1에게 원고가 위 임야를 매도하여 줄 것을 부탁하였다고 말하여 준 사실, 이에 위 소외 1이 1992. 10. 2. 위 소외 5에게 이 사건 제1, 2임야에 대한 계약금 20,000,000원을 교부하면서, 자신이 위 임야를 매수하는 사실을 원고가 알면 위 임야를 매도하지 않을 것이니 자신이 매수한다는 말을 하지 말고, 위 소외 5 외 1인을 매수인으로 하는 매매계약을 체결하여 줄 것을 부탁하여, 위 소외 5가 원고에게 위 금 20,000,000원을 교부하면서 원고와 사이에 매수인을 '소외 5 외 1인'으로, 매매대금을 금 170,000,000원으로 하는 매매계약을 체결한 사실, 그 후 위 소외 1이 1992. 10. 4. 위 소외 5에게, 소외 5를 매도인으로, '소외 3 외 1인'을 매수인으로 하고, 매매대금을 금 279,000,000원으로 하는 매매계약서를 작성하여 줄 것을 요구하여 약간의 다툼이 있었으나, 위 소외 5가 위와 같은 취지의 매매계약서를 작성하여 주었고, 그 이후 위 소외 5는 이 사건 제1, 2임야의 매매에 더 이상 관여하지 아니한 사실, 위 소외 5가 위 매매에 더 이상 관여하지 않게 되자 위 소외 1은 평소 알고 지내던 피고에게 피고 명의로 위 임야에 관한 매매계약을 체결하여 줄 것을 부탁하여, 피고가 1991. 11. 3. 원고를 만나, 이 사건 제1, 2임야에 관하여 앞서 본 바와 같은 내용의 매매계약을 체결하였는데, 이 때 계약금 20,000,000원은 새로이 지급한 것이 아니라 위 소외 5 명의로 매매계약을 체결하면서 지급한 계약금 20,000,000원으로 대체하였고, 위 소외 5 명의로 매매계약을 체결하였을 때에는 이 사건 제2임야에 관하여 소유권이전등기를 경료하여야 할 기한을 정하거나 이를 위반한 경우 일정한 금액의 손해배상을 하기로 하는 약정을 한 바가 전혀 없었는데, 이 때에는 위에서 본 바와 같이 원고가 이 사건 제2임야의 소유권이전등기를 1993. 2. 28.까지 이전하여야 하고, 이를 위반한 때에는 피고가 사업상 불필요한 땅인 이 사건 제1임야를 사는 결과가 되므로, 이 사건 제1임야를 매입하면서 발생한 이자 및 취득세 등 손해분을 원고가 배상하되, 그 금액을 금 20,000,000원으로 정하고, 그 담보를 위하여 위 근저당권을 설정하기로 하고, 그 때까지 피고가 지급한 계약금 및 중도금으로 이 사건 제1임야의 대금은 완불된 것으로 하여 이 사건 제1임야는 매수인의 소유로 인정하기로 한다는 내용의 약정을 한 사실, 한편 위 소외 2와 위 소외 1 사이의 이 사건 제2임야에 관한 매매계약에 대하여 관할 관청의 토지거래허가가 없었는데, 위 소외 1은 원고가 이 사건 제2임야에 관하여 제기한 위 소송의 피고의 한 사람으로서 위 소송에서 자신이 원고에게 이 사건 제2임야를 증여한 사실 조차 다투고 있었을 뿐 아니라, 자신과 위 소외 2 사이의 이 사건 제2임야에 관한 매매계약에 대하여 관할 관청의 토지거래허가가 없는 이상 위 소외 2에 대하여는 원고가 승소할 수 없다는 사정과 위 매매계약에서 정한 1993. 2. 28.까지 자신과 위 소외 2 사이의 매매계약에 관하여 관할 관청의 토지거래허가를 받기 어렵다는 사정을 알고 있었던 사실을 인정할 수 있는바, 위 인정 사실에 의하면, 위 소외 1은 위 소외 5 명의로 체결한 당초의 매매계약에서는 이 사건 제2임야에 관한 소유권이전등기의 기한이나, 이를 위반한 경우 원고가 손해를 배상하기로 하는 취지의 약정을 한 바가 없다가, 피고로 하여금 매매계약을 체결하게 하면서, 원고가 위 1993. 2. 28.까지 이 사건 제2임야에 관한 위 소송에서 위 소외 1 및 소외 2에 대하여 위 약정 기한 내에 승소판결을 받기 어렵다는 사정을 알면서도 위와 같은 손해배상의 약정을 하게 하였고, 한편 원고와 피고는, 원고가 이 사건 제2임야에 관한 소유권이전등기를 1993. 2. 28.까지 이전하지 않으면, 이 사건 제1임야만으로는 사업용도에 맞지 않아 불필요한 토지를 매수하는 결과가 되어 매수인이 이 사건 제1임야를 매수하면서 발생한 이자 및 취득세 등의 손해를 보았으므로, 이를 원고가 배상하기로 하고 그 금액을 금 20,000,000원을 정한다고 하면서도, 불필요하게 된 이 사건 제1임야에 관한 매매계약까지 무효화하여 이미 지급한 매매대금 전부를 반환받기로 하지 않고, 그 때까지 지급한 계약금 및 중도금으로 이 사건 제1임야에 대한 매매대금이 모두 지급된 것으로 보고 이 사건 제1임야에 관한 매매계약은 이행된 것으로 약정하였는데, 매수인인 피고가 계약금 및 중도금의 지급으로 이 사건 제1임야의 소유권을 취득한 것으로 하였다면, 이를 취득하는데 발생한 이자 및 취득세는 당연히 피고가 부담할 것으로 그 금액 상당액을 원고에게 배상시킬 것이 아닌데도, 위와 같은 손해가 발생한다면서 이를 원고에게 배상하도록 한 점, 기타 위에서 본 바와 같이 원고가 피고와 사이에 위 매매계약을 체결하게 된 경위 등 제반 사정을 참작하여 보면, 위 소외 1의 부탁에 따라 매매계약을 체결한 피고가 원고에 대하여 위 약정을 들어 손해의 배상을 청구함은 신의칙에 반하는 것이라고 봄이 상당할 것이다.  다. 그러함에도 피고가 위 약정에 의하여 손해배상을 청구하는 것이 신의칙에 반한다고 볼 증거가 없다면서 이 부분 원고의 주장을 배척한 원심의 판단에는 신의칙에 관한 법리를 오해한 위법이 있다고 할 것이고, 이를 지적하는 논지는 이유 있다.  4. 결 론  그러므로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     박만호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%8B%A449933"
    },
    {
        "title": "서울고등법원 1997. 9. 24. 선고 96노1813,97노1262 판결 [특정범죄가중처벌등에관한법률위반(뇌물)·특정경제범죄가중처벌등에관한법률위반(사기·횡령·수재등·증재등·알선수재)·사기·제3자뇌물취득·제3자뇌물교부·뇌물공여·상호신용금고] [하집1997-2, 598]",
        "판시사항": "판시사항\n  [1] 범의의 단일성과 계속성이 없는 경우의 죄수  [2] 특정경제범죄가중처벌등에관한법률 제7조의 '알선'에는 청탁도 포함되는지 여부(적극)  [3] 뇌물죄의 성립요건  [4] 뇌물죄에 있어서의 '직무'의 의미  [5] 정치자금·선거자금 등의 명목으로 이루어진 금품수수가 공무원의 직무행위에 대한 대가로서의 실체를 갖는 경우, 뇌물성 인정 여부(적극)  [6] 사기죄에 있어서 편취의 범의  [7] 사기죄에 있어서 기망행위의 판단 기준  [8] 상호신용금고법 제39조 제1항 제2호 위반죄와 형법상 배임죄가 신분관계로 인하여 형의 경중이 있는 경우인지 여부(적극) 및 비신분자에 대하여 상호신용금고법위반죄로 처단할 수 있는지 여부(소극)",
        "판결요지": "판결요지\n  [1] 단일하고도 계속된 범의하에 동종의 범행을 일정기간 반복하여 행하고 그 피해법익도 동일한 경우에는 각 범행을 통털어 포괄일죄로 볼 것이나, 이러한 범의의 단일성과 계속성을 인정할 수 없는 때에는 각 범행마다 별개의 죄가 성립하는 것으로서 경합범으로 처단하여야 할 것이다.  [2] 특정경제범죄가중처벌등에관한법률 제7조에서 말하는 '알선'이란 \"남의 일을 잘 되도록 주선하여 주는 것\"을 의미하는 것으로서, 어떤 사람이 청탁한 취지를 상대방에게 전하거나 그 사람을 대신하여 스스로 상대방에게 청탁을 하는 것은 위 법조 소정의 알선에 해당한다.  [3] 뇌물죄는 직무집행의 공정과 이에 대한 사회의 신뢰에 기하여 직무행위의 불가매수성을 그 직접의 보호법익으로 하고 있으므로, 공무원의 직무와 금원의 수수가 전체적으로 대가관계에 있으면 뇌물수수죄가 성립하고, 특별히 청탁의 유무, 개개의 직무행위와의 대가적 관계를 고려할 필요가 없으며 또한 그 직무행위가 특정된 것일 필요도 없다.  [4] 뇌물죄에서 말하는 직무에는 법령에서 정하여진 직무뿐만 아니라 그와 관련 있는 직무, 사무분장에 따라 현실적으로 담당하지 않는 직무라 하여도 법령상 일반적인 직무권한에 속하는 직무 등 공무원이 그 직위에 따라 공무로 담당할 일체의 직무가 포함된다.  [5] 정치자금, 선거자금 등의 명목으로 이루어진 금품의 수수라 하더라도 그것이 정치인인 공무원의 직무행위에 대한 대가로서의 실체를 가지는 한 뇌물로서의 성격을 잃지 아니한다.  [6] 사기죄의 주관적 구성요건인 편취의 범의는 피고인이 자백하지 않는 이상 범행 전후의 피고인의 재력, 환경, 범행의 경위와 내용, 거래의 이행과정 등과 같은 객관적인 사정 등을 종합하여 판단할 수밖에 없는 것이고, 그 범의는 확정적인 고의가 아닌 미필적인 고의로도 족하다 할 것이다.  [7] 사기죄의 요건으로서의 기망은 널리 재산적 거래관계에 있어서 서로 지녀야 할 신의와 성실의 의무를 저버리는 적극적, 소극적 행위를 말하며, 어떤 행위가 다른 사람을 착오에 빠지게 한 기망행위에 해당하는가의 여부는 거래의 상황, 상대방의 지식, 경험, 직업 등 행위 당시의 구체적 사정을 고려하여 일반적, 객관적으로 결정하여야 한다.  [8] 상호신용금고법 제39조 제1항 제2호 소정의 업무상배임으로 인한 죄는 위 법조에 따라 상호신용금고의 발기인, 임원, 관리인, 청산인, 지배인 기타 상호신용금고의 영업에 관한 어느 종류 또는 특정한 사항의 위임을 받은 사용인이 그 업무에 위배하여 배임행위를 한 때 성립한다고 할 것이다. 따라서 위에 열거된 신분관계에 있지 아니한 자는 위 법 위반죄를 저지를 수 없고, 그러한 신분관계에 있는 자와 공모하여 상호신용금고에 손해를 끼치는 배임죄를 저질렀다 하여도, 이는 신분관계로 인하여 형의 경중이 있는 경우이므로, 그러한 신분관계가 없는 자에 대하여는 형법 제33조 단서에 의하여 형법 제355조 제2항에 따라 일반 배임죄로 처단하여야 한다.",
        "참조조문": "참조조문\n [1]         형법 제37조, /[2]         특정경제범죄가중처벌등에관한법률 제7조, /[3]         형법 제129조, /[4]         형법 제129조, /[5]         형법 제129조, /[6]         형법 제347조 제1항, /[7]         형법 제347조 제1항, /[8]         상호신용금고법 제39조 제1항 제2호,         형법 제33조,         제355조 제2항      ",
        "참조판례": "참조판례\n[1] 대법원 1989. 6. 20. 선고 89도648 판결(공1989, 1105) /[3][5],         대법원 1997. 4. 17. 선고 96도3377 판결(공1997상, 1354),,         대법원 1997. 4. 17. 선고 96도3378 판결(공1997상, 1368) /[4],         대법원 1995. 9. 5. 선고 95도1269 판결(공1995하, 3458) /[6],         대법원 1996. 5. 28. 선고 95도857 판결       /[7],         대법원 1988. 3. 8. 선고 87도1872 판결(공1988, 724),,         대법원 1992. 3. 10. 선고 91도2746 판결(공1992, 1338) /[8],         대법원 1986. 10. 28. 선고 86도1517 판결(공1986, 3153),,         대법원 1989. 10. 10. 선고 87도1901 판결(공1989, 1705),,         대법원 1990. 11. 13. 선고 90도1885 판결(공1991, 134)피 고 인          피고인 1외 9인         항 소 인  피고인들 및 검사 변 호 인  소송대리인 광장법무법인 외 11인 ",
        "원심판결": "원심판결\n서울지법 1997. 6. 2. 선고 97고합113, 301 판결, 서울지법 1996. 8. 2. 선고 96고합364 판결대법원판결대법원 1997. 12. 26. 선고 97도2609 판결(공1998상, 475)",
        "주문": "주    문\n  1. 원심판결들 중 피고인 권노갑을 제외한 나머지 피고인들에 대한 부분을 각 파기한다.  2. 피고인         1,         2를 각 징역 6년에, 피고인         3,         4,         5,         6,         7,         8을 각 징역 3년에, 피고인         9를 징역 15년에 각 처한다.        3. 원심판결 선고 전 구금일수 111일을 피고인         1,         4에 대한 위 각 형에, 109일을 피고인         3,         5에 대한 위 각 형에, 117일을 피고인         6,         7에 대한 위 각 형에, 140일을 피고인         2에 대한 위 형에(다만 원심판결들 선고 전 구금일수 중 140일), 122일을 피고인         9에 대한 위 형에, 66일을 피고인         8에 대한 위 형에 각 산입한다.        4. 다만, 이 판결이 확정일로부터 피고인         3,         4에 대하여는 4년간, 피고인         5,         8에 대하여는 5년간 위 각 형의 집행을 유예한다.        5. 피고인         1로부터 금 1,000,000,000원을, 피고인         3,         5로부터 각 금 200,000,000원을, 피고인         4로부터 금 100,000,000원을, 피고인         6,         7로부터 각 금 400,000,000원을, 피고인         2로부터 금 980,000,000원을 각 추징한다.        6. 피고인 권노갑의 항소와 검사의 피고인 권노갑에 대한 항소를 모두 기각한다.",
        "이유": "이    유\n  제1. 항소이유 등에 대한 판단  1. 피고인         1        가. 법리오해의 점  (1) 피고인         1(이하 본 1항에서는 피고인이라고만 한다. 아래 2항 이하의 다른 피고인의 경우에도 마찬가지이다)의 변호인은, 피고인의 원심판결 판시 범죄사실 제1항 기재 각 금품수수행위는 비록 그 알선행위와 금품수수행위가 비교적 장기간에 걸쳐 이루어진 것이고, 알선행위의 대상인 금융기관의 임직원이 서로 상이하다 할지라도, 피해법익이 동일하고, 피고인의 알선행위로 인한 이득의 수혜자도 동일하며, 피고인이 1994. 12.경         피고인 9로부터 한보철강공업 주식회사(이하 한보철강이라고만 한다)에 대한 대출 알선을 부탁받았을 때 그러한 행위가 계속 반복되리라고 예상할 수 있었음에 비추어 피고인의 이 사건 행위는 포괄하여 일죄라고 보아야 할 것임에도 불구하고, 원심은 이를 각 경합범으로 보아 피고인을 형법 제38조 제1항 소정의 예에 따라 경합범 가중을 하였으니, 원심판결에는 사실을 오인하였거나, 포괄일죄에 관한 법리를 오해하여 판결에 영향을 미친 위법이 있다고 주장한다.        (2) 살피건대, 단일하고도 계속된 범의하에 동종의 범행을 일정기간 반복하여 행하고 그 피해법익도 동일한 경우에는 각 범행을 통털어 포괄일죄로 볼 것이나, 이러한 범의의 단일성과 계속성을 인정할 수 없는 때에는 각 범행마다 별개의 죄가 성립하는 것으로서 경합범으로 처단하여야 할 것이다.(대법원 1989. 6. 20. 선고 89도648 판결 참조)  이 사건에 관하여 볼 때, 원심판결 증거의 요지 중 피고인에 대한 부분에 거시된 증거들을 모아보면 다음과 같은 사실이 인정된다.  (가) 피고인은 1990.경부터 위         피고인 9를 알고 지내오던 중, 1994. 12.경 동인으로부터 외환은행장에게 청탁하여 한보철강 당진제철소의 시설자금이 원활히 대출될 수 있도록 해달라는 부탁을 받고, 그 시경         공소외 1 외환은행장에게 전화로 위 시설자금의 대출을 청탁함으로써, 같은 달 23.경 외환은행으로부터 미화 2억 7천만$(한화 2,270억 원 상당)가 한보철강에게 대출되었고, 피고인은 1995. 1.경 위         피고인 9로부터 이에 대한 사례금 명목으로 현금 2억 원을 받았다.        (나) 그 후 피고인은 ① 1995. 6.∼7.경 다시 위         피고인 9의 부탁을 받고         공소외 2 청와대 경제수석비서관을 통하여         공소외 3 산업은행 총재에게 한보철강에 대한 대출을 청탁함으로써 같은 해 8.경 산업은행으로부터 한보철강에게 금 4백억 원이 대출되도록 하고, ② 같은 해 11. 말경 위         피고인 9가 구속되자 그의 아들인         피고인 8의 부탁을 받고 위         공소외 2를 통하여         피고인 2 제일은행장에게 한보철강에 대한 대출을 청탁함으로써 그 무렵 제일은행으로부터 한보철강에게 금 2천억 원이 대출되도록 하고, ③ 1996. 11.경 위         피고인 9의 부탁을 받고         공소외 4 청와대 경제수석비서관을 통하여         피고인 7 조흥은행장에게 한보철강에 대한 대출을 청탁함으로써 1996. 12. 3. 조흥은행으로부터 한보철강에게 금 5백억 원은 대출, 금 5백억은 지급보증되도록 하고, ④ 같은 해 12. 말경 위         피고인 9의 부탁을 받고 위         공소외 4를 통하여         피고인 6 제일은행장 등에게 한보철강에 대한 대출을 청탁함으로써 1997. 1. 8. 외환은행, 조흥은행, 산업은행, 제일은행으로부터 한보철강에게 금 1천 2백억 원이 대출되도록 하였다.        (다) 피고인은〈별지 1〉금품수수일람표 순번 제2의 가 내지 라항에 기재된 바와 같이 1996. 2.경부터 같은 해 12.경 사이에 위         피고인 9로부터 위 선거자금 명목 등으로 위 (나)항에 기재된 대출알선에 대한 사례로 4회에 걸쳐 각 2억 원씩을 받았다.        위 인정 사실에 의하면, 위 (가)항 기재 대출알선으로 인한 금품수수의 점은 그 대출알선행위와 금품수수의 시기가 서로 밀접하게 연결되어 있고, 위 금품의 수수는 위 외환은행으로부터의 미화대출알선에 대한 사례라는 것이 명백하며, 그 후에 일어나는 위 (다)항 기재 금품수수 일시와는 시간적으로 최소한 1년 이상의 간격이 있고, 또한 위 최초의 대출알선행위 당시에는 그 이후의 위 (나)항 기재 각 대출알선행위가 반드시 있을 것으로 예상할 수 없었다 할 것이므로, 비록 피해법익과 그 알선행위로 인한 이득의 수혜자가 동일하다 할지라도, 위 (나), (다)항 기재 대출알선으로 인한 금품수수의 점과는 구별되는 별개의 독립된 범죄라 할 것이다.  반면, 위 (나), (다)항 기재 각 대출알선으로 인한 금품수수의 점 상호간에는, 그 각 대출알선행위와 금품수수행위의 시기가 일치하지 않을 뿐만 아니라, 각각의 대출알선행위에 대한 대가로 특정하여 금품을 수수한 것도 아니고, 피고인이 한보철강의 자금사정이 어려울 때 지속적으로 조흥, 산업, 제일은행 등의 금융기관장에게 청탁하여 한보철강에 대한 대출이 되도록 한 후, 위         피고인 9로부터 필요에 따라 선거자금 등의 명목으로 계속하여 금품을 수수함으로써 1년 남짓의 단기간 내에 계속된 의사로 같은 범행을 반복하여 행하였다고 할 것이므로, 이러한 경우에는 위 (나), (다)항 기재의 각 범행을 통털어 포괄일죄로 보아야 할 것이다.        (3) 결국,〈별지 1〉금품수수일람표 순번 제2의 가 내지 라항에 기재된 각 대출사례금 명목의 금품수수행위는 같은 일람표 순번 제1항 기재 금품수수행위와는 독립하여 별개의 죄를 구성하되, 그 상호간에는 통털어서 포괄일죄라고 보아야 함에도, 원심은 위 순번 제2의 가 내지 라항에 기재된 각 금품수수행위까지 각각 경합범으로 의율하여 각 경합범 가중을 하였으므로, 이 점에 있어서 위 원심판결 부분이 파기되어야 한다는 피고인의 변호인의 주장은 이유 있다.  나. 양형부당의 점  (1) 피고인에게 징역 7년을 선고한 원심판결에 대하여, 피고인의 변호인은 피고인이 지금까지 전과가 없었고, 수수한 금품을 사회단체의 지원활동비 등으로 지출하였으며, 현재 이 사건 범행을 깊이 반성하고 있는 점 등 이 사건의 여러 가지 정상을 참작하면 원심의 양형은 너무 무거워서 부당하다고 주장한다.  (2) 그러므로 살피건대, 피고인은 대통령 총무수석비서관 혹은 국회의원의 직에 있어 그에 부여된 막강한 권한에 비례하여 사회 지도층으로서의 엄격한 책임과 도덕성이 요구된다고 할 것임에도 불구하고, 그 본분을 망각한 채 자신의 지위를 이용하여 여러 금융기관에 부당한 청탁을 하고 그 대가로 10억 원에 이르는 엄청난 금품을 수수하였다는 점에서 엄정한 처벌을 면할 수 없다.  다만, 피고인은 지금까지 아무런 전과 없이 성실히 살아온 사정이 엿보이는 점, 피고인이 저지른 이 사건 범죄는 특정경제범죄가중처벌등에관한법률 제7조에 해당하는 것으로서 그 법정형이 5년 이하의 징역 또는 5천만 원 이하의 벌금으로 그 처벌이 비교적 무겁지 아니한 점, 피고인이 받은 금품은 전액 추징되고, 실형을 선고한 본 판결이 확정되면 국회의원으로서의 신분이 상실되는 점, 피고인은 현재 이 사건 범행을 깊이 뉘우치고 있는 점 등 이 사건 양형의 조건이 되는 모든 사항을 자세히 살펴보면, 원심이 피고인에 대하여 선고한 형량은 가볍다기보다는 오히려 조금 무거워서 부당하다고 인정되므로 피고인의 변호인의 위 주장은 이유 있다.  2. 피고인         3        가. 사실오인 및 법리오해  (1) 알선행위에 관하여  (가) 피고인의 변호인은, 피고인이 원심판결 범죄사실 제2항 기재 일시에 위         피고인 9의 부탁을 받고         공소외 3 한국산업은행 총재에게 전화를 걸어 한보철강에 대한 대출심사 상황을 문의한 일이 있을 뿐 동인에게 대출을 적극적으로 검토해 달라는 취지로 청탁한 일이 없고, 또한 가사 피고인이 위         공소외 3에게 대출을 청탁하였다 할지라도 특정경제범죄가중처벌등에관한법률 제7조의 구성요건인 '알선'행위는 단순한 '청탁'행위와는 달라 그러한 '청탁'행위 만으로는 위 법조의 '알선'에 해당한다고 할 수 없음에도 불구하고, 원심은 채증법칙에 위배하여 피고인이 위와 같은 청탁행위를 하였다고 사실을 인정하고, 또한 특정경제범죄가중처벌등에관한법률 제7조 소정의 알선행위는 청탁만으로 족하다고 판단하였으니, 원심판결에는 사실을 오인하고 법리를 오해하여 판결에 영향을 미친 위법이 있다고 주장한다.        (나) 살피건대, 원심이 적법하게 조사하여 채택한 증거들을 종합하면, 피고인은 원심판결 범죄사실 제2항 기재와 같이 1996. 10.경 서울 중구 태평로 소재 플라자 호텔에서 위         피고인 9로부터 금융기관에 청탁하여 한보철강 당진제철소의 시설자금 등을 원활하게 대출받을 수 있도록 해 달라는 부탁을 받고, 그 무렵         공소외 3 한국산업은행 총재에게 한보철강에 대한 대출을 적극 검토하여 달라는 취지로 청탁한 사실을 충분히 인정할 수 있으며, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 부분 주장은 이유 없다.        또한, 특정경제범죄가중처벌등에관한법률 제7조에서 말하는 '알선'이란 \"남의 일을 잘 되도록 주선하여 주는 것\"(금성판 국어대사전 2173면 참조)을 의미하는 것으로서, 어떤 사람이 청탁한 취지를 상대방에게 전하거나 그 사람을 대신하여 스스로 상대방에게 청탁을 하는 것은 위 법조 소정의 알선에 해당한다고 볼 것이다. 따라서 이 사건에서와 같이 국회 재정경제위원회 위원장직에 있어 영향력이 있는 피고인이 위         피고인 9로부터 판시와 같은 부탁을 받고 평소 잘 알고 지내던         공소외 3 한국산업은행 총재에게 그 부탁의 취지대로 한보철강에 대한 대출을 적극 검토하여 달라고 부탁한 행위는 위 법조 소정의 '알선'에 해당한다고 할 것이므로, 피고인의 판시 행위가 알선수재죄의 구성요건에 해당하지 않는다는 위 주장 역시 받아들일 수 없다.        (2) 증거에 관하여  (가) 피고인의 변호인은, 원심이 피고인에 대한 유죄의 증거로 사용하고 있는 검사 작성의         공소외 3에 대한 제3회, 제5회 각 진술조서는 그 임의성과 신빙성이 의심스럽고, 피고인이 검찰에서 한 자백은 위계에 의한 허위자백이므로 위 각 진술조서와 피고인에 대한 각 피의자신문조서는 증거능력이 없다고 주장한다.        (나) 살피건대, 원심에서 적절히 판시한 바와 같이, 검사 작성의         공소외 3에 대한 제3회, 제5회 각 진술조서와 피고인에 대한 각 피의자신문조서는 변호인이 제2회 공판기일에서 증거로 함에 동의하거나 그 진정성립 및 임의성을 인정하였으므로 더 이상 위 조서들의 증거능력을 다투는 것은 허용되지 않는다. 뿐만 아니라, 피고인 및 위         공소외 3의 검찰 진술의 경위와 그 내용, 피고인의 원심 법정 및 당 법정에서의 진술태도와 진술내용 및 그 밖에 피고인과 위         공소외 3의 학력·경력·사회적 지위 등 기록에 나타난 여러 사정들에 비추어 보면, 위 조서들이 임의성이 없다거나 피고인의 자백이 위계에 의한 허위자백이라고 볼 수도 없다.        따라서 위 조서들의 증거능력을 문제삼는 위 부분 주장은 어느 모로 보나 이유 없다.  (3) 피고인이 받은 돈의 대가성에 관하여  (가) 피고인의 변호인은, 피고인이 1996. 12.경 서울 강남구 삼성동 소재 인터콘티넨탈 호텔에서 위         피고인 9로부터 현금 2억 원을 교부받은 것은 사실이나, 이것은 위         피고인 9가 피고인이 주중대사로 재직시에 위         피고인 9에게 중국에 대한 투자자문을 하여 준 것에 고마움을 표시하기 위하여 정치후원금 내지 예천전문대학 후원기금으로 주기에 받은 것이지 결코 위 대출 청탁의 사례금으로 받은 것은 아님에도, 원심은 채증법칙에 위배하여 피고인이 위와 같은 대출 청탁행위에 대한 대가로 위 금원을 수령하였다고 사실을 인정하였으니, 원심판결에는 사실을 오인하여 판결에 영향을 미친 위법이 있다고 주장한다.        (나) 살피건대, 원심이 적법하게 조사하여 채택한 증거들과 피고인         9의 당 법정에서의 진술 및 당심에서 제출된 위         피고인 9 작성의 진술서의 기재 등을 종합하면, 피고인은 원심판결 범죄사실 제2항 기재와 같이 위         피고인 9로부터 부탁을 받고         공소외 3 한국산업은행 총재에게 한보철강에 대한 대출을 적극 검토하여 달라는 취지로 청탁하여 한보철강이 위 은행으로부터 5백억 원의 지급보증을 받게 되자, 1996. 12.경 위 인터콘티넨탈 호텔에서 위         피고인 9로부터 위 대출알선에 대한 사례금 명목으로 현금 2억 원을 교부받은 사실을 충분히 인정할 수 있으며, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 부분 주장도 이유 없다.        나. 양형부당  (1) 피고인에게 징역 3년의 실형을 선고한 원심판결에 대하여, 피고인의 변호인은 피고인이 지금까지 경제기획원 등의 공무원, 한국외국어대학교 총장, 제13대 국회의원, 주중대사 등으로 있으면서 국가의 발전을 위하여 노력하여 왔고, 수수한 금품은 예천전문대학의 발전을 위한 후원기금으로 사용하고자 한 것이며, 현재 이 사건 범행을 깊이 반성하고 있는 점 등 이 사건의 여러 가지 정상을 참작하면 원심의 양형은 너무 무거워서 부당하다고 주장하고, 검사는 오히려 위 양형이 너무 가벼워서 부당하다고 주장한다.  (2) 그러므로 살피건대, 피고인은 국회 재정경제위원회 위원장으로서 자신의 지위를 이용하여 그 감독하에 있는 국책 금융기관의 장에게 청탁함으로써 거액이 대출되도록 한 뒤 그 대가로 금품을 수수하였다는 점에서 그 책임이 결코 가볍지 않다.  다만, 피고인은 지금까지 피고인의 변호인 주장과 같이 경제기획원 등의 공무원, 한국외국어대학교 총장, 제13대 국회의원, 주중대사 등으로 있으면서 관계, 교육계, 정치계, 외교계에서 대한민국의 발전을 위하여 성실히 노력하여 온 점, 특히 피고인이 주중대사로 재직시에는 탁월한 능력을 발휘하여 중국 지도층과 친밀한 교분을 가짐으로써 한중경제협력관계를 돈독히 구축해 온 점, 이 사건에서 피고인의 금융기관에 대한 청탁이 단 1회에 그쳤고, 받은 돈은 교육기관에 희사하려 하였던 점, 피고인이 저지른 이 사건 범죄는 특정경제범죄가중처벌등에관한법률 제7조에 해당하는 것으로서 그 법정형이 5년 이하의 징역 또는 5천만 원 이하의 벌금으로 그 처벌이 비교적 무겁지 아니한 점, 피고인이 받은 금품은 전액 추징되고, 본 유죄판결이 확정되면 피고인은 국회의원으로서의 신분이 상실되는 점, 피고인은 이 사건으로 인하여 구속 재판을 받던 중 심장의 동방결절전도장애로 인하여 인공심장박동기 삽입시술을 받아 현재 요양이 필요한 점, 피고인은 현재 이 사건 범행을 깊이 뉘우치고 있는 점 등 이 사건 양형의 조건이 되는 모든 사항을 자세히 살펴보면, 원심이 피고인에 대하여 실형을 선고한 형량은 다소 무거워서 부당하다고 인정되므로 검사의 위 주장은 이유 없고, 피고인의 변호인의 위 주장은 이유 있다.  3. 피고인         4        (양형부당의 점)  (1) 피고인에게 징역 3년의 실형을 선고한 원심판결에 대하여, 피고인의 변호인은 피고인이 지금까지 오랫 동안 국회의원으로 활동하면서 국가 및 지역사회의 발전에 공헌하여 왔고, 현재 노령과 질병으로 건강이 좋지 않으며, 이 사건 범행을 자백하면서 깊이 반성하고 있는 점 등 이 사건의 여러 가지 정상을 참작하면 원심의 양형은 너무 무거워서 부당하다고 주장하고, 검사는 오히려 위 양형이 너무 가벼워서 부당하다고 주장한다.  (2) 그러므로 살피건대, 피고인은 영향력 있는 4선 국회의원으로서 더욱 존경받을 수 있도록 처신하여야 함에도 불구하고, 그 본분을 망각한 채 자신의 지위를 이용하여 신성해야 할 의정활동을 돈으로 매수하는데 중개역할을 하였다는 점에서 비난을 면할 수 없다.  다만, 피고인은 지금까지 4선 국회의원, 정무장관 등으로 성실히 활동하면서 국가 및 지역사회의 발전에 기여한 점, 피고인이 저지른 이 사건 범죄는 형법 제133조 제2항에 해당하는 것으로서 그 법정형이 5년 이하의 징역 또는 2천만 원 이하의 벌금으로 그 처벌이 비교적 무겁지 아니한 점, 피고인은 본 유죄판결이 확정되면 국회의원으로서의 신분이 상실되는 점, 피고인은 현재 69세의 노령으로 반신마비, 좌서혜부탈장, 추간판탈출증, 대장염, 고혈압, 당뇨병 등의 지병으로 건강히 현저히 악화된 점, 피고인은 현재 이 사건 범행을 자백하면서 깊이 뉘우치고 있는 점 등 이 사건 양형의 조건이 되는 모든 사항을 자세히 살펴보면, 원심이 피고인에 대하여 실형을 선고한 형량은 가볍다기보다는 오히려 다소 무거워서 부당하다고 인정되므로 검사의 위 주장은 이유 없고, 피고인의 변호인의 위 주장은 이유 있다.  4. 피고인 권노갑  가. 사실오인 및 법리오해  (1) 피고인의 변호인의 항소이유에 대한 판단  (가) 원심판결 범죄사실 제4의 가항 기재 각 금원의 뇌물성에 관하여  1) 피고인의 변호인은, 피고인이 원심판결 범죄사실 제4의 가항 기재와 같이 1993. 3.경, 같은 해 12.경 및 1996. 3.경에 받은 각 금원이 피고인의 직무와 관련하여 수수된 것이라는 취지의 위         피고인 9의 진술은 그 진술내용이 전후 모순되거나 객관적 정황과 부합되지 않아 믿기 어렵고 달리 이를 인정할 증거가 없으며, 오히려 피고인이 금원을 수수한 시기와 액수, 피고인의 소속 상임위원회 등에 비추어 보면 위 금원은 의정활동지원, 국회의원 총선비용 등 정치자금으로 수수되었다고 봄이 상당하고, 특히 1996. 3.경에 받은 금 5천 만 원은 총선 선거자금으로 준 것이 명백하므로 이를 뇌물로 볼 수 없음에도 불구하고, 원심은 이와 달리 피고인이 자신의 직무와 관련하여 위 금원을 수수하였다고 사실을 인정함으로써 뇌물죄를 인정하였으니, 원심판결에는 채증법칙에 위반하여 사실을 오인하거나, 뇌물죄의 법리를 오해함으로써 판결에 영향을 미친 위법이 있다고 주장한다.        2) 살피건대, 원심이 적법하게 조사하여 채택한 증거들과 피고인         9의 당 법정에서의 진술 등을 종합하면, 원심판결에서 적절히 판시한 바와 같이, 비록 위 각 금원을 공여한         피고인 9가 일부 사항에 관하여는 모른다거나 반대되는 취지의 진술을 한 점이 없지 않지만, 위         피고인 9 진술의 전체적인 취지는 위 각 시기에 피고인에게 공여한 위 각 금원이 피고인의 국회의원 직무와 관련하여 청탁금 명목으로 공여된 것이지 조건 없는 순수한 정치자금은 아니라는 취지로 진술하고 있고, 이러한 진술은 위         피고인 4의 진술이나 다른 객관적인 상황과도 부합한다고 할 것이므로, 피고인이 위 각 시기에 위         피고인 9로부터 받은 각 금원은 피고인이 의정활동을 통하여 한보그룹을 도와주고 같은 당 소속 국회의원이 한보그룹을 문제삼지 않도록 하여 국회에서 한보그룹에 관련된 문제가 제기되지 않도록 도와달라는 취지의 부탁과 함께 그 청탁금 명목으로 수수한 것임을 충분히 인정할 수 있으며, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 주장은 이유 없다.        (나) 원심판결 범죄사실 제4의 나항 기재 알선수뢰의 점에 관하여  1) 피고인의 변호인은, 피고인이 1996. 10. 7. 서울 용산구 한남동 소재 하이얏트 호텔에서 위         피고인 4로부터 위 정세균 등 4인의 한보 관련 활동을 무마하여 달라는 청탁을 받은 뒤 같은 날 피고인의 운전기사 겸 수행비서인 공소외         5를 보내어 현금 1억 원을 교부받았다는 취지의 위         피고인 4의 진술은 그 진술 내용이 서로 모순되거나 애매하여 믿기 어렵고 달리 이를 인정할 증거가 없으며, 오히려 다른 객관적인 정황에 비추어 보면 피고인은 피고인의 일관된 주장과 같이 1996. 12. 6. 또는 7.경 위         피고인 4로부터 정치자금 명목으로 금 1억 원을 받은 일이 있을 뿐이지, 같은 해 10.경 위         피고인 4를 통하여 위         피고인 9로부터 돈을 받은 일은 없고, 특히 피고인과 위         공소외 5는 1996. 10. 7. 19:40경부터 같은 날 22:40 내지 22:50까지는 서울 성북구 성북동 소재 일본대사관저에서 만찬에 참석하고 있었으므로 피고인이 원심판결 범죄사실 제4의 나항 기재와 같이 알선수뢰 행위를 한 사실이 없음에도 불구하고, 원심은 이와 달리 피고인이 위 기재 일시장소에서 위         피고인 4로부터 위         피고인 9의 청탁을 전해듣고 그가 제공하는 청탁금 1억 원을 교부받았다고 사실을 인정함으로써 알선수뢰죄를 인정하였으니, 원심판결에는 채증법칙에 위반하여 사실을 오인함으로써 판결에 영향을 미친 위법이 있다고 주장한다.        2) 살피건대, 원심이 적법하게 조사하여 채택한 증거들과 피고인         4,         9의 당 법정에서의 각 진술 등을 종합하면, 원심판결에서 적절히 판시한 바와 같이, 비록 피고인에게 위 금원을 공여한         피고인 4가 위         피고인 9의 부탁이나 돈 가방, 열쇠를 전달한 일시·장소와 그 상대방에 관하여 검찰에서 한 두 차례 진술을 번복한 사정은 있으나, 위         피고인 4가 고령인데다가 검찰에 구속된 후 당황한 상태에서 4∼5개월 전의 일을 개인적 기억에만 의존하여 진술한 점, 위         피고인 4는 정기국회 국정감사가 진행중인 1996. 10.경 저녁 늦은 시각에 피고인에게 위         피고인 9의 부탁과 함께 돈 가방을 전달해 주었다는 점에 관해서만큼은 검찰 이래 당 법정에 이르기까지 일관되게 진술하고 있는 점 등을 고려하면, 위         피고인 4가 위 각 일시·장소와 상대방을 처음부터 명확하게 기억하지 못하고 그 진술을 번복하였다고 하여 그 진술내용에 신빙성이 없다고는 할 수 없고, 이러한         피고인 4의 진술은 그의 운전기사인 최성훈, 돈을 제공한 위         피고인 9의 각 진술이나 다른 객관적인 상황과도 부합한다고 할 것이므로, 피고인이 위 일시장소에서 위         피고인 4로부터 위 정세균 등 4인의 한보 관련 활동을 무마하여 달라는 청탁을 받은 뒤 같은 날 위         공소외 5를 보내어 위         피고인 9가 제공하는 현금 1억 원을 교부받은 사실을 충분히 인정할 수 있으며, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 피고인의 변호인의 위 주장은 이유 없다.        3) 한편 피고인 주장의 알리바이에 관하여 살펴본다. 피고인이 내세우는 증거들에 의하면, 피고인과 위         공소외 5가 1996. 10. 7. 저녁 일본대사관저에서 열린 만찬에 일정 시간 체재한 사실이 인정되기는 하지만, 원심이 판시하고 있는 바와 같이 피고인이 위 대사관저에 가게된 시각과 경로, 탑승한 차량과 차량 동승자, 대사관저 만찬 참석자들의 도착순서 등에 관하여 위 증인들의 진술이 번복되는 과정과 피고인 차량 카폰의 통화 내역의 기재 등에 의하면, 피고인 주장과 같이 피고인과 위         공소외 5가 같은 날 19:40경 일본대사관저에 도착하여 그때부터 같은 날 22:40∼50까지 줄곧 그 곳에 있었다고 보기는 어렵고, 그러한 사정은 당심에서 추가로 진술한 증인 김대성, 이재만, 손세일,         공소외 5의 각 진술을 보태더라도 달라지지 아니한다. 나아가 위         피고인 4가 당초 피고인에게 위         피고인 9의 부탁을 전하거나 위         공소외 5에게 돈 가방을 전달한 일시를 1996. 10. 초순경이라고 할 뿐 이를 특정하지 못하다가, 원심 제8회 공판에 이르러 그 동안의 기억을 더듬고 주위 사람들의 말을 보태어 생각한 결과, 피고인에게 위         피고인 9의 부탁을 전한 시점은 같은 달 7. 20:00경, 위         공소외 5에게 돈 가방을 전달한 시점은 같은 날 22:00경이라고 진술하고 있으나, 그 구체적인 시각에 관하여는 같은 날 저녁인 것은 명백하지만 정확히 20:00경 혹은 22:00경인 것이 아니라 대략 그 시각 무렵이라는 취지이므로 그 시각에 다소간의 차이가 있을 수 있는 점 등의 사정을 고려하면, 피고인과 위         공소외 5가 같은 날 저녁 일본대사관저 만찬에 참석한 사실이 있다는 것만으로 앞에서 본 유죄의 증거들을 뒤엎고, 이미 경향신문 창간 50주년 행사 관계로 하이얏트 호텔에 있었던 피고인이 일본대사관저로 출발하기 전에 같은 호텔에서 위         피고인 4와 잠시 만날 수 있었고, 그 날 22:00경을 전후하여 위         공소외 5가 위         피고인 4의 집으로 가서 금 1억 원이 든 가방을 건네받을 수 있었던 사실 등을 전적으로 배제할 수는 없다고 할 것이므로, 위 알리바이 주장은 결국 이유 없음에 돌아간다.        (다) 피고인의 금품수수를 포괄적 뇌물로 볼 수 없다는 점에 관하여  1) 피고인의 변호인은, 국회의원은 대통령과 달리 현실적으로 국회 의정활동에 국한된, 그것도 자신이 속한 상임위원회에 속한 안건이나 이에 관련된 사항에 관하여 법률상, 사실상의 권한을 가지고 이를 행사할 수 있는 지위에 있을 뿐이지 다른 상임위원회에 속한 안건이나 관련 사항에 실제로 어떤 구체적 영향력을 행사할 수는 없는바, 피고인은 원심판결 기재와 같이 위         피고인 9로부터 돈을 받았다는 각 시기에 경제와는 무관한 국방위원회 또는 행정위원회 등에 소속되어 한보그룹에 대한 여신 등 문제에 관하여 어떤 권한을 가지거나 영향력을 행사할 수 있는 지위에 있지 아니하였으므로, 피고인이 위         피고인 9로부터 자신의 직무와 관련하여 돈을 받았다거나 그 지위를 이용한 알선행위의 대가로서 돈을 받았다고 할 수 없고, 또한 위         피고인 9가 피고인의 영향력을 기대하고 위 각 금원을 공여하였다면 이는 피고인의 국회의원 신분보다는 야당 실세 또는 야당 중진의원이라는 점 때문이라고 할 것인데, 만일 그렇다면 피고인이 받은 위 각 금원은 사적인 청탁 또는 알선부탁에 대한 대가가 될 수 있을지언정 국회의원인 피고인의 직무행위나 그 지위를 이용한 알선행위와 대가적 관계에 있는 뇌물이라고 볼 수 없음에도, 원심은 이와 달리 피고인이 국회의원의 직무와 관련하여 돈을 받았거나 그 지위를 이용한 알선행위의 대가로서 돈을 받았다고 인정함으로써 이 사건 공소사실을 유죄로 인정하였으니, 원심판결에는 뇌물죄의 구성요건인 공무원으로서의 국회의원의 직무에 관한 법리를 오해하여 판결에 영향을 미친 위법이 있다고 주장한다.        2) ① 그러므로 살피건대, 무릇 뇌물죄는 직무집행의 공정과 이에 대한 사회의 신뢰에 기하여 직무행위의 불가매수성을 그 직접의 보호법익으로 하고 있으므로, 공무원의 직무와 금원의 수수가 전체적으로 대가관계에 있으면 뇌물수수죄가 성립하고, 특별히 청탁의 유무, 개개의 직무행위와의 대가적 관계를 고려할 필요가 없으며 또한 그 직무행위가 특정된 것일 필요도 없다(대법원 1997. 4. 17. 선고 96도3377 판결 등 참조).  ② 이 사건에 관하여 보건대, 피고인은 국회의원으로서 본회의에 부의된 안건에 대한 발언·질의·토론·표결권, 국정전반 또는 특정 국정분야에 대한 대정부질문권, 서면질문권 등의 의원 일반의 고유권한을 가지고 있으므로, 비록 소속 위원회가 한보그룹과 별 관련이 없는 국방, 행정위원회 등이라 할지라도 자신의 직무권한을 한보그룹에 이익이 되거나 불이익이 되지 않도록 행사할 수 있으니, 자신의 의정활동을 통하여 한보그룹을 도와달라는 취지로 금원을 받은 이상, 이는 피고인의 직무행위와 전체적·포괄적으로 대가관계에 있는 금원을 받은 것으로서 뇌물수수죄가 성립하고, 위         피고인 9가 피고인의 특정한 직무행위를 지정하지 아니하고 청탁함으로써 위 금원의 수수가 피고인의 어느 직무행위와 대가관계에 있는 것인지 특정할 수 없다고 할지라도 위 죄의 성립에 아무런 장애가 되지 않는다.        ③ 한편, 피고인이 같은 당 소속 다른 국회의원이 한보그룹을 문제삼지 않도록 하여 국회에서 한보그룹에 관련된 문제가 제기되지 않도록 도와달라는 취지로 금원을 받은 부분에 관하여 보면, 피고인은 자신의 직무권한인 의안심의·표결권 행사의 연장선상에서 일정한 의안에 대하여 다른 의원으로 하여금 찬동·반대하도록 그를 설득·권유 내지 무마할 수 있고, 또한 앞서 본 바와 같이 일정한 경우에는 자신이 속하지 않은 위원회에 계류중인 안건에 대하여도 다른 위원회의 의사(議事)에 직접 관여할 수 있고, 나아가 자기가 소속되지 않은 위원회의 안건심사가 종료되고 그 안건이 본회의에 부의되는 경우 본회의에서는 심의·표결권을 행사할 수 있으므로, 그러한 자기 고유의 권한 혹은 그 준비행위와 관련하여 금원을 수수하는 행위도 직무관련성이 인정되어 뇌물수수죄가 성립한다고 볼 것이다.  ④ 그리고, 비록 피고인이 야당의 중진의원 내지 실세라는 점이 위         피고인 9가 피고인을 대야당 로비의 창구로 선정하게 한 요인이 되었다고 하더라도, 위와 같이 피고인의 직무와 금원의 수수가 대가관계에 있음이 인정되는 이상, 위 청탁에 개인적인 영향력의 행사에 대한 기대가 내포되어 있다고 하여 뇌물성을 인정함에 방해가 된다고 할 수 없다.        3) 그렇다면 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 판단과정에 아무런 위법을 발견할 수 없으므로 직무관련성을 다투는 피고인의 변호인의 위 부분 주장은 모두 이유 없다.  (라) 확대ㆍ유추해석이라는 주장에 관하여  1) 피고인의 변호인은, 피고인과 같은 국회의원이 법령상 상당히 광범위한 권한을 가지고 있는 것은 사실이지만, 현실적으로 국회가 운영되는 관행을 생각해 볼 때 현실적인 국회의원의 권한을 벗어나 법령상의 추상적인 권한만을 가지고 청탁이나 금원수수 행위를 형사법적으로 의율하는 것은 금원수수 당사자의 현실적 의사와 행태를 확대 또는 유추해석하는 것으로서 형사사법의 대원칙인 죄형법정주의의 원칙에 반하여 허용되지 아니함에도, 원심은 이에 위배하여 피고인의 직무를 확대ㆍ유추해석함으로써 이 사건 공소사실을 유죄로 인정하였으니, 원심판결에는 피고인의 직무에 관한 법리를 오해하여 판결에 영향을 미친 위법이 있다고 주장한다.  2) 생각건대, 뇌물죄에서 말하는 직무에는 법령에서 정하여진 직무뿐만 아니라 그와 관련 있는 직무, 사무분장에 따라 현실적으로 담당하지 않는 직무라 하여도 법령상 일반적인 직무권한에 속하는 직무 등 공무원이 그 직위에 따라 공무로 담당할 일체의 직무가 포함된다(대법원 1995. 9. 5. 선고 95도1269 판결 등 참조). 그렇다면, 이 사건에 있어서 앞서 본 바와 같은 판단기준에 따라, 국회의원들이 자신이 소속되지 아니한 상임위원회 소관 사항에 대하여도 한정적으로 그 상임위원회에 관여할 수 있는 직무권한 혹은 자신의 본 회의에서 직무수행권 내지 그 준비행위와 대가성 있는 것으로 인정되는 금원을 뇌물로 보고 그 수수행위를 뇌물죄로 의율하는 것이 형사사법상 허용되지 아니하는 확대ㆍ유추해석에 해당하여 죄형법정주의에 반하는 것이라고 할 수 없다. 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 판단과정에 아무런 위법을 발견할 수 없으므로 피고인 변호인의 위 부분 주장도 이유 없다.  (마) 정치자금이며 피고인에게 뇌물성의 인식이 없었다는 주장에 관하여  1) 피고인의 변호인은, 피고인이 위         피고인 9로부터 받은 각 금원은 소속당 최고위원 경선비용, 연말자금, 총선비용 등으로 제공된 정치자금이므로, 위         피고인 9가 피고인에게 정치자금을 제공함에 있어서 막연하게 도움을 바라는 기대심리나 내심의 의사가 있었다고 하더라도 그 금원이 뇌물로 될 수 없으며, 그러므로 또한 피고인에게 위 금원을 받을 당시 뇌물성의 인식이 있었다고 할 수도 없음에도 불구하고, 원심은 이와 달리 피고인이 수수한 위 금원은 모두 뇌물로 볼 수 있고, 따라서 피고인이 그 직무행위의 대가 즉 뇌물성을 인식하고 위 돈을 받았다고 사실을 인정함으로써 이 사건 공소사실을 유죄로 인정하였으니, 원심판결에는 피고인의 범의에 관한 사실을 오인하여 판결에 영향을 미친 위법이 있다고 주장한다.        2) 살피건대, 정치자금, 선거자금 등의 명목으로 이루어진 금품의 수수라 하더라도 그것이 정치인인 공무원의 직무행위에 대한 대가로서의 실체를 가지는 한 뇌물로서의 성격을 잃지 아니한다고 할 것이다(위 대법원 1997. 4. 17. 선고 96도3377 판결 등 참조).  이 사건에 관하여 보건대, 앞에서 본 바와 같이 피고인이 위         피고인 9로부터 받은 각 금원은 국회의원인 피고인의 직무나 다른 동료 의원에 대한 알선행위와 대가적 관계에 있음이 국회의원의 직무범위나 청탁내용 등에 의하여 인정될 뿐 아니라, 나아가 피고인과 위         피고인 9 사이의 종래의 교제상황, 수수금원의 규모, 금원수수의 은밀성, 변칙적인 방법으로 조성된 금원이 제공된 점 및 그 밖에 전액이 현금으로 수수된 점 등 판시 증거들에 의하여 인정되는 여러 사정들에 비추어 보더라도, 위 금원이 뇌물 아닌 순수한 정치자금으로 수수되었다고 할 수 없다. 설령 이 사건 각 금원 중 순수한 정치자금의 성격도 일부 포함되어 있는 경우가 있었다고 하더라도 동시에 피고인의 직무와의 대가관계도 일부 인정되고 양자가 불가분적으로 결합하여 있는 이상 전체적으로 보아 순수한 정치자금이라고 할 수 없고 그 전체를 뇌물이라고 할 수밖에 없는 것이다. 그리고 위와 같은 객관적인 사정에 의하여 위 각 금원의 뇌물성이 인정되는 이상, 그러한 사정을 이미 인식하고 있는 피고인에게 위 금원을 받을 당시 뇌물성에 대한 인식이 없었다고 볼 수도 없다.        3) 그렇다면 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 판단과정에 아무런 위법을 발견할 수 없으므로 뇌물성의 범의를 다투는 피고인의 변호인의 위 부분 주장도 이유 없다.  (2) 검사의 항소이유에 대한 판단  (가) 원심판결 범죄사실 제4의 가.(3)항 기재 청탁취지에 관하여  1) 검사는, 피고인이 원심판결 범죄사실 제4의 가.(3)항 기재와 같이 1996. 3.경 서울 중구 장충동 소재 국립극장 구내에서 위         피고인 9로부터 현금 5천만 원을 교부받은 것은, 원심에서 인정한 바와 같이 피고인이 앞으로 ① 의정활동을 통하여 한보그룹을 도와주고 ② 같은 당 소속 국회의원들이 한보그룹을 문제삼지 않도록 하여 국회에서 한보그룹에 관련된 문제가 제기되지 않도록 도와 달라는 취지뿐만 아니라, ③ 피고인이 1995. 국정감사에서 새정치국민회의 소속 박태영 의원의 질의를 무마해준 데에 대한 사례금의 성격도 가지고 있다 할 것임에도, 원심은 채증법칙에 위배하여 피고인이 위 금품수수시에 위 박태영 건에 대한 사례의 취지가 포함되어 있지 않다고 사실을 인정하였으니, 원심판결에는 사실을 오인하여 판결에 영향을 미친 위법이 있다고 주장한다.        2) 그러므로 살피건대, 검사 작성의         피고인 9에 대한 제1회 진술조서(수사기록 제4권 1257면), 원심 제1회 공판조서 중         피고인 9의 진술기재(공판기록 제1책 343－344면)에 의하면, 위         피고인 9가 1996. 3.경 피고인에게 금품을 제공할 때 위와 같은 박태영 건에 대한 사례의 취지도 포함하여 금품을 제공한 것으로 되어 있기는 하지만, 한편 원심 제3회 공판조서 중         피고인 9의 진술기재(공판기록 제2책 769－771면)에 의하면 위         피고인 9는 위 금품 교부 당시 앞서 본 포괄적인 청탁 취지 이외에 1995년도 정기국회 국정감사에서의 위 박태영 의원의 질의 문제를 따로 의식하면서 피고인이 위 질의를 무마해준 데에 대한 사례의 뜻으로 위 금원을 공여한 것은 아니라는 취지로 종전의 진술을 번복하고 있는 점, 1996. 3.경에 이미 5개월이나 지난 1995년도 정기국회 국정감사에서의 일을 기억하고 그 사례금을 주었다는 것은 경험칙상 이례적인 점, 위         피고인 9는 1995. 10.경에 이미 위         피고인 4에 대하여 피고인에게 청탁하여 박태영 의원의 국정감사 관련 질의를 무마해 달라는 부탁을 하면서 그 청탁금 명목으로 피고인에게 전해달라는 1억 원을 건네준 점 등에 비추어 볼 때, 위 1996. 3.경 금원의 수수에 위와 같은 박태영 건에 대한 사례의 취지가 포함되어 있다는 점에 부합하는 위         피고인 9의 검찰 및 원심 제1회 공판에서의 진술은 이를 그대로 믿기 어려우며, 달리 이 점을 인정할 증거가 없다.        3) 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로, 검사의 이 부분 주장은 이유 없다.  (나) 원심판결 범죄사실 제4의 나항 기재 범죄사실의 주위적 공소사실에 관하여  1) 검사는 원심판결에서 이유 무죄를 선고한 원심판결 범죄사실 제4의 나항 기재 범죄사실의 주위적 공소사실에 관하여 다음과 같이 주장한다.  첫째, 피고인이 1996. 10. 7.         피고인 4를 통하여 위         피고인 9로부터 금 1억 원을 받으면서 받은 청탁은, 피고인과 같은 당 소속 국회의원 중 이른바 4인방으로 알려진 국회 재정경제위원회 소속 정세균 등 4명이 정부에 대하여 제일은행의 한보철강에 대한 대출 및 담보 현황 관련자료의 제출을 요구하고 있으니 국정감사에서 한보그룹을 문제삼지 않도록 하여 국회에서 한보그룹에 관한 문제가 제기되지 않도록 도와달라는 것인바, 그 취지는 소속 당 국회의원인 위 정세균 등 4인의 한보그룹 관련 국정감사를 권유ㆍ설득ㆍ무마하여 도와주는 것 뿐만 아니라, 피고인은 물론이고 위 정세균 등 4인으로 하여금 국정감사는 물론 상임위원회 혹은 본회의에서 대정부 질문 등 의정활동을 통하여 한보그룹에 관한 문제를 제기하지 않도록 함으로써 궁극적으로 국회에서 문제가 제기되지 않도록 도와달라는 것이라 할 것임에도, 원심은 이를 간과하고 위 청탁의 취지를 피고인이 소속 당 국회의원들의 한보그룹 관련 국정감사를 권유ㆍ설득하여 무마하는 것으로만 인정하였고,        둘째, 국회법상 국회의원은 다른 상임위원회 의안에 관하여 출석ㆍ발언할 수 있고, 다른 상임위원회의 국정감사 결과가 국회의장을 통하여 본회의에 보고되면 정부 기타 관련 기관에 대하여 시정조치를 요구하는 등 그 처리단계에서는 국회의원으로서 이와 관련하여 발언하거나 의결에 참여하여 표결권을 행사할 수 있어 다른 상임위원회의 권한사항에 대하여 간섭할 수 있는 직무상의 권한이 있으므로, 동료 의원의 국정감사 관련 의정활동에 대하여 권유ㆍ설득ㆍ무마하는 행위는 자기 자신의 직무와 밀접하게 관련되어 있다고 할 것임에도, 원심은 이와 달리 피고인이 다른 상임위원회에 속한 국회의원들의 자료제출요구 또는 질의를 권유ㆍ설득ㆍ무마하는 행위는 피고인 자신의 직무와 밀접한 관련이 있는 행위로 볼 수 없다고 함으로써,  위 주위적 공소사실 부분에 대하여 범죄의 증명이 없다는 이유로 무죄를 선고하였으니, 원심판결에는 채증법칙에 위반하여 사실을 오인하거나, 국회의원의 직무에 관한 법리를 오해함으로써 판결에 영향을 미친 위법이 있다.  2) 그러므로 먼저, 위 청탁의 취지에 피고인 자신의 국정감사 혹은 대정부 질문 등의 의정활동을 통하여 한보그룹에 관한 문제를 제기하지 않도록 함으로써 도와달라는 것이 포함되어 있다는 점에 대하여 본다. 기록에 의하면 검사의 이 사건 주위적 공소사실(공소장 변경 후)에서는 위 돈과 관련된 청탁의 내용을 단순히 위 정세균 등 4인의 자료제출요구 및 한보그룹에 대한 문제 제기의 무마라고 하고 있을 뿐이고, 피고인 자신이 국정감사 혹은 대정부질문 등의 의정활동을 통하여 한보그룹에 관한 문제를 제기하지 않음으로써 도와달라는 취지는 포함하고 있지 않다. 그렇다면 수뢰죄의 구성요건인 직무 내용에 관하여 중대한 변경을 가져오는 위 새로운 청탁 취지에 관하여는, 비록 검사가 항소이유서에서 이를 적시하고 있다 할지라도 달리 공소장 변경 등의 조치가 없는 한 판단의 대상이 되지 않는다고 할 것이다.  한편, 가사 이 사건 공소사실에 피고인 자신이 의정활동을 통하여 한보그룹에 관한 문제를 제기하지 않음으로써 도와달라는 취지가 포함되어 있다 할지라도, 원심에서 적법하게 조사 채택한 증거들에 의하면 위         피고인 9가 위         피고인 4를 통하여 피고인에게 위 금원을 전하게 된 경위는, 한보철강에 대출을 하여 온 제일은행측에서 먼저 야당 국회의원인 위 정세균 등 4인의 대출관련자료 요구 사실을 알려주면서 이에 대한 대책을 마련해 보라고 하여 위 국회의원들이 국회 국정감사시에 문제를 제기하면 한보철강이 곤란에 처하게 될 것을 염려한 나머지 위 정세균 등 4인의 활동을 무마하려는 목적에서 그 무마의 취지를 분명히 밝히면서 위 돈을 건네 준 사실이 인정될 뿐이지, 피고인 자신으로 하여금 국회에서 한보그룹에 관한 문제를 제기하지 않도록 하기 위하여 위 돈을 건넸다는 점에 관하여는 이를 인정할 만한 아무런 증거가 없다.        따라서, 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로, 검사의 위 부분 주장은 이유 없다.  다음으로, 국회법상 국회의원에게는 다른 상임위원회의 권한사항에 대하여 간섭할 수 있는 직무상의 권한이 있으므로, 피고인이 동료 의원의 국정감사 관련 의정활동에 대하여 권유ㆍ설득ㆍ무마하는 행위는 자기 자신의 직무와 밀접하게 관련되어 있다는 주장에 대하여 본다. 원심판결에서 설시한 바와 같이, 국회의원은 자신이 속하지 않은 위원회에 계류중인 안건에 대하여도 ① 국회법 제61조 내지 제63조에 규정된 경우와 같이 일정한 경우에는 다른 위원회의 의사(議事)에 직접 관여할 수 있고, ② 자기가 소속되지 않은 위원회의 안건심사가 종료되고 그 안건이 본회의에 부의되는 경우 본회의에서는 심의·표결권을 행사할 수 있으므로, 그러한 자기 고유의 권한 혹은 그 준비행위에 기하여 동료 의원의 국정감사 관련 의정활동에 대하여 권유ㆍ설득ㆍ무마하는 경우에는 수뢰죄가 성립할 여지가 있다. 그러나 이 사건에 관하여 보건대, 앞에서 인정한 바와 같이 위         피고인 9가 위         피고인 4를 통하여 피고인에게 금품을 제공하면서 동료 의원에 대한 무마를 청탁한 경위는, 위 정세균 등 4인의 국회의원이 정부에 대하여 제일은행의 한보철강에 대한 대출 및 담보현황 관련 자료의 제출을 요구한 것을 알게된 후 그들이 국회 국정감사시에 이에 관하여 문제를 제기하게 되면 한보철강이 곤란에 처하게 될 것을 염려한 나머지 위 정세균 등 4인의 활동을 무마하려는 목적에서 같은 당 소속 국회의원으로서 영향력 있는 피고인에게 그 무마를 청탁하게 된 것인바, 위 인정 사실에 의하면 위         피고인 9는 피고인을 통하여 당장 위 정세균 등 4인의 상임위원회 국정감사활동을 무마하려는 현안(懸案)을 가지고 이를 청탁하였다고 할 것이므로, 그 청탁 내용을 국방위원회와 정보위원회에 속한 피고인이 위 정태균 등 4인이 속한 재정경제위원회의 의사(議事)에 극히 한정적으로 인정되는 위 직접 관여의 방식으로 참석하여 위와 같이 자료제출요구 등을 무마해 달라거나, 혹은 그 안건이 본회의에 부의되는 경우에 비로소 심의·표결권을 행사하는 방법으로, 혹은 그 직무준비행위로서 위 정세균 등 4인의 행위를 무마해 달라는 취지라고 볼 수는 없다고 할 것이다.        그렇다면 피고인이 위 정세균 의원 등 4인의 자료제출요구 또는 질의를 무마하는 행위를 피고인 자신의 직무 혹은 그와 밀접한 관련이 있는 행위로 볼 수 없고, 달리 이를 인정할 만한 자료가 없으므로, 위 주위적 공소사실은 범죄의 증명이 없는 경우에 해당한다고 할 것인바, 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로, 검사의 위 부분 주장도 이유 없다.  나. 양형부당  (1) 피고인에게 징역 5년의 실형을 선고한 원심판결에 대하여, 피고인의 변호인은 피고인이 원심판결 범죄사실 제4의 가항 기재 각 범행에 관하여는 자수하였고, 받은 금원은 전액 공적인 정치활동비로 사용하였으며, 이 사건 다른 피고인들과 견주어 볼 때 사안이 중하지 않은 점 등 이 사건의 여러가지 정상을 참작하면 원심의 양형은 너무 무거워서 부당하다고 주장하고, 검사는 피고인이 국회의원으로서의 직분을 망각한 채 국회의 대정부 견제기능을 심각하게 저해하면서 뇌물을 받은 것은 용서할 수 없고, 이 사건 수사, 재판과정에서 보여준 피고인의 태도에는 개전의 정이 보이지 않으므로 오히려 위 양형은 너무 가벼워서 부당하다고 주장한다.  (2) 그러므로 살피건대, 먼저 피고인에게 자수감경을 적용할 것인지 여부에 관하여 본다. 기록에 의하면, 이 사건 한보비리의 수사과정 중에 피고인의 범죄 혐의사실이 나타나자 피고인이 먼저 기자회견을 통하여 언론에 자신이 이 사건 범죄사실 제4의 가항에 기재된 금 1억 5천만 원을 정치자금으로 받은 사실을 공표하였고, 이에 대검찰청 중앙수사부에서는 1997. 2. 9. 21:30경 전화로 직접 피고인에게 같은 달 10. 14:00 대검찰청에 출석할 것을 통지하였는바, 피고인은 처음에는 같은 달 11. 14:00에 대검찰청에 출석하겠다고 하다가 같은 날이 되자 이 사건 수사는 피고인 소속의 새정치국민회의를 음해하기 위한 짜맞추기수사이므로 임의출석할 수 없다고 거절한 사실, 이에 위 대검찰청 중앙수사부에서는 다시 같은 날 17:45경 피고인에게 다음날 10:00까지 대검찰청에 출석할 것을 요구하는 서면 출석요구서를 피고인의 처 공소외         6에게 전달하였고, 그 시경 피고인이 위         피고인 4로부터 금 1억 원을 추가로 받은 사실이 언론에 알려지자 피고인은 부득이 같은 달 12. 14:30경에 대검찰청에 자진출석하여 조사를 받은 사실, 피고인은 대검찰청에서 조사를 받으면서 위 금품수수 사실은 전부 사실대로 시인하되 다만 원심판결 범죄사실 제4의 가항 기재 금원에 대하여는 이를 정치자금으로 받은 것이라고 변소하였고, 제4의 나항 기재 금원에 대하여는 그 받은 일시장소와 한보 관련성 및 대가성을 전부 부인하였던 사실, 피고인은 같은 달 13. 오전경까지 조사를 받다가 이후에는 검찰의 대질신문 방식에 이의가 있고, 또 다른 재판일정이 있다는 이유로 제지를 뿌리치고 임의로 귀가하려다가 같은 날 13:42경 검찰에 의하여 긴급체포되고, 같은 날 16:50경에는 같은 날 발부된 구속영장에 의하여 구속집행된 사실, 그 이후부터 당 법정에 이르기까지 수사과정과 재판과정에 있어서는 최초에 진술한 바와 같이 금품수수 사실은 인정하나 그 직무관련성을 부인하는 취지로 진술하고 있는 사실 등이 인정된다. 위 인정 사실에 의하면, 피고인이 스스로 수사기관에 출석하여 금품수수 사실을 시인하였다는 점에서는 자수로 볼 소지가 전혀 없는 것은 아니지만, 원래 형법 제52조에서 자수를 형의 감경사유로 삼은 이유는 범인이 그 죄를 뉘우치고 있다는 데에 있으므로 죄를 뉘우침이 없는 자수는 그 외형은 자수일지라도 위 형법 규정이 정한 자수라고 할 수 없다 할 것인데(대법원 1993. 6. 11. 선고 93도1054 판결 등 참조), 피고인은 처음부터 위 받은 돈이 단순한 정치자금이라고 주장하면서 그 직무관련성을 부인하고 있고, 특히 원심판결 범죄사실 제4의 나항 기재 금원에 관하여는 그 수령한 일시장소와 한보 관련성을 전부 부인하면서 뉘우치는 빛을 보이지 않는 점, 피고인은 2번에 걸쳐서 검찰의 소환을 받고도 불응하여 오다가 객관적, 정치적 사정이 자신에게 불리하게 전개되자 부득이 소환 조사에 응하게 된 점, 조사를 받는 중에도 검찰의 요구를 무시하고 임의로 귀가하려다 긴급체포된 사정, 형법상의 자수 감면 규정은 임의적인 감면에 불과한 점 등, 이러한 제반 사정을 참작하면 비록 피고인이 저지른 이 사건 범죄의 법정형이 높다고 할지라도 피고인에게 자수감경을 적용할 수는 없다고 하겠다.        나아가 피고인의 다른 정상에 관하여 보건대, 피고인은 지금까지 3선의 야당 국회의원으로 성실히 활동하면서 국가 및 지역사회의 발전에 기여한 점, 피고인은 본 유죄판결이 확정되면 국회의원으로서의 신분이 상실되는 점, 피고인은 현재 67세의 노령이고, 이 사건으로 사회적 물의를 일으킨 점을 깊이 반성하고 있는 점, 이 사건의 다른 피고인들과 비교하여 볼 때 상대적으로 무거운 죄명으로 기소된 점 등 참작할 만한 사유가 있다.  그러나 다른 한편으로는, 피고인은 제1 야당의 영향력 있는 국회의원으로서 솔선하여 국회의 정부감독기능을 이끌어 나가야 할 것임에도 불구하고, 그 본분을 망각한 채 오히려 재벌기업으로부터 뇌물을 받고 그 기업을 비호하여 왔다는 점에서 커다란 비난을 면할 수 없고, 또 피고인이 저지른 이 사건 범죄는 특정범죄가중처벌등에관한법률 제2조 제1항 제1호, 형법 제129조, 제132조에 해당하는 것으로서 그 법정형이 무기 또는 10년 이상의 징역으로 중형에 처하도록 되어 있는바, 원심이 위 법정형 중 유기징역형을 선택하고 이를 작량감경하여 선고한 징역 5년은 법정최하형인 점 등의 사정이 있다.  이상과 같은 이 사건 양형의 조건이 되는 모든 사항을 자세히 살펴보면, 원심이 피고인에 대하여 선고한 형량은 적당하고, 너무 가볍거나 무거워서 부당하다고 인정되지는 아니하므로 검사 및 피고인의 변호인의 위 주장은 모두 이유 없다.  5. 피고인         5        가. 사실오인 및 법리오해  (1) 피고인의 변호인은, 피고인이 건설부장관으로 재직 중에 원심판결 범죄사실 제5항 기재와 같이 위         피고인 9로부터 금 2억 원을 교부받은 것은 사실이지만, 위 금원은 한보철강 당진제철소와 34번 국도를 연결하는 해안도로건설을 위한 예산을 조속히 배정함과 아울러 건설부가 발주하는 각종 공사를 주식회사 한보{이하 (주)한보라고 한다}가 수주할 수 있도록 도와달라는 취지로 받은 것이 아니고, 피고인이 신한국당의 서울 송파갑 지구당위원장직을 겸하고 있었던 관계로 위 지구당 운영비조로 받게 된 것임에도 불구하고, 원심은 이와 달리 피고인이 자신의 건설부장관 직무와 관련하여 위 금원을 수수하였다고 사실을 인정함으로써 뇌물죄를 인정하였으니, 원심판결에는 채증법칙에 위반하여 사실을 오인하거나, 뇌물죄의 법리를 오해함으로써 판결에 영향을 미친 위법이 있다고 주장한다.        (2) 살피건대, 원심이 적법하게 조사하여 채택한 증거들을 종합하면, 피고인은 국토종합개발계획의 수립ㆍ조정, 국토의 보전ㆍ이용ㆍ개발 및 개조, 도시ㆍ도로ㆍ주택의 건설 사무를 관장하는 건설부장관(현재는 건설교통부장관)으로 재직하면서 그 직무와 관련하여, 당시 한보철강 당진제철소와 34번 국도를 연결하는 해안도로건설이 시급히 필요하였고, 또 국가에서 발주하는 각종 공사를 (주)한보를 통하여 참여하고 있던 위         피고인 9로부터 위 해안도로건설을 위한 예산을 조속히 배정함과 아울러 건설부가 발주하는 각종 공사를 위 (주)한보가 수주할 수 있도록 도와달라는 취지의 부탁과 함께 그 청탁금 명목으로 2회에 걸쳐 금 2억 원을 교부받은 사실을 충분히 인정할 수 있으며, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 주장은 이유 없다.        나. 양형부당  (1) 피고인에게 징역 4년을 선고한 원심판결에 대하여, 피고인의 변호인은 피고인이 지금까지 전과가 없고, 성실히 공직생활을 수행하여 왔으며, 현재 이 사건 범행을 깊이 반성하고 있고, 건강상태가 악화되어 있는 점 등 이 사건의 여러 가지 정상을 참작하면 원심의 양형은 너무 무거워서 부당하다고 주장하고, 검사는 오히려 위 양형이 너무 가벼워서 부당하다고 주장한다.  (2) 그러므로 살피건대, 피고인은 한나라의 건설부장관이라는 중책을 맡은 자로서 모범을 보여야 할 자가 그 직무와 관련하여 기업으로부터 거액의 뇌물을 받은 점에서 비난받아 마땅하다. 그러한 취지에서 법에서도 피고인의 이러한 범죄행위를 무기 또는 10년 이상의 징역이라는 중형에 처하도록 하고 있다.  다만, 피고인은 지금까지 달리 처벌받은 전과가 없고, 공직생활중에 성실히 직무를 수행하여 왔으며, 위 도로 건설은 어차피 예정되어 있었던 것이고, 피고인은 이 사건 범행이 드러나자 즉시 공직을 사퇴하고, 이를 뉘우치면서 검찰에 자진출두하여 자수하였으며, 피고인의 건강상태가 주요우울장애 등으로 좋지 않은 점 등 이 사건 양형의 조건이 되는 모든 사항을 자세히 살펴보면, 원심이 피고인에 대하여 선고한 형량은 가볍다기보다는 오히려 조금 무거워서 부당하다고 인정되므로 검사의 위 주장은 이유 없고 피고인의 변호인의 위 주장은 이유 있다.  6. 피고인         6,         7,         2        가. 위 피고인들의 양형부당 주장  피고인         7,         2 및 피고인들의 변호인은 피고인들이 지금까지 전과가 없을 뿐만 아니라, 금융인으로서 성실히 활동하여 왔고, 이 사건 각 대출은 금품의 수수와는 무관하게 적법한 절차에 따라 이루어졌으며, 피고인들은 이 사건 범행을 각 자수하였고, 현재 이 사건 범행을 깊이 반성하고 있는 점 등 이 사건의 여러 가지 정상을 참작하면 피고인들에 대한 원심의 양형은 너무 무거워서 부당하다고 주장하고, 검사는 오히려 위 각 양형이 너무 가벼워서 부당하다고 주장한다.        나. 피고인         2에 대한 직권판단        피고인         2에 대하여는 위 양형부당의 점에 대한 판단에 앞서 직권으로 살피건대, 이 사건 원심판결인 서울지방법원 97고합113, 301(병합) 판결과 같은 법원 96고합364 판결에 대하여 피고인과 검사가 각 항소를 제기하여(다만 위 96고합364 판결에 대하여는 피고인만) 당심에 이르러 당원 97노1262 사건과 96노1813 사건으로 병합되어 동시에 심리하게 된 결과 1개의 주문으로 판결을 선고하여야 할 경우에 해당하게 되었으므로, 이 점에서 위 각 원심판결은 그대로 유지될 수 없게 되었다. 따라서 피고인의 양형부당 주장에 대한 판단은 생략한 채 원심판결을 파기하고 다시 판결하기로 한다.        다. 피고인         6,         7의 양형부당 주장에 대한 판단        피고인들이 은행장으로서 부정한 금품을 받고 부실 기업에 대하여 거액의 대출을 해준 결과 해당 은행에 막대한 손해를 입혔을 뿐만 아니라 국가경제에 치명적인 악영향을 끼쳤다 할 것이므로 피고인들은 엄히 처벌받아 마땅하다. 다만, 피고인들은 지금까지 아무런 전과가 없고, 그 동안 금융인으로서 쌓아온 업적이 적지 않으며, 그들의 대출이 기왕 대출의 연장선 상에서 불가피하게 행하여진 면이 없지 않고, 피고인들은 이 사건 범행 후 검찰에 자수하였으며, 현재 모든 범행을 자백하면서 깊이 뉘우치고 있는 점 등 이 사건 양형의 조건이 되는 모든 사항을 자세히 살펴보면, 원심이 피고인들에 대하여 선고한 형량은 가볍다기보다는 오히려 조금 무거워서 부당하다고 인정되므로 검사의 위 주장은 이유 없고 피고인들 및 그 변호인들의 위 주장은 각 이유 있다.  7. 피고인         9,         8        가. 사실오인 및 법리오해  (1) 피고인들의 횡령 부분에 대하여  (가) 횡령의 범의나 불법영득의 의사가 없다는 취지의 주장에 대하여  1) 피고인들의 변호인은, 피고인들이 한보철강, (주)한보의 자금을 인출하여 판시 제9의 가항 및 판시 제10항 기재와 같이 개인세금 납부대금, 증자자금 납입대금, 전환사채 인수대금으로 사용한 것은 사실이나, 피고인들은 위 회사들이 속한 한보그룹의 대주주이자 실질적 경영자들로서 그 전 재산을 한보그룹에 투자한 입장에서 거액의 증자자금 납입대금 등을 달리 조달할 방법이 없어 자신들이 경영하던 위 회사들로부터 여유자금을 일시 차용한 것일 뿐 피고인들에게는 횡령의 범의나 불법영득의 의사가 없었음에도 불구하고, 원심은 이와 달리 피고인들이 불법영득의 의사로 이 사건 횡령죄를 저질렀다고 인정하였으니, 원심판결에는 채증법칙에 위반하여 사실을 오인하거나, 횡령죄의 법리를 오해함으로써 판결에 영향을 미친 위법이 있다고 주장한다.  2) 살피건대, 원심이 적절하게 판시한 바와 같이, 피고인들이 자신들과 별개의 법인체인 위 한보철강, (주)한보의 회사자금을 보관하는 자로서 위 회사들의 경영을 위하여 그 자금을 사용하여야 할 보관의 취지에 반하여 위 회사들의 자금을 변제할 의사도 없이 대여금 명칭을 붙여 인출함으로써 자기들의 소유물과 같이 지배하고 처분한 것은 횡령죄를 구성한다고 볼 것이다. 피고인들이 주장하는 바와 같이 피고인들이 위 회사들의 대주주이고, 상당한 재산을 위 회사들을 위하여 투자하였으며, 이 사건 금원을 인출함에 있어 대여금 형식을 취함으로써 이자까지 가산한 대여금 회수의 방법을 열어 놓았고, 위 회사들 중 한보철강의 정기주주총회에서는 계열사에 대하여 일정 한도 내에서 현금 대여를 허용하는 결의가 있었으며, 실제로 차용금 중 일부를 사후에 변제하였다고 하더라도, 위 피고인들이 실제 위 금원을 인출할 당시 실제로 변제할 의사가 없이 차용금 명목을 붙여 돈을 빼내어 개인적인 목적으로 소비하였다면 그러한 행위는 횡령죄를 구성한다고 할 것이다.  따라서 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 주장은 이유 없다.  (나) 피고인         9의 부동산 구입 등으로 인한 횡령죄에 관하여        1) 피고인         9의 변호인은, 피고인이 원심판결 범죄사실 제9의 가(3)항 기재의 부동산들을 구입하거나 위자료를 지급한 것은 사실이지만, 이 사건에 있어서 위 부동산 구입비나 위자료 지급 금액이 위 회사들의 자금으로 지출되었다고 볼 직접적인 증거가 없으므로, 위 지급 금액들은 피고인이 자신의 개인 자금을 사용하여 지급한 것으로 보아야 하며 결코 한보철강이나 (주)한보의 자금을 인출하여 마련한 비자금에서 지출된 것으로 볼 수 없음에도, 원심은 채증법칙에 위배하여 피고인이 위 회사들의 자금으로 위 금원들을 지급하였다고 사실을 인정하였으니, 원심판결에는 사실을 오인하여 판결에 영향을 미친 위법이 있다고 주장한다.        살피건대, 원심이 적법하게 조사하여 채택한 원심판결 증거의 요지 [13]항목에 열거된 증거들, 특히 원심 제4회 공판조서 중 원심 증인 임일송의 원심 법정에서의 진술기재, 검사 작성의 피고인         9에 대한 제15회 피의자신문조서, 검사 작성의         피고인 9에 대한 제2회 진술조서, 임일송에 대한 제1, 2회 진술조서의 각 진술기재와 임일송이 작성한 진술서 등의 기재에 의하면, 피고인은 원심판결 범죄사실 제9의 가(3)항 기재와 같이 1993. 12. 28.경부터 1995. 6. 21.경까지 사이에 자신의 개인 돈이 아니라 위 회사들의 운영자금에서 인출한 돈으로 피고인 개인의 부동산 구입대금, 이혼 위자료 등을 지급함으로써 이 사건 횡령죄를 저지른 사실을 충분히 인정할 수 있으며, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 부분 주장은 이유 없다.        2) 나아가 피고인         9의 변호인은, 원심판결 범죄사실 제9의 가(3)항에 기재된 피고인이 구입한 각 부동산 중 일부는 한보그룹의 경영상 필요에 의하여 위 한보그룹을 위하여 구입한 것이지 피고인이 개인적으로 사용하기 위하여 구입한 것은 아니므로, 그러한 부동산의 구입행위는 횡령죄가 된다고 볼 수 없음에도 불구하고, 원심은 채증법칙에 위배하여 피고인 자신이 개인적으로 소유할 의사로 위 부동산들을 구입하였다고 사실을 인정하였으니, 원심판결에는 사실을 오인하여 판결에 영향을 미친 위법이 있다고 주장한다.        살피건대, 원심이 적절히 설시한 바와 같이, 피고인은 위 각 부동산들을 구입함에 있어 한보철강 또는 (주)한보로부터 정상적인 부동산 구입자금 인출 절차를 밟지 아니한 채 위 회사들로부터 부정한 방법으로 인출한 비자금으로 위 부동산들을 구입하였고, 위 부동산들은 피고인의 친지나 개인 재산관리인 등의 개인 명의로 구입되어 한보그룹 계열사의 부동산을 등록·관리하는 관재대장에 등록되지 아니한 채 피고인이 개인적으로 소유 관련 서류를 보관하고 관리해 온 점 등에 비추어 볼 때 위 부동산들은 피고인이 개인 소유의 의사로 구입한 것이 분명하고 한보그룹을 위해서 구입한 것으로 보이지는 아니하므로, 같은 취지로 판단한 원심판결은 정당하고, 이를 다투는 위 부분 주장도 이유 없다.  (다) 피고인         9의 횡령죄의 피해자가 잘못되었다는 주장에 대하여        1) 피고인         9의 변호인은, 원심판결 범죄사실 제9의 가(3)항〈별지 3- 4〉자금유용일람표 순번 1 내지 11번 기재 범행에 관하여, 원심 판시와 같이 위 횡령죄의 기수시기를 한보철강 또는 (주)한보로부터 인출한 자금을 부동산 구입대금이나 위자료로 지급한 시점으로 본다면, 한보철강에서 인출되어 (주)한보에 공사비 명목으로 지급된 돈은 일단 (주)한보의 소유로 귀속된 것이라고 보아야 할 것이니 위 부동산 구입이나 위자료 지급으로 인한 횡령죄의 피해자는 오직 (주)한보라고 보아야 할 것임에도 불구하고, 원심은 채증법칙에 위배하여 위 돈을 관리하였던 공소외         7이 오로지 한보상사의 직원이고, 피고인이 위 돈을 (주)한보를 위하여는 사용할 의사가 없었다고 사실을 인정함으로써 위 횡령죄의 피해자를 한보철강과 (주)한보로 인정하였으니, 원심판결에는 사실을 오인하거나 횡령죄의 법리를 오해함으로써 판결에 영향을 미친 위법이 있다고 주장한다.        살피건대, 원심에서 적법하게 조사하여 채택한 증거들을 종합하면, 피고인은 한보철강의 경우는 (주)한보에 한보철강 당진제철소 공사 대금으로 지급한 것으로 회계처리하고, (주)한보의 경우는 하도급업체에 위 당진제철소 공사 대금으로 지급한 것으로 회계처리하면서 자신의 필요에 따라 임의로 한보철강 또는 (주)한보로부터 현금을 인출하여 피고인의 조카로서 피고인이 경영하는 한보상사의 출납을 맡고 있는 위         공소외 7 등에게 보관시킨 다음 이를 필요에 따라 수시로 한보그룹 업무와 관련하여 지출하기도 하고, 이 사건 부동산 구입이나 위자료 지급처럼 개인적인 목적을 위하여 지출하여 온 사실을 인정할 수 있는바, 위 인정 사실에 의하면 피고인은 한보철강에서 금원을 인출함에 있어 그 명목은 (주)한보에 대한 공사비 지급을 위한 것이라고 장부상 회계처리하기는 하였지만, 처음부터 위 금원을 (주)한보에 공사비로 지급하려는 의사가 있었던 것은 아니고, 실제로 위 금원은 (주)한보와는 관계없이 피고인 경영의 한보상사 출납직원이 이를 교부받아 보관하였다가 피고인의 지시에 따라 (주)한보에 대한 공사비와는 관계없는 명목으로 지출된 것이니, 한보철강에서 공사비 명목으로 인출되었다고 하여 그 금원의 소유권이 (주)한보에 귀속된다는 주장은 받아들일 수 없다. 따라서 피고인 개인의 부동산 구입이나 위자료 지급을 위하여 사용한 자금 중 그 출처가 한보철강인 금원에 대하여는 회계상 인출 명목 여하를 불문하고 그 횡령죄의 피해자는 한보철강이라고 할 것이지 (주)한보라고 볼 것은 아니다. 이와 같은 결론은 위 금원을 한보철강으로부터 교부받아 보관하던 위         공소외 7 등의 직원이 (주)한보의 직원을 겸하고 있다 할지라도, 동인들의 위 금원 보관행위가 피고인 개인이 경영하는 한보상사 출납직원으로서 한 것인 이상 달라지지 않는다고 볼 것이다.        그렇다면, 같은 취지로 판단한 원심판결은 정당하고, 이를 다투는 위 부분 주장도 이유 없다.  2) 한편, 횡령죄는 피해자별로 별개의 죄를 이루는 것이어서 그 피해자가 수인인 경우에는 각 피해자별로 횡령금액이 정하여져야 하는 것은 명백하다. 그러나 이 사건에서와 같이 피고인이 한보철강과 (주)한보에서 인출한 금원을 혼합하여 보관시켜 두었다가 그 중 일부 금원을 부동산 구입 또는 위자료 지급 등에 사용함으로써 위 사용된 금원이 어느 회사로부터 인출한 자금인지를 특정하는 것은 불가능하지만, 피해자 및 횡령금액이 특정되지 않는 부분을 제외한 나머지 부분만으로도 위 각 회사로부터 횡령하여 취득한 이득액이 각 금 50억 원 이상에 해당하는 경우에는, 피고인은 어차피 위 각 피해자별로 특정경제범죄가중처벌등에관한법률 제3조 제1항 제1호, 형법 제356조, 제355조 제1항에 의하여 처벌되는 것이므로, 이 사건 공소사실 부분이 법령의 적용이 불가능할 정도로 특정되지 아니하였다고 볼 것은 아니다. 따라서 같은 취지로 판단한 원심판결은 정당하고, 위 횡령죄의 피해자나 피해금액이 특정되지 않아 공소사실이 특정되지 않았다는 피고인의 변호인 주장도 이유 없다.  (2) 피고인         9의 사기 부분에 대하여        (가) 편취의 범의가 없었다는 주장에 대하여  1) 피고인의 변호인은, 피고인이 한보철강 등으로 구성된 한보그룹을 경영해 오던 중 한보철강 당진제철소를 건설하기 위한 막대한 자금의 차입과 철강 경기의 부진, 자체자본조달계획의 차질 등으로 인하여 자금사정이 어려웠던 것은 사실이지만, 위와 같은 사정은 통상적인 기업경영상의 자금압박에 불과하고 위 한보그룹이 다른 기업에 비하여 특별히 부도를 확정적으로 예상할 정도로 자금사정이 악화되었던 것은 아니며, 위 한보그룹보다 부채비율이나 자금사정이 더 어려운 기업체도 현실적으로 부도가 나지 않고 운영되고 있는 점, 피고인으로서는 기존에 대출을 해 오던 은행들이 추가대출을 거절하고 위 한보그룹을 부도처리함으로써 위 한보그룹에 대한 대출원리금을 전혀 회수할 수 없게 하는 어리석은 결정을 하리라고는 전혀 예상할 수 없었으므로 위 한보그룹에 계속적인 추가대출을 해 줄 것으로 기대하였던 점, 특히 산업은행이 1997. 1.부터 같은 해 3. 사이에 매월 1천억 원씩 합계 금 3천억 원을 한보철강에 대출하기로 되어 있었고 피고인은 이를 기대하고 자금계획을 세웠던 것인데 산업은행측에서 위 금액을 대출해 주지 않음으로써 1997. 1. 23. 부득이 부도에 이르게 된 점 등에 비추어, 피고인으로서는 1996. 12.경 이후 이 사건 어음들을 할인할 당시에 위 어음들을 정상적으로 결제할 수 없을 것이라고는 도저히 예견할 수 없었던 것이니 피고인에게는 편취의 범의가 없다고 할 것임에도 불구하고, 원심은 채증법칙에 위배하여 피고인이 금품을 편취할 생각으로 이 사건 어음들을 할인받았다고 사실을 인정하였으니, 원심판결에는 사실을 오인하거나 사기죄의 법리를 오해함으로써 판결에 영향을 미친 위법이 있다고 주장한다.  2) ① 그러므로 살피건대, 원래 사기죄의 주관적 구성요건인 편취의 범의는 피고인이 자백하지 않는 이상 범행 전후의 피고인의 재력, 환경, 범행의 경위와 내용, 거래의 이행과정 등과 같은 객관적인 사정 등을 종합하여 판단할 수밖에 없는 것이고, 그 범의는 확정적인 고의가 아닌 미필적인 고의로도 족하다 할 것이다(대법원 1996. 5. 28. 선고 95도857 판결 등 참조). 따라서 막연한 사업계획이나 자금동원에 대한 추상적인 기대 외에 별다른 자금동원 능력이 없이 무리하게 사업을 추진한 결과 당초 예상하였던 사업 일정이나 자금동원 일정에 차질이 생기는 상태에서, 지급기일에 어음이 결제될 수 없을 것이라는 사정을 예견하였거나 어음이 지급될 수 있다는 확신이 없으면서도 그러한 내용을 수취인에게 고지하지 아니하고 이를 속여서 할인을 받았다면 사기죄가 성립하는 것이다.  ② 이 사건에 관하여 보건대, 원심에서 적법하게 조사하여 채택한 증거들을 종합하여 인정한 사실관계에 의하면, 피고인은 자체 자본조달계획에 차질이 생겼음에도 외부차입금에만 의존하여 무리하게 한보철강 당진제철소 제2단계 공사를 강행한 결과 1996. 11. 말경에 이르러서는 한보철강의 재무구조가 극도로 취약해짐으로써 은행의 추가 자금지원 없이는 결제할 방법이 없는 상황에서 이 사건 어음들을 발행하였고, 위 어음들을 발행함에 있어서 그 중에 실제로는 자금조달을 위해서 실물거래 없이 발행한 융통어음이 있었음에도 그것들이 마치 실물거래에 수반하여 발행한 진성어음인 것처럼 가장하기 위하여 협력업체의 명의를 빌리는 등의 방법을 사용하는 등 적극적인 위장수단을 강구한 것이 있으며, 자금압박으로 인하여 더 이상의 채무변제가 곤란하였던 한보그룹의 재무상태를 무시하고 고리의 제2금융권의 초단기성 자금이나 고율의 사채를 많이 사용하였고, 한편 피고인이 기대한 거래은행들로부터의 추가 자금지원은 피고인의 일방적이고도 막연한 기대에 불과한 것으로서 이미 한보철강의 과다한 금융비용 부담으로 인하여 완공 후의 만성적인 적자경영의 위험까지 예상하고 있었던 거래은행들이 추가 자금지원을 무한정 계속하리라고 기대할 수 없는 상황이었으니, 피고인으로서도 그때쯤부터는 한보그룹에서 발행하는 이 사건 어음들이 지급기일에 정상적으로 결제되지 않을 수도 있다는 점을 예견하였던 것으로 보이고, 은행들로부터의 추가 자금지원에 대한 막연한 기대만으로 지급기일에 지급될 수 있다는 확신이 없으면서도 이 사건 어음들을 발행하여 그 할인대금 명목으로 금원을 교부받은 이상 피고인에게 최소한 편취의 미필적 범의가 있었던 사실을 충분히 인정할 수 있다. 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 부분 주장은 이유 없다.  (나) 기망행위가 없었다는 주장에 대하여  1) 나아가 피고인의 변호인은, 피고인이 이 사건 어음들을 발행 할인함으로써 사채업자들로부터 할인금을 교부받은 것은 사실이지만, 그 할인과정은 정상적인 거래행위로서 전혀 기망행위가 개입되어 있지 않았음에도 불구하고, 원심은 채증법칙에 위배하여 피고인이 기망의 방법으로 이 사건 어음들을 할인하였다고 사실을 인정하였으니, 원심판결에는 사실을 오인하거나 사기죄의 기망행위에 관한 법리를 오해함으로써 판결에 영향을 미친 위법이 있다고 주장한다.  2) 그러므로 살피건대, 원래 사기죄의 요건으로서의 기망은 널리 재산적 거래관계에 있어서 서로 지녀야 할 신의와 성실의 의무를 저버리는 적극적, 소극적 행위를 말하며, 어떤 행위가 다른 사람을 착오에 빠지게 한 기망행위에 해당하는가의 여부는 거래의 상황, 상대방의 지식, 경험, 직업 등 행위 당시의 구체적 사정을 고려하여 일반적, 객관적으로 결정하여야 한다(대법원 1992. 3. 10. 선고 91도2746 판결 등 참조).  이 사건에 관하여 보건대, 원심에서 적법하게 조사하여 채택한 증거들을 종합하여 인정한 사실관계에 의하면, 피고인은 이 사건 어음들을 사채업자나 할부금융사 등으로부터 할인함에 있어 당시 한보철강 등의 재무구조가 극도로 열악해져 1996. 11. 말경에 이르러서는 한보그룹 일부 계열사 간부들에 대한 월급까지 체불하게 되고, 매일 매일 돌아오는 수표 및 어음의 결제에 급급하였음에도, 그 담당 직원들로 하여금 이러한 사정은 묵비한 채 한보철강의 당진제철소 건설은 국책사업으로 정부에서 지원하여 주니 부도날 염려는 전혀 없다고 장담하면서 할인을 의뢰하도록 하였고, 또한 앞서 본 바와 같이 위 어음들이 실제로는 자금조달을 위해서 실물거래 없이 발행된 융통어음임에도 마치 실물거래에 수반하여 발행된 진성어음인 것처럼 가장하기 위하여 협력업체의 명의를 빌리는 등의 방법을 사용하는 등 적극적인 기망 방법을 사용하였는바, 이러한 피고인의 행위는 거래관계에서 서로 지녀야 할 신의와 성실을 저버린 것으로서 사기죄를 구성하는 기망행위에 해당한다고 볼 것이다. 같은 취지로 판단한 원심판결은 정당하고, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 부분 주장도 이유 없다.  나. 피고인         9,         8에 대한 양형부당 주장        (1) 피고인         9에게 징역 15년, 피고인         8에게 징역 3년의 형을 선고한 원심판결에 대하여, 피고인들의 변호인은 피고인         9의 경우에는 경기변동과 자금수요에 관한 판단이 잘못되어 이 사건 결과를 초래하였고, 현재 74세의 고령으로 건강이 좋지 않은 점, 피고인         8의 경우에는 이 사건 각 범행에 개입한 정도가 미미한 점 등 이 사건의 여러 가지 정상을 참작하면 피고인들에 대한 원심의 양형은 너무 무거워서 부당하다고 주장하고, 검사는 피고인들이 정상적 기업활동이 아닌 청탁과 로비를 통하여 개인적인 치부에만 전념하여 오다가 국가의 재정 경제상에 엄청난 혼란을 야기한 이 사건 범행을 저지른 점을 고려할 때 오히려 원심의 위 양형은 너무 가벼워서 부당하다고 주장한다.        (2) 그러므로 먼저 피고인         9에 관하여 본다. 피고인은 현재 74세의 노인이고, 뇌졸중, 허혈성 심장질환, 고혈압, 당뇨병 등의 오래된 지병이 있는 점, 그 동안 주력 기업으로 키워온 한보철강이 은행 채권단에게 넘어가 제3자에게 인수될 형편에 있는 점, 이 사건으로 인하여 자신이 후계자로 지목하여 온 아들인 위         피고인 8마저 함께 구속되어 재판을 받아 온 점 등의 정상참작 사유가 있기는 하다.        그러나, 피고인은 국가경제와 사회 전체를 혼란에 빠뜨리고 국민들에게 엄청난 충격을 준 이번 사건의 장본인이라는 점에서 어떠한 사유로도 그 비난을 면할 수 없다. 피고인은 무모한 사업을 일으켜 부정한 방법으로 여러 금융기관으로부터 많은 금액의 부당한 대출을 받은 뒤 이를 상환하지 못함으로써 금융기관을 부실화시켰고, 피고인이 발행한 어음을 취득한 수 많은 피해자들에게 거액의 재산적 손해를 입혔다. 뿐만 아니라 피고인은 공직자들과 금융인들을 뇌물과 금품으로 매수하여 공직사회의 기강을 흐리게 하고, 금융질서를 문란케 하였는바, 이러한 피고인의 행위는 돈이면 안되는 일이 없다는 식의 그릇된 생각을 나타내는 것으로서, 과거에도 이미 2차례에 걸쳐 정경유착의 비리에 연루되어 국민들의 지탄을 받은 사실이 있었고, 그 밖에 1990. 8. 30.에도 서울지방법원에서 뇌물공여죄로 벌금 150만 원의 형을 받은 사실이 있었음을 상기하면, 피고인을 원심판결과 같이 엄히 처벌함으로써 다시는 그러한 일이 없도록 하여야 할 것이다.  나아가 피고인         8에 대하여 본다. 피고인은 피고인         9의 후계자로 지목받아 한보그룹의 부회장 내지 회장으로 재직하여 오면서 이 사건 범행에 관여하였고, 특히 위         피고인 9가 노태우비자금사건으로 구속되었을 당시에는 총책임자로서 이 사건 범행을 저질렀다는 점에서 그 죄는 결코 가볍지 않다.        다만 피고인은 이제 34세의 젊은이 이고, 지금까지 별다른 전과는 없었으며, 자신의 아버지인 위         피고인 9를 도와 기업을 경영하는 과정에서 이 사건 범행에 가담하게 된 것이고, 이 사건 범행을 저지른 점에 대하여 잘못을 뉘우치고 있는 정상이 있다.        이상에서 살펴본 피고인들에 대한 이 사건 양형의 조건이 되는 모든 사항을 자세히 살펴보면, 원심이 피고인         9에 대하여 선고한 형량은 뒤에서 보는 직권파기부분이 있다는 사실을 고려하더라도 적당하고, 너무 가볍거나 무거워서 부당하다고 인정되지는 아니하므로 검사 및 피고인의 위 주장은 모두 이유 없고, 피고인         8에 대하여 실형을 선고한 형량은 가볍다기보다는 오히려 다소 무거워서 부당하다고 인정되므로 검사의 위 주장은 이유 없고, 피고인의 위 주장은 이유 있다.        다. 피고인         9의 상호신용금고법위반 부분에 대한 직권 판단        피고인의 원심판결 범죄사실 제9의 다항에 기재된, 피고인이         공소외 8과 공모하여 업무에 위배한 행위로 주식회사 한보상호신용금고(이하 한보상호신용금고라 한다)에 손해를 가하였다는 상호신용금고법위반 부분에 관하여 직권으로 살핀다.        원심판결은, 피고인이 한보상호신용금고의 대표이사인 공소외         8과 공모하여 위         공소외 8이 그 업무에 위배한 행위로 한보철강에 대출하여 줌으로써 한보철강으로 하여금 위 금액 상당의 재산상 이익을 취득하게 하고 피해자인 한보상호신용금고에 동액 상당의 재산상 손해를 가하였다는 점을 유죄로 인정하면서 피고인에게 상호신용금고법위반죄를 적용하였다.        그러나 상호신용금고법 제39조 제1항 제2호 소정의 업무상배임으로 인한 죄는 위 법조에 따라 상호신용금고의 발기인, 임원, 관리인, 청산인, 지배인 기타 상호신용금고의 영업에 관한 어느 종류 또는 특정한 사항의 위임을 받은 사용인이 그 업무에 위배하여 배임행위를 한 때 성립한다고 할 것이다. 따라서 위에 열거된 신분관계에 있지 아니한 자는 위 법 위반죄를 저지를 수 없고, 그러한 신분관계에 있는 자와 공모하여 상호신용금고에 손해를 끼치는 배임죄를 저질렀다 하여도, 이는 신분관계로 인하여 형의 경중이 있는 경우이므로, 그러한 신분관계가 없는 자에 대하여는 형법 제33조 단서에 의하여 형법 제355조 제2항에 따라 일반 배임죄로 처단하여야 한다.   이 사건에 관하여 보면, 피고인이 한보그룹의 총회장으로서 한보상호신용금고를 포함한 그룹 운영의 전반을 총괄하고 있기는 하지만, 죄형법정주의의 원칙상 유추해석은 할 수 없으므로 그것만으로는 위 법조 소정의 발기인, 임원, 관리인, 청산인, 지배인 기타 특정한 사항의 위임을 받은 사용인이라고 할 수 없으니, 피고인은 위 법 소정의 신분을 가지고 있지 않다고 볼 것이다. 그렇다면 피고인이 비록 위와 같은 신분이 있는 위         공소외 8과 공모하여 위 배임행위를 저질렀다 할지라도, 그러한 신분이 없는 피고인으로서는 위 공모한 배임행위로 인하여 상호신용금고법위반죄로 처벌받을 수는 없다고 할 것임에도, 원심은 공범과 신분에 관한 법리를 오해하여 피고인을 상호신용금고법위반죄로 처단하였으니 이 점에서 원심판결은 파기를 면할 수 없다.        그런데 검사가 위 배임행위로 인한 상호신용금고법위반죄로 공소를 제기한 이 사건 공소사실 중에는 형법 제355조 제2항 소정의 배임죄의 공소사실도 포함되어 있는 것이고, 법원이 뒤의 죄로 범죄사실을 인정한다 하더라도 피고인의 방어권행사에 불이익을 초래하지 아니하므로, 당 법원은 공소장변경절차 없이 위 배임죄의 범죄사실에 관하여 심리·판단하기로 한다(이 사건에 있어서 피고인이 위         공소외 8과 공모하여 배임함으로써 한보철강으로 하여금 취득케 한 이득액이 50억 원을 훨씬 상회하므로, 피고인에게 앞서 본 신분이 없다 할지라도 피고인의 소위는 특정경제범죄가중처벌등에관한법률 제3조 제1항 제1호에 해당할 수 있으나, 위 법률위반죄의 법정형은 검사가 이 사건에서 기소한 상호신용금고법위반죄의 그것보다 훨씬 무거우므로 피고인에게 위 법률위반죄를 적용할 수는 없고, 형이 보다 가벼운 일반 형법상의 단순 배임죄를 적용하기로 한다).        8. 결    론  따라서 원심판결들 중 피고인         1,         3,         4,         5,         6,         7,         8에 대한 부분에 관하여는 검사의 항소(피고인         1은 제외)는 이유 없으나, 위 피고인들의 이 사건 항소가 각 이유 있으므로 형사소송법 제364조 제6항에 의하여, 피고인         2,         9에 대한 부분은 각 직권으로 파기할 사유가 있으므로 같은 조 제2항에 의하여 원심판결들을 각 파기하고 변론을 거쳐 아래 제2.와 같이 다시 판결하고, 원심판결 중 피고인 권노갑에 대한 부분에 관하여는 검사 및 위 피고인의 항소가 모두 이유 없으므로 같은 조 제4항에 의하여 이를 각 기각한다.        제2. 당심 파기 부분에 대한 판결이유  범죄사실  원심판결들 범죄사실 중 피고인         1에 대한 부분을 아래와 같이 고치고, 원심판결〈별지 1〉을 본 판결〈별지 1〉로 교체하는 이외에는 원심판결들의 각 범죄사실란에 기재되어 있는 바와 같으므로 형사소송법 제369조에 의하여 이를 그대로 인용한다.        1. 피고인         1은        가. 1994. 12.경 서울 중구 태평로 2가 23 소재 플라자 호텔에서,         피고인 9로부터 금융기관에 청탁하여 한보철강 당진제철소의 시설자금 등을 원활하게 대출받을 수 있도록 해 달라는 부탁을 받고 그 무렵 외환은행장에게 청탁하여 한보철강이 위 은행으로부터 시설자금 미화 270,000,000$를 대출받게 되자, 1995. 1.경 위 호텔에서 이에 대한 사례금 명목으로 현금 200,000,000원을 교부받고,        나 1995. 6.∼7.경 서울 용산구 한남동 747의 7 소재 하이얏트 호텔에서, 위         피고인 9로부터 전항과 같은 부탁을 받고 그 무렵 산업은행총재에게 한보철강에 대한 대출을 청탁함으로써 산업은행으로부터 금 4백억 원이 한보철강에게 대출되도록 하는 등 그때부터 1996. 12.경까지 사이에 한국산업은행총재, 제일은행장, 조흥은행장 등에게 청탁하여 시설자금 등을 대출받게 해주고 위         피고인 9로부터〈별지 1〉금품수수일람표 순번 제2의 가 내지 라항 기재 일시 장소에서 같은 기재와 같이 모두 4회에 걸쳐 대출사례금 명목으로 합계 금 800,000,000원을 교부받음으로써, 각 금융기관의 임직원의 직무에 속한 사항의 알선에 관하여 금품을 수수하고,        증거의 요지  원심판결들 증거의 요지 중 [2] 피고인         3의 판시 사실에 대한 부분에 \"1. 피고인         9의 당 법정에서의 판시 사실에 부합하는 진술, 1.         피고인 9 작성의 진술서 중 판시 사실에 부합하는 기재\"를, [10] 내지 [13] 피고인         9의 판시 제9의 가.사실에 대한 각 부분에 \"1. 피고인         9의 당 법정에서의 판시 사실에 일부 부합하는 진술, 1. 당심 증인 정일기의 당 법정에서의 판시 사실에 부합하는 진술\"을, [14] 피고인         9의 판시 제9의 나.사실에 대한 부분에 \"1. 피고인         9의 당 법정에서의 판시 사실에 일부 부합하는 진술, 1. 당심 증인 이성근, 신상익, 이용환의 당 법정에서의 판시 사실에 부합하는 각 진술\"을 각 추가하는 이외에는 원심판결들의 각 증거의 요지란에 기재되어 있는 바와 같으므로 형사소송법 제369조에 의하여 이를 그대로 인용한다.        법령의 적용  1. 피고인         1에 대하여        가. 범죄사실에 대한 해당법조  각 특정경제범죄가중처벌등에관한법률 제7조(다만 판시 제1의 나의 점은 포괄하여, 각 징역형 선택)  나. 경합범의 가중 형법 제37조 전단, 제38조 제1항 제2호, 제50조(범정이 더 무거운 판시 제1의 나항 기재 죄에 정한 형에 가중)  다. 미결구금일수의 산입 형법 제57조  라. 추  징 특정경제범죄가중처벌등에관한법률 제10조 제3항, 제2항  2. 피고인         3에 대하여        가. 범죄사실에 대한 해당법조 특정경제범죄가중처벌등에관한법률 제7조(징역형 선택)  나. 미결구금일수의 산입 형법 제57조  다. 집행유예 형법 제62조 제1항(항소이유 등에 대한 판단에서 본 바와 같이 정상에 참작할 만한 사유가 있음)  라. 추  징 특정경제범죄가중처벌등에관한법률 제10조 제3항, 제2항  3. 피고인         4에 대하여        가. 범죄사실에 대한 해당법조 구 형법(1995. 12. 29. 법률 제5057호로 개정되기 전의 것, 이하 구 형법이라고만 한다) 제133조 제2항, 제1항, 제132조 (판시 제3의 가.의 점, 징역형 선택) 형법 제133조 제2항, 제1항, 제132조(판시 제3의 나.의 점, 징역형 선택)  나. 경합범의 가중 형법 제37조 전단, 제38조 제1항 제2호, 제50조(범정이 더 무거운 판시 제3의 나.의 죄에 정한 형에 가중)  다. 미결구금일수의 산입 형법 제57조  라. 집행유예 형법 제62조 제1항(항소이유 등에 대한 판단에서 본 바와 같이 정상에 참작할 만한 사유가 있음)  마. 추  징 형법 제134조  4. 피고인         5에 대하여        가. 범죄사실에 대한 해당법조  각 특정범죄가중처벌등에관한법률 제2조 제1항 제1호, 형법 제129조 제1항(각 유기징역형 선택)  나. 법률상 감경(자수) 형법 제52조 제1항, 제55조 제1항 제3호  다. 경합범 가중 형법 제37조 전단, 제38조 제1항 제2호, 제50조 (범정이 가장 무거운 판시 제5의 나.의 죄에 정한 형에 가중)  라. 작량감경 형법 제53조, 제55조 제1항 제3호(항소이유 등에 대한 판단에서 본 바와 같이 범죄의 정상에 참작할 만한 사유가 있음)  마. 미결구금일수의 산입 형법 제57조  바. 집행유예 형법 제62조 제1항(항소이유 등에 대한 판단에서 본 바와 같이 정상에 참작할 만한 사유가 있음)  사. 추  징 형법 제134조  5. 피고인         6,         7,         2에 대하여        가. 범죄사실에 대한 해당법조  각 특정경제범죄가중처벌등에관한법률 제5조 제4항 제1호, 제1항(각 유기징역형 선택)  나. 법률상 감경(자수)  각 형법 제52조 제1항, 제55조 제1항 제3호  다. 경합범 가중  각 형법 제37조 전단, 제38조 제1항 제2호, 제50조(피고인         6에 대하여는 범정이 더 무거운 판시 제6의 나.의 죄에 정한 형에, 피고인         7에 대하여는 범정이 더 무거운 판시 제7의 나.의 죄에 정한 형에, 피고인         2에 대하여는 범정이 가장 무거운 97고합113, 301(병합) 원심판결 판시 범죄사실 제8의〈별지 2〉순번 제2의 죄에 정한 형에 각 경합범 가중)        라. 작량감경(피고인         6,         7에 대하여)        각 형법 제53조, 제55조 제1항 제3호(항소이유 등에 대한 판단에서 본 바와 같이 각 범죄의 정상에 참작할 만한 사유가 있음)  마. 미결구금일수의 산입  각 형법 제57조  바. 추  징  각 특정경제범죄가중처벌등에관한법률 제10조 제3항, 제2항  6. 피고인         9에 대하여        가. 범죄사실에 대한 해당법조  (1) 판시 제9의 가.항 기재의 죄에 대하여  피해자별로 각 포괄하여 각 특정경제범죄가중처벌등에관한법률 제3조 제1항 제1호, 형법 제356조, 제355조 제1항(각 유기징역형 선택), 형법 제30조(판시 제9의 가. (1), (2)항 기재의 죄에 대하여)  (2) 판시 제9의 나.항 기재의 죄에 대하여  각 특정경제범죄가중처벌등에관한법률 제3조 제1항 제1호, 형법 제347조 제1항(원심 판시〈별지 4〉할인어음일람표 순번 57, 67, 68, 77, 78 기재의 각 사기의 점, 각 유기징역형 선택)  각 특정경제범죄가중처벌등에관한법률 제3조 제1항 제2호, 형법 제347조 제1항(원심 판시〈별지 4〉할인어음일람표 순번 1 내지 4, 11, 12, 14, 15, 29, 30, 35, 40, 44 내지 48, 51, 54 내지 56, 58 내지 60, 69 내지 76 기재의 각 사기의 점)  각 형법 제347조 제1항(원심 판시〈별지4〉할인어음일람표 순번 5 내지 10, 13, 16 내지 28, 31 내지 34, 36 내지 39, 41 내지 43, 49, 50, 52, 53, 61 내지 66 기재의 각 사기의 점, 각 징역형 선택)  (3) 판시 제9의 다.항 기재의 죄에 대하여  각 상호신용금고법 제39조 제3항 제4의 2호, 제12조, 형법 제30조 (판시 각 초과대출의 점) 형법 제355조 제2항, 제1항, 제30조, 제33조(판시 배임의 점을 포괄하여)  (4) 판시 제9의 라.항 기재의 죄에 대하여  각 부정수표단속법 제3조 제1항, 제2조 제2항, 제1항(각 징역형 선택)  (5) 판시 제9의 마.항 기재의 죄에 대하여  구 형법 제133조 제2항, 제1항, 제132조(판시 1995. 10.경 제3자뇌물교부의 점, 징역형 선택) 형법 제133조 제2항, 제1항, 제132조(판시 1996. 10. 초경 제3자뇌물교부의 점, 징역형 선택)  (6) 판시 제9의 바.사.항 기재의 죄에 대하여  각 구 형법 제133조 제1항, 제129조 제1항(각 징역형 선택)  (7) 판시 제9의 아.자.차.항의 죄에 대하여  각 특정경제범죄가중처벌등에관한법률 제6조 제1항, 제5조 제1항(각 징역형 선택)  나. 상상적 경합 형법 제40조, 제50조(판시 제9의 다.항 기재 각 초과대출의 점에 관한 상호신용금고법위반죄와 판시 배임죄 상호간, 형이 가장 무거운 판시 배임죄에 정한 형으로 처벌하되, 징역형 선택)  다. 경합범 가중 형법 제37조 전단, 제38조 제1항 제2호, 제50조(형, 죄질 및 범정이 가장 무거운 판시 피해자 한보철강에 대한 업무상횡령으로 인한 특정경제범죄가중처벌등에관한법률위반죄에 정한 형에 가중)  라. 미결구금일수의 산입 형법 제57조  7. 피고인         8에 대하여        가. 범죄사실에 대한 해당법조  피해자별로 각 포괄하여 각 특정경제범죄가중처벌등에관한법률 제3조 제1항 제1호, 형법 제356조, 제355조 제1항, 제30조(각 유기징역형 선택)  나. 경합범 가중 형법 제37조 전단, 제38조 제1항 제2호, 제50조(범정이 더 무거운 판시 피해자 한보철강에 대한 업무상횡령으로 인한 특정경제범죄가중처벌등에관한법률위반죄에 정한 형에 가중)  다. 작량감경 형법 제53조, 제55조 제1항 제3호(항소이유 등에 대한 판단에서 본 바와 같이 각 범죄의 정상에 참작할 만한 사유가 있음)  라. 미결구금일수의 산입 형법 제57조  마. 집행유예 형법 제62조 제1항(항소이유 등에 대한 판단에서 본 바와 같이 정상에 참작할 만한 사유가 있음)  무죄부분  피고인         9에 대한 이 사건 공소사실 중 업무상 배임으로 인한 상호신용금고법 위반의 점에 대한 공소사실의 요지는, 피고인이 1996. 10.경에 이르러 한보그룹의 자금사정이 매우 나빠져 은행으로부터의 추가대출이 거의 불가능한 상황에 처하게 되자 어음할인 또는 기업어음(CP) 매각 등을 통해 계열사인 한보상호신용금고로부터 자금을 조달하기로 마음먹고, 위 상호신용금고의 대표이사인 공소외         8과 공모하여, 1996. 10. 25. 부천시 원미구 심곡동 87의 6 소재 위 상호신용금고 사무실에서, 실물거래 없이 발행된 이른바 융통어음으로 지급기일에 결제가 불확실한 상태에 있던 어음번호 자가         (어음번호 일부 생략)호 등 한보철강에서 발행한 어음 5매를 마치 공소외 이영근, 두리건설(주), 김재성, 김광진 등에게 각 할인해 주는 것처럼 위장하여 한보철강에 대출하여 준 것을 비롯하여 그때부터 1997. 1. 16.까지 사이에 원심판결〈별지 5〉대출일람표 기재와 같이 모두 12회에 걸쳐 합계 금 43,258,100,000원을 무보증 어음할인 또는 기업어음(CP) 매입 등의 방법으로 한보철강에 대출하여 줌으로써, 위         공소외 8이 그 업무에 위배한 행위로 한보철강으로 하여금 위 금액 상당의 재산상 이익을 취득하게 하고 피해자인 위 상호신용금고에 동액 상당의 재산상 손해를 가하였다는 것이다.        그러므로 살피건대, 피고인에 대한 위 직권판단 부분에서 설시한 바와 같이, 피고인이 한보그룹의 총회장으로서 한보상호신용금고를 포함한 그룹 운영의 전반을 총괄하고 있다 할지라도 그것만으로는 상호신용금고법 제39조 제1항 제2호 소정의 발기인, 임원 등의 신분에 있다고 볼 수 없고, 달리 그러한 지위에 있다고 볼 만한 증거가 없는바, 피고인이 그러한 신분관계에 있는 위         공소외 8과 공모하여 한보상호신용금고에 손해를 끼치는 배임죄를 저질렀다 하여도 형법 제33조 단서의 취지상 이를 단순 배임죄 이외에 상호신용금고법위반죄로 처벌할 수는 없어 이는 결국 범죄의 증명이 없는 경우에 해당하므로 형사소송법 제325조 후단에 의하여 무죄를 선고하여야 할 것이나, 위에서 본 바와 같이, 그 범위 내에서 공소장변경 절차 없이 심판할 수 있는 판시 배임죄를 유죄로 인정한 이상 주문에서 따로 무죄의 선고를 하지 아니한다.        이상의 이유로 주문과 같이 판결한다. [별지 생략]",
        "재판장": "재판장 \n    판사     황인행          판사     신석중          판사     이태종",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/96%EB%85%B81813"
    }
]