[
    {
        "title": "대법원 1973. 3. 13. 선고 73도227 판결 [간통] [집21(1)형,036]",
        "판시사항": "판시사항\n 유서한 것이라고 볼 수 없다고 인정한 사례",
        "판결요지": "판결요지\n 이혼심판이 청구되어 있는 이상 일시 동거한 사실만 가지고서는 (공판 당시에는 별거) 간통을 유서한 것이라고 볼 수 없다.",
        "참조조문": "참조조문\n형법 제241조 제2항      피고인 상고인          A     ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심 목포지원, 제2심         광주지방 1972. 12. 22. 선고 71노962 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  변호인의 상고이유 제1점을 판단한다.  그러나 기록에 의하여 원판결의 증거취사와 사실인정의 과정 내지 내용을 검토할지라도 원심이 소론 증인 B와 원심 공동피고인 C의 각 진술을 사실인정의 자료로 채택한 것이 경험법칙이나 논리법칙에 위배된다고는 보여지지 아니한다. 논지는 이유없다. 같은 상고이유 제2점을 판단한다. B C가 계속 동거한바 있음은 소론이 지적하는 바와 같이 이를 엿볼 수 있으나(공판기록 27정) 원심 공판당시에는 별거하고 있다는 것이므로(공판기록 158정) 이와 같이 일시 동거한 사실만 가지고서는 이혼심판이 청구되어 있고 이것이 취하된 흔적이 엿보이지 아니하는 이 사건의 경우에 있어서 간통을 유서한 것이라고 볼 수 없을 것이다. 논지도 이유없다. 그리하여 상고는 이유 없으므로 기각하고 관여법관 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김영세          대법관     김치걸          대법관     사광욱          대법관     양병호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/73%EB%8F%84227"
    },
    {
        "title": "서울고등법원 1973. 11. 13. 선고 71나1731 제1민사부판결 [소유권이전등기말소등청구사건] [고집1973민(2), 372]\n                \n                확정",
        "판시사항": "판시사항\n1. 법정청산인 이외인 청산인 선임의 효력2. 1945.9.6 일본인으로 복귀한 자의 재산의 귀속3. 무자격 청산인이 제기한 소에 대하여 후에 정당한 청산인이 한 소취하의 효력",
        "판결요지": "판결요지\n1. 법정청산인이 있음을 간과하고 법원이           상법 252조에 의한 청산인 선임결정을 한 경우 위선임결정은 당연무효한 것이다.        2. 일본인  여자가  한국인 남자와   혼인하여 1928.3.15. 위 남자의 가에  입적하였다가 1945.9.6. 동인과   협의이혼하여 제적된  후 일본으로   복귀하였다 하더라도  위 여자는 1945.9.6.까지는 당시 법령에 의하여 한국인이었으므로 동인의 원고 회사 사원권은 군정법령 33조, 2조 소정의 일본인 재산이 아니어서 귀속재산이 되지 아니하고 동인이 일본국으로 복귀하였다 하여 곧 원고 회사로부터 탈퇴하였거나 원고 회사의 업무집행권을 포기하였다고  볼수 없다.3. 대표자 자격없는 자에 의하여 제기된 부적법한 소라 할지라도 그후 적법한 대표권 있는자에 의하여 그 소송이 수행되어 온 경우 무자격자의 소송행위는 묵시적으로 추인한 것으로보여져서 유효한 것으로 상대방이 동의하거나 이의를 제기하지 않으므로서 그 소송은  종료된 것으로 볼 것이다.",
        "참조조문": "참조조문\n상법 제252조,         제227조, (폐)군정법령 제33호 제2조      ",
        "참조판례": "참조판례\n1965.10.26. 선고 65다1677 판결(판례카아드  1508호, 1641호, 대법원판결집  13②민212, 판결요지집 민법 제133조(4)259면, 상법 제408조(1)746면)      원고 , 항소인 겸 피항소인  이화합명회사 외 1인 피고 , 항소인 겸 피항소인          피고 1 외 2인         ",
        "원심판결": "원심판결\n제1심         서울민사지방법원 (66가6853 판결)      ",
        "주문": "주    문\n  본건 소송은 소취하로 종료한 것이다.  소취하 이후의 소송비용은  원고의 부담으로 한다.",
        "이유": "이    유\n  먼저 피고들 소송대리인은 본안전항변으로, 원고 회사는  10년의 존립기간 만료로 인하여 1950.3.29. 해산된 청산법인으로서 해산당시 원고 회사의 업무진행 사원으로는         소외 1과         소외 2가 있어         구 상법 제121조에 의하여 업무집행 사원인         소외 1과         소외 2가 당연히청산이 되어 각자 원고 회사를 대표할 수 있고, 이러한 법정청산인이 있을때는         상법 제252조에 의한 법원의 청산인 선임결정은 할 수 없는 것인데도 서울민사지방법원에서는 이를 간과하여         1966.6.15. 동원 66파2574호로서 직권으로         소외 3을 원고 회사의 청산인으로 선임결정을 하였으나 위 법원의 위 청산인 선임결정은 당연무효라 할 것이고 그후 피고 측에서의위 청산인 선임결정 취소신청에 의하여         같은 법원 71타897, 898호로서 위 청산인 선임결정이취소되고 동 취소결정이 확정되었으므로         소외 3은 원고 회사의 청산인 자격이 없다 할 것인즉         소외 3이 원고 회사의 청산인으로서  피고들을 상대로하여 본건 소송을 제기한  것은결국 원고 회사의 대표자 자격이 없는 자에 의하여 제기된 부적법한 소이므로 각하 되어야하고, 그렇지  않다 하더라도  본건  소송계속중 원고 회사의  정당한 청산인인          소외 2가 1973.3.16. 본건 소송을 취하하였고  피고들은 이에 동의하였으므로 본건 소송은 위 날짜취하로 종결된 것이라고 다투므로 직권으로 살피건대, 성립에 다툼에 없는 갑 1호증의 1, 2(각등기부등본), 갑 2호증(을18호증과 동일한 것으로서 각 합명회사 등기부등본), 갑 6호증(제적등본), 갑 7호증(호적등본), 을 10호증의 1, 2(각 호적등본), 을 12호증의 1, 2(각 회신서)의 각 기재내용과 원심증인         소외 4,         5의 각 증언부분과 원심에서 행한 기록검증결과의일부에 당사자 변론의 전취지를 모두어 보면, 원고 회사는 1940.3.29. 존립기간을 만 10년으로 하여 주택지, 경영건축, 금융등 업무를 설립목적으로         소외 6이 당시 화폐로 2만 원(1/3지분),         망 소외 1이 당시 화폐로 4만 원(2/3지분)을 출자하여 설립한 합명회사로설립 당초에는         소외 6이 대표사원 이었으나 1940.11.2.         소외 1이 대표사원에  취입하고         소외 6은 1942.2.24. 그의 지분  1/3전부를         소외 2에게 양도하여 원고 회사는          소외 1이         소외 2 2인의 사원으로 구성되어 그 유일한 재산으로 별지 제1, 2목록기재  부동산을 소유하고 있었던 사실,         소외 2는 원래 일본인으로 그 일본명이 니시무라 구나꼬로1928.3.15.         소외 1과 혼인하여 호적에 그의 처로서 입적한 후 한국에 거주하면서 슬하에 장남         소외 7, 차남         소외 8, 장녀         소외 9를 출산하였는데 8.15. 해방직후인 1945.9.6.         소외 1과 합의이혼하고   동 이혼선고로           소외 1에서  제적된  후  일본으로 되돌아가1946.3.5. 원적인 일본에 위 이혼신고서가 송부되었으나 실가가 폐가되어 일가창립을 한 후1947.12.23. 일본인 니시무라와 혼인하여 그의 호적에 입적된 사실,         소외 1은  1.4.후퇴당시인 1951.1.4.경 사망하고(1962.5.26. 실종선고 됨)  그 아들, 딸들인         소외 7,         8,         9가 재산 공동상속인이 된 사실을 각  인정할 수 있고 이에 일부 어긋나며,         소외 2는 실존하지도 않는 사람인데         소외 1이 원고 회사의 사원이 1인이 되는 것을 방지하기 위한 탈법수단으로         소외 6의 지분을 양수한 것으로 원고 회사 등기부에  기재하였으며, 또         소외 1의 처라 하더라도 원고 회사의 사원권은 동인에게 명의신탁한 것에 지나지 않으며 동 신탁관계는 동인과 이혼하므로서 해제된 것이라는 원고 주장사실에 일부 부합되는 원심증인         소외 10의 증언부분이나 원심에서 행한 기록검증결과의 일부는 믿을 수 없고, 달리 위 인정사실을 좌우할 만한 증거가 없다.        이에 먼저         소외 2의 일본국 복귀로 인하여 동인의 원고 회사 사원권이 군정법령 제33호 제2조,         귀속재산처리법 제2조에 따라 나라에 권리귀속 되었는가 하는 점에 관하여 보건대, 군정법령 제33호 제2조는 1945.8.9. 현재 일본인 소유재산이 같은 해 9.25.부로  미군정청에 귀속되고(        대법원 1954.3.16. 선고 4286민상54호 판결 참조, 이와 일부 견해를  달리한듯한 당심 감정인         소외 11 작성의 감정서 기재부분은 영문으로 표시된 법령번역에 지나지 아니하므로 위 판례에 비추어 이를 채택하지 아니한다) 이어         귀속재산처리법 제2조에  의하여 대한민국 정부와 미국정부간에 체결된 재정 및 재산에 관한 최초협정 제5조에 의하여 대한민국에 권리귀속 할 것인바, 본건에 있어서          소외 2가 과연 1945.8.9. 현재  일본인이냐아니면 한국인이냐 하는 점에 관하여는 위 군정법령 제33호 2조         귀속재산처리법 제2조의 입법정신과 당시 시행되고 있던 법령을 종합하여 이를 판단할 수 밖에 없다.        생각컨대 한일합방이후 한국은 일본의 영토가 되었고 국제법상 한국인은 모두 일본인으로취급되었으나 일본은 한국에 대한 식민지 통치를 함에 있어서 실질적으로는 일본인과  한국인을 구별하여 호적에 관하여도 공통법(일본대정 7.4.17 공포 법률 제39호)의 규정에  의하여 일본인(내지인)은 일본호적법의 적용을 받고 한국인은 조선호적령의 적용을 받고 있어서사실상 일본인과 한국인은 구별되었고, 당시 한국인의 처가 된 일본인은 공통법 제3조 1항에 의하여 일본의 가를 떠나 한국인 남편의 가에 입적하겠끔 되어 있어 법률상 한국인에게적용되는 조선호적령의 적용을 받고 있었다.  따라서         소외 2는 앞서 인정과 같이 그가 1928.3.15. 한국인인         소외 1에 입적하였으므로서 적어도         소외 1과 합의이혼한 1945.9.6.까지는 당시의 법령에 의하더라도  엄연한 한국인이라고 할 것이므로 동인의 원고 회사 사원권은 군정법령 제33호 제2조 소정의 일본인 재산이라고는 할 수 없는 것이고, 따라서         소외 2가 그후 비록 일본의 국적을  취득하였다 하더라도 원고 회사 사원으로서 지위를 계속 보유하고 있다고 할 것이다.        이 점에 대하여  원고는         소외 2의 소유지분이 귀속재산이 아니더라도, 동인은         소외 1과 1945.9.6.에 이혼하고 일본으로 복귀하였으므로 원고 회사로부터 탈퇴한 것이며, 그렇지 않더라도 동인은 실질적으로 원고 회사 운영에 관여하지 못할 외지로 전출하였으니  동인은 원고 회사로부터 탈퇴한 것으로 보아야 할 것이고, 따라서 원고 회사는         소외 2의 탈퇴로 1945.9.6.에         소외 1의 1인 회사가 되어 그때에 해산된 것이라고 주장하므로 살피건대,         소외 2가         소외 1과 이혼하였다는 사실만으로 원고 회사로부터 탈퇴한  것이라고는 단정할 수 없으며, 그외에         소외 2가 자진하여 탈퇴할 의사를 표시하였음을 인정할증거가 없을 뿐만아니라,         소외 2가 일본국으로 복귀한 것이 자의로 원고 회사의 업무집행권을 포기한 것이라도는 보여지지 아니하므로 그 사실하나만 가지고         소외 2가  원고 회사로부터 탈퇴하였다고 단정할 수도 없으므로 위  원고의 주장은 받어 드릴바 못된다.        그렇다면 원고 회사는          구 상법  제94조  1호의 규정에  의하여 10년의  존립기간  만료로 1950.3.29. 해산되었고 그 당시 원고 회사의  업무집행 사원으로서는         소외 1과          소외 2가 있어         구 상법 제121조의 규정에 따라 업무집행 사원인         소외 1과         소외 2가 당연히 청산인이 되었다고 할 것인바,         소외 1과         소외 2는         구 상법 제129조 1항의 규정에 의하여  준용되는         구 상법 제76조에 의하여 각자 원고 회사를 대표한다고 할 것이다.        그런데 위 갑 2호증, 성립에 다툼이 없는 을 13호증의 1, 2(청산인 선임신청결정)의 기재에 의하면         소외 12가  1966.1.15. 원고 회사의 이해관계인으로서  서울민사지방법원에 원고 회사 청산인 선임신청을 하여 동 신청에 따라 같은 날 서울민사지방법원에서는         같은 법원 66파2574호로서 원고 회사가         상법 제227조 3호의 사원이 1인이 된 때에 해당하는 해산원인이 있다는 이유로         같은 법 제252조의 규정에 의하여 직권으로         소외 3을 원고 회사의 청산인으로 선임한다는 결정을 하고, 이에 따라  같은 달 24. 원고 회사 등기부에         소외 3이 원고 회사의 청산인으로 등재되고 그가 원고 회사의  청산인 자격으로  피고들을 상대로  하여본건 소송을 제기한 사실을 인정할 수 있고 달리 반증이 없다.        그러나 앞서와 같이 원고 회사는 그 존립기간 만료로 해산할 당시 청산인인         소외 1과         소외 2가 있었고 그후 청산인중의 1인인         소외 1이 사망(1962.5.26. 실종선고)하였으나 그 아들, 딸들이         소외 1의 재산을 공동상속하였으므로 이러한 경우 법원은         상법 제227조 3호,         제252조에 의한 청산인 선임결정을 할 수 없으며, 이에 위배하여 법원이 청산인 선임결정을할 수 없으며, 이에 위배하여 법원이 청산인 선임결정을 하였다 하더라도 동 결정은 당연무효라 할 것이므로 위 서울민사지방법원이 직권으로         소외 3을 원고 회사의 청산인으로  선임하고 원고 회사 등기부에 그가 청산인으로 등재되었다 하더라도 이는 법률상 아무런  효력을 발생할 수 없다 할 것인즉(위 을 18호증, 성립에 다툼이 없는 을 17호증의 기재에  의하면 그후 피고 측에서의 위 청산인 선임결정취소신청에 의하여         같은 법원 71타897, 898호로서위 청산인 선임결정이 취소되고 동 취소결정이 확정되어 1973.5.30. 원고 회사 등기부에  청산인         소외 3이 말소된 사실을 인정할 수 있다) 위 청산인         소외 3이 원고 회사의 청산인 자격으로 피고들 상대로 본건 소송을 제기하고 이를 수행한 것은 결국 원고 회사의 대표자 자격이 없는 자에 의하여 제기된 부적법한 소라 할 것이다.        그러나 한편 기록에 의하면 원고 회사의 청산인인         소외 2는 1973.3.5. 원고 회가의 청산인 자격으로 변호사         소외 5에게 본건 소송을 위임하고 같은 날         소외 5는 원고 소송대리인으로서 소송위임장을 제출함과 동시에 본건 소송 전부를 취하한다는 소취하서를 당심에  제출하였는바, 원고 회사의 청산인인         소외 2의 위와 같은 일련의 소송행위는 원고 회사의 대표자 자격이 없는         소외 3이 본건 소송을 제기하고 수행한 소송행위를 묵시적으로 추인한 것으로 보여지고, 따라서 위 소송대리권이 없이 행하여진 본건 소송행위는 위 추인으로인하여 모두 유효하게 되었다고 한 것이다.        그런데 그후 원고 소송대리인 변호사         소외 5의 위 1973.3.5.자 소취하에 대하여 피고 주식회사 태화관 소송대리인 변호사         소외 13은 당심의 제8차 변론기일인 같은 달 6에  출석하여위 소취하에 동의하였고 나머지  피고들에 대하여는 본원이 1973.6.11. 위 소취하서면을  그들의 소송대리인인 변호사         소외 14에게 송달하였는데         소외 14는 같은 달 12 위 소취하의 서면을 송달받고도 그로부터 2주일이 경과되도록 이의를 하지 아니하였음은 기록상  명백하므로 본건 소송은  원고의 소취하로 종결된 것이라고 할 것이며, 소송비용의 부담에 관하여는         민사소송법 제89조에 의하여 주문과 같이 판결한다.         [별지 목록 각 생략]",
        "재판장": "재판장 \n    판사     문영극          판사     이시윤          판사     정태웅     재판장 판사   문영극(재판장)은 해외출장으로 서명날인 불능임판사   이시윤",
        "청구취지": "청구취지\n  (1) 원고에 대하여          피고 1은  별지 제1목록기재  부동산에 관한  서울민사지방법원 1955.6.25.자 접수 제9384호로서 1954.6.1. 매매를 원인으로 한 소유권이전등기의,         피고 2는 별지   제2목록기재 부동산에  관한 같은 법원 1955.6.25.자  접수 제9383호로서 1955.6.2.자 매매를 원인으로 한 소유권이전등기의, 피고 주식회사 태화관은 별지  제1, 2목록기재 부동산에 관한 같은 법원 1964.3.20.자 접수 제11865호로서 1964.3.5. 매매를  원인으로 한 소유권이전등기의 각 말소등기절차를 이행하라.        (2) 원고에 대하여         피고 2는 금  30,933,000원을, 피고 주식회사 태화관은 별지  제1, 2목록 기재 부동산을 명도하고, 금 41,444,410원과 1971.1.1.부터 위 부동산의  명도완료시까지 매월 금 754,210원의 비율에 의한 금원을 지급하라.        (3) 소송비용은  피고들의 부담으로 한다는 판결 및 위 금원 지급부분에 대한 가집행 선고를 구하다.항소취지  (원고의 항소취지) 원판결 중         피고 2에 대한 원고 패소부분을 취소한다.              피고 2는  원고에게 금 11,437,424원을 지급하라.        소송비용은 1, 2심 모두 동  피고의 부담으로 한다는 판결 및 가집행 선고를 구하고  ( 피고들의 항소취지) 원판결 중 피고들 패소부분을 취소한다.   원고의 청구를 기각한다.  소송비용은 1, 2심 모두  원고의 부담으로 한다는 판결을 구하다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/71%EB%82%981731"
    },
    {
        "title": "서울고등법원 1973. 7. 24. 선고 72구247 제1특별부판결 [증여세부과처분취소청구사건] [고집1973특,407]\n                \n                상고",
        "판시사항": "판시사항\n명의신탁한 부동산을 그 대가로 지급하고 반환받은 경우 이를 증여로 하여 증여세를 부과 할 수 없다고 판시한 사례",
        "판결요지": "판결요지\n증여라함은 대가없이 무상으로 재산을 수여하는 것인데 원고소유 부동산을 타인에게 명의신탁하였을 뿐 아니라 다시 이를 반환받음에 있어 대가조차 지급하였다면 대가없는 무상의 재산이라고 할 수 없어 원고가 이를 증여받았다 할 수 없으므로 원고에게 한 증여세부과처분은 위법하다.",
        "참조조문": "참조조문\n        상속세법 제29조의2      ",
        "참조판례": "참조판례\n        1974.1.29. 선고 73누177 판결      원    고          원고         피    고 용산세무서장 ",
        "원심판결": "",
        "주문": "주    문\n  피고가 1971.11.18.자로 원고에게 1971년 수시분 증여세 1,432,573원을 부과한 처분은 이를 취소한다.",
        "이유": "이    유\n  1. 피고가 1971.11.18.자로 원고에게 1971년 수시분 증여세 1,717,273원을 부과하였다가 1971.12.15. 이를 1,432,573원으로 감액 변경한 점은 당사자사이에 다툼이 없는바, 피고는 그 부과이유를 다음과 같이 주장한다 : 서울 용산구 갈월동 86-8 대지 80평과 그 지상의 영업소 12평 및 부속건물 14평 6홉 3작(이하 이사건 대지와 건물이라고만 한다)은 원래         소외 1의 소유였다. 그런데 원고는         소외 1에게서 1970.4.9.자 매매계약을 원인으로 1971.7.14. 소유권이전등기를 받았다. 그러나 위 매매계약체결 당시 원고는         소외 1의 처로서 그만한 재산을 매수할 자력이 없었으므로 위 이전등기는 증여를 가장한 것에 불과하며, 이 증여에 관하여 원고로부터 증여세의 신고납부가 없었으므로 피고가 과세표준액을 산출한 다음 세율을 적용하여 위와 같이 부과하였다는 것이다.        2. 이에 대하여 원고는 증여도 아니고, 증여를 가장한 매매도 아니며, 사실상 매수한 것이라고 주장하면서 피고의 주장을 부인하고 있다.  그러므로 살피건대 성립에 다툼이 없는 갑 1,2,4호증, 갑 9호증의 1,2, 갑 10 내지 13호증, 을 3호증, 증인         소외 2의 증언에 의하여 진정성립을 인정할 수 있는 갑 5호증의 1,2, 갑 6호증의 각 기재내용과 증인         소외 2, 증인         소외 1의 각 증언, 증인         소외 3의 일부증언에다 당사자변론의 전취지를 종합하면,         소외 1과 원고는 원래 부부지간으로 남편인         소외 1은 그간 여러 가지 사업을 할적마다 실패하였으므로 원고가 다방을 경영하는등 재산을 모아 1968.12.20.         소외 4로부터 서울 용산구 갈월동 69-45, 대지 8평 4홉과 그 지상의 4층 건물 연건평 41평 6홉(이하 4층 건물과 대지라고만 부른다)을 매수하여 원고소유로 등기를 마치고 이 건물에서 다방을 경영하거나 타인에게 임대하는등 경영하였으며, 또 1969.11.6.에는         소외 2로부터 이사건 대지와 건물을 대가 8,000,000원으로 매수하여 1969.12.27. 잔금도 지급하였으나, 남편의 자식들에 대한 체면이나 남편의 자존심등을 고려하여 1969.12.31. 남편인         소외 1앞으로 이전등기를 마침으로써 명의를 신탁하였다.        그런데 한편         소외 1은 원고의 인감도장을 도용하여 1969.11.17. 4층 건물과 대지에 관한 소유권을 원고 모르게 자기앞으로 이전한 다음, 1970.3.18.         소외 5에게서 돈 3,000,000원을 차용하고서 여기에다 담보조로 가등기를 설정하여 주었다. 그러나 그 뒤 원고가 이 사실을 알게되자 부부간에 시비와 불화가 생겨 이혼하기로 합의가 이루어졌던 바, 이때 즉 1971.4.9. 원고가         소외 1에게 돈 5,000,000원을 주기로 하되, 이사건 대지와 건물의 소유권을 이전받고, 또 4층 건물과 대지의 소유권이전등기는 원고가 되돌려 받기로 함에 있어서 이사건 대지와 건물에 대하여 대금을 5,000,000원으로 하는 매매계약을 체결하였으며, 계약금조로 500,000원을 지급하였고, 동시에 소유권이전등기 청구권의 보전을 위하여 이에 가등기를 설정받았다. 그리하여 원고는 1970.6.16. 소외 강신환에게 직접 원리금 3,500,000원을 변제하고서 4층 건물과 대지에 관한 가등기를 말소받는 동시에         소외 1로부터 소유권이전등기를 받았다. 또 원고와         소외 1은 1971.4.8.자로 협의이혼신고서를 제출하였으며, 끝으로 원고는 1971.6.25.         소외 1에게 잔금으로 1,000,000원을 지급하고서 이미 위에서 피고가 주장하는 바와 같이 1971.7.14. 이사건 대지와 건물에 관하여 위 가등기에 의한 본등기로서 소유권이전등기절차를 이행받게 되었던 것임을 인정할 수 있고, 위 인정을 뒤집을 아무런 증거가 없다.        3. 그런데 증여라함은 대가없이 무상으로 재산을 수여하는 것인바, 위 인정사실에 의하면 이사건 대지와 건물은 원고의 소유였으며, 단지         소외 1에게 명의만을 신탁하였을 뿐 아니라, 다시 이를 반환받음에 있어서 대가조차 지급하였음을 알 수 있는 것이니, 대가없는 무상의 재산이전이라고 할 수는 없은 즉, 피고의 위 주장은 부당하며, 또 이러한 주장에 터잡아서 원고에게 증여세를 부과한 처분은 위법한 것으로 취소되어야 한다.        그렇다면, 원고의 이 소 청구는 정당하여 이유있으므로 인용하고, 소송비용은 패소자인 피고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이종진          판사     이순우          판사     김성일",
        "청구취지": "청구취지\n  원고는 주문과 같은 판결을 구하였다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/72%EA%B5%AC247"
    },
    {
        "title": "서울고등법원 1973. 4. 24. 선고 72노1360 제1형사부판결 [공갈·폭력행위등처벌에관한법률위반·재물손괴및명예훼손피고사건] [고집1973형,71]\n                \n                확정",
        "판시사항": "판시사항\n1. 야간에 범한 공갈행위에 대하여 공소장의 적용법조가           폭력행위등처벌에관한법률 2조 2항임에도 불구하고           형법 350조를 적용하여 처벌할 수 있는지 여부        2. 변론종결후 서면으로 공소장 변경신청을 하여 죄명을 추가한 경우 변론재개 및 그 변경허가 조처없이 변경신청한 죄명으로 처벌할 수 있는지 여부",
        "판결요지": "판결요지\n1. 야간에 범한 공갈행위에 대한 공소장 기재의 적용법조가           폭력행위등처벌에관한법률 2조 2항으로 되어 있음에도 불구하고           형법 350조의 공갈죄로 처단한 것은 잘못이다.        2. 변론종결후 서면으로 공소장 변경신청을 하여 죄명을 추가한 경우 그 신청이 상당하면 변론을 재개하여 이를 허가한 후 판결하여야 한다.",
        "참조조문": "참조조문\n폭력행위등처벌에관한법률 제2조,         형법 제350조,         형사소송법 제298조,         제305조      ",
        "참조판례": "참조판례\n        1967.6.20. 선고 67도673 판결(판례카아드 3578호, 판결요지집 형사소송법 제298조(21)1439면),         1975.10.23. 선고 75도2712 판결(판례카아드 11103호, 대법원판결집23③형20, 판결요지집 형사소송법 제301조(36)1441면, 법원공보 526호8730면)      피 고 인          피고인         항 소 인  피고인 ",
        "원심판결": "원심판결\n제1심         서울민·형사지방법원 영등포지원(72고합256 판결)      ",
        "주문": "주    문\n  원심판결을 파기한다.  피고인을 징역 1년에 처한다.  원심판결선고전의 구금일수중 55일을 위 본형에 산입한다.",
        "이유": "이    유\n  피고인의 항소이유의 요지는, 첫째 원심판시 범죄사실중 1 내지 6 소위사실은 피해자와 이혼후 재결합하여 동거중의 일로서 죄가 될만한 사실이 아닌데도 이를 유죄로 인정한 사실오인의 흠이 있고, 둘째 원심 판시 소위중 7 소위사실은 취중에 정신없이 저지른 것인데 그것에 유죄의 책임을 지우는 것은 부당하며, 셋째 피고인에 대한 원심 선고형은 과중하여 부당하다는 것이다.  먼저 피고인의 항소이유중 첫째점과 둘째점에 관하여 살피건대 원심이 적법하게 증거조사를 마쳐 채택한 여러증거들(특히 피고인이 원심 공판정에서 범행을 자백한 점)을 기록에 비추어 종합검토하여 보면 원심이 판시한 피고인의 본건 각 범죄사실을 충분히 인정할 수 있고, 달리 원심의 사실인정과정에 논지가 지적하는 바와 같은 위법은 없다.  다만 직권으로 살피건대, 원심은 먼저 피고인에 대한 판시소위에 대하여 법률을 적용함에 있어서 그 판시 소위 4 사실은 야간에 범행한 공갈행위로 이는         폭력행위등처벌에관한법률 제2조 제2항에 따라 무섭게 처단하여야 할 것임에도 불구하고 검사가 상당 법조에 의한 처벌을 구하는 공소장 기재사실이 있음에도 불구하고 만연히 공갈죄로 처단한 잘못이 있고, 다음 검사는 원심에서 본건 변론종결이후 서면으로 공소장 변경신청을 하여 죄명을 추가하였으므로 그 신청이 상당하면 변론을 재개하여 이를 허가한 후 판결해야 할 것임에도 불구하고 만연히 변론재개와 그 변경을 허가하는 조처없이 변경된 공소장에 따라 그 죄명을 받아들여 판결한 잘못이 있음이 원심공판 기록에 의하여 명백하므로 이 점에 있어서 원심판결은 그 판결에 영향을 미칠 잘못을 저질러 파기되어야 할 것이고, 피고인의 양형부당의 주장은 당원이 원심판결을 파기하고 다시 판결하므로 그 이유없다.        따라서         형사소송법 제364조 제2항에 의하여 원심판결을 파기하고, 변론을 거쳐 당원이 다시 판결한다.        당원이 인정하는 피고인에 대한 범죄사실과 증거의 요지는 원심판결의 그것과 같으므로         형사소송법 제369조에 의하여 이를 모두 그대로 인용한다.        법률에 비추건대, 피고인에 대한 판시소위중 판시 1, 2의 각 공갈의 점은         형법 제350조 제1항에, 판시 3의 협박의 점은         폭력행위등처벌에관한법률 제3조 제1항,         제2조 제1항,         형법 제283조 제1항에, 판시 4의 공갈의 점은         폭력행위등처벌에관한법률 제2조 제2항,         제1항,         형법 제350조 제1항에, 판시 5의 재물손괴의 점은         형법 제366조에, 판시 6의 협박의 점은         형법 제283조 제1항에, 동 폭행의 점은         동법 제260조 제1항에, 판시 7의 명예훼손의 점은         동법 제307조 제2항에 각 해당하는 바, 판시 1,2의 각 공갈죄, 판시 4의 폭력행위등처벌에관한법률위반죄, 판시 5의 재물손괴죄, 판시 6의 협박죄와 폭행죄 및 판시 7의 명예훼손죄에 대하여는 각 그 소정형중 징역형을 선택하고, 이상 각 죄는         형법 제37조 전단의 경합범이므로         동법 제38조 제1항 제2호,         제50조에 의하여 그 형이 가장 무거운 판시 3의 폭력행위등처벌에관한법률위반죄에 정한 형에 쫓아 경합범가중을 하고 피고인의 이건 범행은 피해자와 이혼후 자식때문에 재결합을 위한 유예기간을 정하여 동거중에 의사상충으로 저질러진 범행인 점과 그 피해의 정도와 피해자와의 관계에 비추어 그 정상에 참작할 만한 사유가 있으므로         형법 제53조,         제55조 제1항 제3호에 의하여 작량감경을 한 형기범위내에서 피고인을 징역 1년에 처한         동법 제57조에 의하여 원심판결선고전의 구금일수중 55일을 위 본형에 산입한다.        이에 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김홍근          판사     국명덕          판사     정재현",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/72%EB%85%B81360"
    }
]