[
    {
        "title": "대법원 1987. 12. 22. 선고 86므90 판결 [이혼] [공1988.2.15.(818),344]",
        "판시사항": "판시사항\n가. 이혼합의 후 다른 여자와 동거한 것이 이혼의 유책사유인지 여부나. 법원이 증거를 배척하는 경우 설시정도다. 인사소송법상 변론주의 제한의 정도라.           민법 제842조 적용범위        ",
        "판결요지": "판결요지\n가.혼외파탄의 원인이 직접적으로는 갑남의 다른 여자와의 동거에 있다 하더라도 다른 여자와의 동거가 배우자와 사이에 이혼합의가 있은 후의 일이라면 이를 가르켜 위 혼인파탄의 주된 책임이 갑남에게 있다고 할 수 없다.나. 법원이 어느 증거를 사실인정의 자료로 채택하지 아니한 경우에는 이를 배척하는 취지를 밝힘으로써 족하고 배척하는 구체적인 이유까지는 설시할 필요는 없다.다.           인사소송법 제8조,           제9조,           제12조의 규정취지는 어디까지나 사실의  진상을 밝히기 위하여 법원으로 하여금 적극적으로 필요한 조치를 취할 수 있게 함과 아울러 당사자의 잘못된 소송행위에 의하여 사실관계가 좌우되는 것을 방지하려는 것일뿐 변론주의원칙 자체를 배제하려는 것은 아니라 할 것이므로 당사자가 주장하지도 아니한 독립된  공격방어방법의 제출을 촉구하는 따위의 석명은 인사소송에서도 허용될 수 없다.        라. 혼인을 계속하기 어려운 중대한 사유가 이혼심판청구 당시까지  계속하고 있는 경우에는 이혼청구권의 제척기간에 관한            민법 제842조가  적용되지 않는다.        ",
        "참조조문": "참조조문\n가.라.         민법 제840조 / 나.         민사소송법 제193조 / 다.         민사소송법 제8조,          제9조,          제12조,         민사소송법 제126조 / 라.         민법 제842조      ",
        "참조판례": "참조판례\n        대법원 1978.6.27 선고 76다1640 판결      청 구 인, 피상고인          청구인  소송대리인 변호사 주재우         피청구인, 상고인          피청구인  소송대리인 변호사 안윤출         ",
        "원심판결": "원심판결\n        서울고등법원 1986.6.2 선고 86르19 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 상고이유 1, 2점(기간경과후에 제출한 상고이유보충서의 기재는  보충하는 한도내에서)에 대한 판단.  원심판결 이유에 의하면, 원심은 그 거시의 증거를 종합하여 청구인과 피청구인은 1976.3.8 혼인신고를 마친 법률상의 부부이나 같은 달 10 청구인이 피청구인에게 위자료로 금 200,000원을 주고 이혼하기로 합의한 이래 지금까지 서로 연락이 끊긴 채 별거해오고 있으며 청구인은 1978.경부터 청구외        인과 동거하여 오면서 그 사이에 아들 1명까지 둔 사실을 확정한 후 청구인과 피청구인 사이의 혼인은 더 이상 계속할 수 없을 정도로 파탄되었다고 봄이 상당하고.         위와 같은 파탄의 원인이 직접적으로는 청구인측의 다른 여자와의 동거에 있다 하더라도 다른 여자와의 동거가 피청구인과 사이에 이혼합의가 있은 후의 일이라면 이를 가리켜 위 혼인파탄의 주된 책임이 청구인에게 있다고 할 수 없다는 취지로 판단하고 있다.        기록에 의하여 살펴보면         원심의 위와 같은 사실인정과 판단은 정당한 것으로 수긍되고 거기에 무슨 잘못이 있다고 할 수 없다.        논지는 청구인과 피청구인 사이에 위와 같이 이혼합의가 있었다는 점에 대한 증거로 원심이 채택하고 있는 갑 제3호증의 1내지 3이 청구인의 강박에 의하여 작성된 것이라는 피고주장에 부합하는 증인들의 증언을 원심이 구체적인 이유의 설시없이 배척한 것은 채증법칙에 위배된다는 것이나,         법원이 어느 증거를 사실인정의 자료로 채택하지 아니한 경우에는 이를 배척하는 취지를 밝힘으로써 족하고 배척하는 구체적인 이유까지 설시할 필요는 없다 할 것이므로 논지는 이유없다.  논지는 또 이혼합의가 있었다거나 다년간 별거생활을 해온 것만으로는 혼인이 파탄된 것으로 볼 수없다는 것이나, 원심은 청구인과 피청구인 사이의 혼인이 이혼합의와 이에 따른 다년간의 별거만으로 파탄된 것으로 인정한 것이 아니라 그 이후 청구인이 다른 여자와 동거하여 아들까지 낳게됨으로써 파탄된 것으로 보고 있음이 위 설시내용에 비추어 분명하므로 논지는 이유없다.  논지는 또 청구인이 피청구인과 이혼합의를 하기 전부터 청구외        인과 동거해 왔음이 분명함에도 불구하고 이 사건 혼인의 파탄에 관하여 청구인에게 책임이 없다고 한 것은 잘못이라는 것이나 이는 원심이 적법하게 인정한 사실과 반대되는 사실을 들어 원심판단을 비난하는 것에 불과하여 이유없다.        논지는 그 밖에도 원심이 혼인의 파탄에 관하여 책임이 있는 배우자에게는 이혼청구권이 없다는 점에 관한 피청구인의 주장에 대하여 판단을 유탈한 위법이 있다는 것이나 원심의 위 설시는 그와 같은 법리를 당연한 전제로 하고있음이 분명할 뿐만 아니라 그와 같은 법리를 따로 설시하지 않았다 하여 이를 두고 판단유탈이라고 할 수도 없으니 논지 이유없다.  2.  상고이유 3점에 대한 판단  논지는 청구인과 피청구인 간의 혼인이 원심인정과 같은 경위로 파탄되었다 하더라도 청구인의 이 사건 이혼심판청구는         민법 제842조 소정의 제척기간이 경과된 후에 제기된 것으로서 마땅히 기각되어야 할 것이고 이점은 피청구인의 주장이 없더라도 석명권을 행사하여 그 주장을 촉구한 다음 이에 대한 판단을 하였어야 할 것임에도 불구하고 원심이 이에 이르지 아니한 것은 위법하다고 함에 있다.        그러나         이혼청구사건에 적용될           인사소송법 제8조가 재판장은 사실의 진상을 명료하게 하기 위하여 언제든지 당사자 본인 또는 그 법정대리인에게 변론을 명할 수 있도록 규정하고 있고,           같은법 제9조가 사실 및 증거에 관한 재판장의 직권조사를 규정하고 있으며           같은법 제12조가 변론주의의 일부를 제한하고 있다 하더라도 이는 어디까지나 사실의 진상을 밝히기 위하여 법원으로 하여금 적극적으로 필요한 조치를 취할 수 있게 함과 아울러 당사자의 잘못된 소송행위에 의하여 사실관계가 좌우되는 것을 방지하려는 것일뿐 변론주의의 원칙자체를 배제하려는 것은 아니라 할 것인즉 당사자가 주장하지도 아니한 독립된 공격방어방법의 제출을 촉구하는 따위의 석명은 인사소송에 있어서도 허용될 수 없는 것이라 할 것이므로         원심이 피청구인으로 하여금 이혼청구권의 제척기간에 관한 주장을 촉구하지 않았다 하여 석명의무 위반이라고 할 수 없음은 물론이고, 이 사건에 있어서와 같이         혼인을 계속하기 어려운 중대한 사유가 이혼심판청구 당시까지 계속하고 있는 경우에는           민법 제842조가 적용될 여지도 없으므로         논지는 어느모로 보나 이유없다.        3. 따라서 상고를 기각하고, 상고비용은 패소자인 피청구인의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이준승          대법관     김형기          대법관     박우동",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8090"
    },
    {
        "title": "대법원 1987. 9. 29. 선고 87므22 판결 [이혼] [공1987.11.15.(812),1642]",
        "판시사항": "판시사항\n 부인이 부정행위를 하게 된데 대하여 책임이 있는 남편의 이혼청구를 부정한 사례",
        "판결요지": "판결요지\n 갑남이 을여가 이혼을 당할 만한 잘못도 없는데 학대하여 집에서 쫓아내고 그의 주소를 알면서도 공시송달의 방법에 의하여 이혼심판을 받아 (뒤에 재심의 소에서 위 이혼심판이 취소되었다) 이혼신고를 하고 그 사이에 병여와 동거하면서 자식까지 출산하였다면 을여가 갑남의 학대를 받다가 가출후 일시 다른 남자와 동거하였다 하더라도 갑남이 병여와의 관계를 청산하고 을여와 다시 결합하려고 노력하였는데도 을여가 이에 응하지 아니하고 부정행위를 하였다는 등의 특별한 사정이 없는 한 그렇게 된 책임이 있는 갑남으로서는 을여의 위와 같은 부정행위만을 들어 이혼을 구할 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제1호청 구 인, 피 상 고 인          청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1987.3.23. 선고 86르213 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결은 그 이유에서 청구인과 피청구인은 1974.3.5 혼인신고를 마친 법률상 부부였는데 청구인이 피청구인을 상대로 제기한 이혼심판에 의하여 1981.7.29 이혼신고가 되었다가 그 후 위 이혼심판이 재심절차에 의하여 취소되어 1985.5.14 다시 법률상 부부가 된 사실과 피청구인이 1984.8.경 청구외         1과 알게된 후         청구외 1의 아파트에서 1985.11.23까지 한 침대를 사용하면서 동거하여 온 사실(판결문에 언제부터 동거하기 시작했는지는 확실하지 않으나 청구인은 위 재심으로 다시 법률상의 부부가 된 후인 1985.10.16부터 그 달 23까지 동거한 것으로 주장하고 있다)을 확정하고 나서 이는         민법 제840조 제1호가 정하는 이혼사유에 해당한다고 판시하고 있다.        그런데 을 제9호증의 1 내지 4(심판, 재심판결)의 기재에 의하면, 청구인은 피청구인을 상대로 이혼심판청구를 하여 공시송달의 방법으로 이혼심판을 받고 1981.7.29 이혼신고를 마쳤으나 위 심판에 대한 피청구인의 재심청구로 제1심에서 위 이혼심판을 취소하는 판결이 선고되고 그 판결이 제2심의 항소기각, 1985.5.14자 대법원의 상고기각으로 확정되었는바 그 판결들에 의하면 청구인이 피청구인을 상대로 이혼심판청구를 할 때 피청구인의 주소를 알고 있으면서도 마치 이를 알지 못하고 있었던 양 공시송달의 방법에 의하여 이혼심판을 받았고 청구인이 내세우는 이혼사유는 어느 것이나 받아들여지지 아니한 반면에 오히려 피청구인이 1980.11.중순경 집을 나와 다방 종업원으로 일하고 있는 것은 청구인이 1976.부터 자주 술을 마시고 행패를 부리며 청구외         2와 교제하면서 자주 외박을 하고 걸핏하면 피청구인을 구타하는 한편 피청구인이 집에 들어갈 수 없도록 방문에 못질을 하고 피청구인의 가재도구까지 피청구인이 피신하고 있는 곳에 옮겨 버려서 피청구인이 할 수 없이 집에 돌아가지 못하고 있었기 때문이고 그 후에도 청구인 집이나 시댁 등에 직접 또는 친척들을 보내어 불화를 해결하려고 노력하고 있어서 피청구인에게는 청구인이 주장하는 바와 같은 귀책사유가 없다는 것이고, 한편 갑 제1호증(호적), 을 제8호증의1(주민등록)의 기재에 의하면 청구인은 위와 같이 피청구인을 상대로 공시송달의 방법에 의하여 이혼심판을 받아 1981.7.29그 신고를 마치고 난 다음 그 이듬해 3.8 청구외         3과 혼인신고를 하고 그해 7.15 장남을 1983.10.6 2남을 각 출산한 사실을 알 수 있는 외에 을 제4호증의 1,2(판결), 갑 제1호증(호적)의 기재에 의하면 피청구인은 위 재심의 소에서 청구인과 피청구인 사이의 이혼심판이 취소되자 청구인과 청구외         3 사이의 혼인취소를 구하는 소송을 제기하여 승소의 확정판결을 받고 이에 따라 다시 청구인의 호적에 들어간 사실 등을 인정할 수 있다.      따라서 위 인정사실과 같이 청구인은 피청구인이 이혼을 당할 만한 잘못도 없는데 학대하여 집에서 쫓아내어 놓고 그의 주소를 알면서도 공시송달의 방법에 의하여 이혼심판을 받아 이혼신고를 하고 그 사이에 다른 여자와 동거하면서 두 아들까지 출산하였다면 피청구인이 1976.경부터 위와 같이 학대를 받다가 1980.11.중순경 집을 나온 후에 원심판시와 같이 1985.경 다른 남자와 같은 방에서 동거하였다 하더라도 청구인이           청구외 3과의 관계를 청산하고 피청구인과 다시 결합하려고 노력하였는데도 피청구인이 이에 응하지 아니하고 부정행위를 하였다는 등의 특별한 사정이 없는 한 그렇게 된 책임이 있는 청구인으로서는 피청구인의 위와 같은 부정행위만을 들어 이혼을 구할 수 없는 것이라 하겠다.          기록에 의하면, 피청구인은 다른 남자와 간통한 사실이 없다고 하면서도 앞에서 인정한 바와 같은 사실들을 줄곧 주장하고 있으므로 거기에는 유책배우자의 이혼청구가 부당하다는 취지가 포함되어 있다고 보지 못할 바가 아닌데도 원심이 이에 대하여는 아무런 심리판단도 함이 없이 피청구인의 부정행위만을 들어 청구인의 이혼심판결을 인용한 것은 유책배우자의 이혼청구에 관한 법리를 오해하고 심리를 다하지 아니함으로써 판결결과에 영향을 미쳤다고 하지 않을 수 없다. 같은 취지로 돌아가는 주장은 이유있다.  그러므로 원심판결을 파기하고, 사건을 서울고등법원에 환송하기로 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이병후          대법관     이명희          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8022"
    },
    {
        "title": "대법원 1987. 9. 22. 선고 86므87 판결 [이혼] [공1987.11.15.(812),1639]",
        "판시사항": "판시사항\n 유책배우자의 이혼청구를 인용한 사례",
        "판결요지": "판결요지\n 상대배우자의 허영, 냉대, 혼인생활거부 등의 귀책사유로 인하여 파경에 이른 뒤 유책배우자가 다른 여자와 부정한 관계를 맺는 등 쌍방의 책임으로 파경이 심화되어 부부관계를 정상으로 되돌릴 수 없을 만큼 중대한 상태가 야기되었을 뿐만 아니라 상대배우자가 내심으로는 유책배우자와의 혼인을 계속할 의사가 없으면서도 표면상으로만 이혼에 불응하고 있다면, 비록 유책배우자에게 다른 여자와 부정한 관계를 맺은 잘못이 있다 하더라도 이미 파탄된 혼인의 해소를 바라는 유책배우자의 이혼청구는 인용함이 상당하다.",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1986.3.25. 선고 85므85 판결,         1987.4.14. 선고 86므28 판결반심판피청구인, 상고인          반심판 피청구인         반심판청구인, 피상고인          반심판 청구인  소송대리인 법무법인 삼덕  담당변호사 정시영, 한석규【원심판결】          ",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 반심판피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결 이유에 의하면, 원심은 그 채택한 증거에 의하여 반심판청구인(이하 청구인이라 한다)과 반심판피청구인(이하 피청구인이라 한다)은 고등학교 재학시절 만나 사귀어 오던 중 피청구인이 청구외         1과 결혼하는 바람에 헤어졌다가 피청구인이 위 청구외인과의 사실혼관계를 해소한 후 다시 만나 결혼하고 1974.4.11 혼인신고를 마친 법률상 부부로서 그들 사이에 2녀를 출산한 사실, 청구인과 피청구인은 결혼직후부터 피청구인의 지나친 사치로 인한 경제적 압박과 성격상 차이로 말미암아 원만하지 못한 부부생활을 하여 오다가 1981.1.경 피청구인이 청구인의 전문의 시험낙방을 비웃는 것이 원인이 되어 불화가 깊어진 상태에 있던 중 피청구인이 같은해 10.25경 그 당시 거주하던 아파트가 피청구인이 시집올 때 마련해 온 것임을 기화로 청구인에게 옷가방 2개를 싸주면서 집을 나가라고 하여 청구인이 이에 응하지 아니하자 피청구인이 집을 나가 들어오지 아니하므로 청구인이 이에 참다못해 같은달 28경 옷가방만 챙겨들고 집을 나와 본가로 돌아가면서부터 별거생활을 하게 된 사실, 청구인은 군의관으로 복무할 때부터 피청구인의 경제적 욕구를 만족시켜 주기 위하여 과중한 야간 아르바이트를 하는 외에도 여러 차례에 걸쳐 실패한 전문의 시험준비에 시달린 나머지 신경안정제를 과다 복용하여 오다가 별거하기 시작한 다음부터는 정신적 고통까지 겹쳐 1982.5.경부터 같은 해 7.경까지 사이에 신경정신과 병원에 입원하여 치료를 받았는데 피청구인은 청구인이 입원까지 하였음에도 불구하고 한번도 찾아오지 아니한 반면 청구인의 간호를 담당하던 청구외         2가 인간적인 간호를 하여 주자 이에 이끌려 퇴원한 후에도         청구외 2와 계속 사귀어오다가 같은해 10.경 첫정교를 갖고 1983.5.16부터는         청구외 2와 동거하면서 그 사이에서 1녀를 출산한 사실, 피청구인은 청구인과의 별거 후 일체 청구인을 찾아 본 사실이 없으며, 1984.3.경 청구인과         청구외 2의 동거사실을 안 뒤에도 가정을 정상화시키려는 별다른 조치도 취하지 아니한 채 청구인측 가족과 이혼 위자료액에 관하여서만 협의하여 오다가 합의가 이루어지지 아니하자 1984.11.13경 청구인을 상대로 이 사건 본심판이혼청구를 함과 동시에 청구인과 위 청구외인을 간통죄로 고소하여 구속시킨 다음 1984.12.1 청구인측 가족으로부터 주택을 급히 처분하여 마련한 금 3,000만원을 일체의 민ㆍ형사상 이의를 제기하지 아니하기로 하는 약정 아래 합의금조로 받고 간통고소를 취소하여 주었고 그후 변론기일이 지정된 이 사건 본심판인 이혼사건은 피청구인의 불출석으로 취하간주된 사실, 그후에도 피청구인은 청구인을 적극적으로 설득하는 등의, 다시 원만한 부부로 되돌아가기 위한 어떠한 노력도 해봄이 없이 오늘에 이른 사실을 인정하였다.        2. 기록에 비추어 검토하여 보면, 원심의 위에서 본 사실인정은 정당한 것으로 보이고 거기에 논지가 지적하는 바와 같은 채증법칙을 위배한 사실오인의 위법사유 있음이 발견되지 아니하는 바, 사실관계가 위에서 본 바와 같다면,         청구인과 피청구인의 혼인관계는 피청구인의 허영과 청구인에 대한 냉대 그리고 피청구인의 부부로서의 혼인생활거부 등으로 인하여 파탄에 이르게 되었고, 또 그와 같이 피청구인의 귀책사유로 인하여 파경에 이른 뒤 청구인이           청구외 2와 부정한 관계를 맺는 등 피청구인과 청구인 쌍방의 책임으로 파경이 심화되어 부부관계를 정상으로 되돌릴 수 없을 만큼 중대한 상태가 야기되었을 뿐만 아니라,         피청구인이 이 사건 이혼을 반대하고 있기는 하나 청구인을 집에서 나가게 한뒤 장기간 별거중 한번도 청구인을 찾지 아니하였고 청구인이 청구외         2와 동거하는 사실을 알고서도 이를 제지하여 가정으로 되돌아 오도록 하려는 노력은 일체 하지 아니한 채 청구인측 가족과 이혼 위자료 액수만을 흥정하다가 뜻대로 되지 아니하자 청구인을 상대로 이혼심판청구(이 사건 본 심판)를 함과 아울러 간통죄로 고소하여 구속시킨 다음 위자료를 받아 내었고 그 뒤에도 청구인과 화합하여 정상적인 가정을 이룩하려는 아무런 노력도 시도한 바 없는 피청구인에게 청구인과의 혼인을 계속할 의사가 있다고 보기는 어렵다 할 것이고,         그와 같이 피청구인이 내심으로는 청구인과의 혼인을 계속할 의사가 없으면서도 표면상으로만 이혼에 불응하고 있다면, 비록 청구인에게           청구외 2와 부정한 관계를 맺은 잘못이 있다 하더라도 이미 파탄된 혼인의 해소를 바라는 청구인의 이 사건 이혼청구는 인용됨이 마땅하다 할 것이다        (        당원 1986.3.25. 선고 85므85 판결 및         1987.4.14. 선고 86므28 판결 참조).        원심의 이유설시가 미흡하기는 하나 청구인과 피청구인 사이에         민법 제840조 제6호 소정의 기타 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다고 보아 청구인의 이 사건 이혼심판청구를 인용한 결론에 있어서는 정당하다고 할 것이고 거기에 논지가 주장하는 바와 같은 판결결과에 영향을 미친 이혼청구권에 관한 법리를 오해한 위법이 없다. 논지는 어느 것이나 받아들일 만한 것이 못된다.        3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     황선당          대법관     이병후          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8087"
    },
    {
        "title": "대법원 1987. 9. 22. 선고 87므8 판결 [이혼] [공1987.11.15.(812),1641]",
        "판시사항": "판시사항\n가. 공시송달과 귀책사유나. 추완항소의 당부판단기준다. 유책배우자가           민법 제840조 제6호의 사유를 들어 이혼을 구할 수 있는지 여부        ",
        "판결요지": "판결요지\n가. 심판청구서부본 및 기타의 소송서류가 공시송달의 방법에 의하여 피청구인에게 송달되고 그 심판정본 역시 공시송달의 방법으로 피청구인에게 송달된 경우에 피청구인이 이러한 사실을 그 후에야 알게 되었다면 특별한 사정이 없는 한 피청구인이 상소제기의 불변기간을 지키지 못한 것이 피청구인에게 책임을 돌릴 수 없는 사유로 인한 것이라 할 것이다.나. 공시송달의 방법으로 이루어진 청구인 승소의 심판에 대하여  추완항소가 있는 경우에는 그 공시송달이 효력을 발생한 것을 전제로 하여  피청구인이 그 심판에 대하여 항소기간을 지키지 못한 것이 그의 책임으로 돌릴 수 없는 사유가 있었는가 없었는가를 따져 그 당부를 판단할 것이고 청구인이 공시송달을 신청하였을 때에  그에게 과실이 있었는지  여부를 가려 그 당부를 결정할 것은 아니다.다. 이혼에 관하여 유책주의를 채용하고 있는 현행 법제 아래에서는 유책배우자는 특별한 사정이 없는 한           민법 제840조 제6호 소정의 혼인을 계속하기 어려운 중대한 사유를 들어 이혼을 구할 수 없다.        ",
        "참조조문": "참조조문\n가.나.        민사소송법 제160조, 다.        민법 제840조      ",
        "참조판례": "참조판례\n가.         대법원 1981.3.24. 선고 80다2739 판결,         1983.9.27. 선고 83므24 판결,         1987.3.10. 선고 86다카2224 판결 / 나.         대법원 1970.3.24. 선고 69다1171 판결 ,         1987.3.10. 선고 86다카2224 판결 / 다.         대법원 1983.3.22. 선고 82므57 판결청구인 상고인          청구인  소송대리인 변호사 박재승         피청구인 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1987.1.19. 선고 86르176 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 제1점에 관하여,  (1)         심판청구서부본 및 기타의 소송서류가 공시송달의 방법에 의하여 피청구인에게 송달되고 그 심판정본 역시 공시송달의 방법으로 피청구인에게 송달된 경우에 피청구인이 이러한 사실을 그 후에야 알게 되었다면 특별한 사정이 없는 한 피청구인이 상소제기의 불변기간을 지키지 못한 것은 피청구인에게 책임을 돌릴 수 없는 사유로 인한 것이라 할 것이다(        당원 1987.3.10. 선고 86다카2224 판결;        1983.9.27. 선고 83므24 판결 참조).        기록에 의하면 제1심에서 원심판시와 같은 경위로 공시송달의 방법에 의하여 심판청구서부본 기타의 소송서류와 제1심심판 정본이 피청구인에게 송달되었으나 피청구인은 그 심판이 있었던 사실을 알지 못하여 불변기간인 항소기간을 도과하였다가 1986.5.22에야 이러한 사실을 알게 되어 같은달 28 추완하여 이 사건 항소를 제기한 사실이 인정되므로 앞서 본 법리에 따르면 다른 특별한 사정이 발견되지 않는 이 사건에서 피청구인이 항소기간을 지키지 못한 것은 피청구인에게 책임을 돌릴 수 없는 사유로 인한 것이라 할 것이고, 같은 취지의 원심판단은 정당하다.  그런데 원심판결 이유에 의하면, 원심은 그 채택한 증거들에 의하여 피청구인이 청구인에게 이사한 사실을 등기우편으로 알리고 청구인 집에 전화한 사실 등을 인정한 다음, 위 인정사실에 의하면 청구인이 피청구인의 이사한 주소를 알고 있었던 것으로 보여진다고 판시하고 있다.  그러나         공시송달의 방법으로 이루어진 청구인 승소의 심판에 대하여 추완항소가 있는 경우에는 그 공시송달이 효력을 발생한 것을 전제로 하여 피청구인이 그 심판에 대하여 항소기간을 지키지 못한 것이 그의 책임으로 돌릴 수 없는 사유가 있었는가 없었는가를 따져 그 당부를 판단할 것이고 청구인이 공시송달을 신청하였을 때에 그에게 과실이 있었는지 여부를 가려 그 당부를 결정할 것은 아니라 할 것인바(        당원 1970.3.24. 선고 69다1171 판결 참조), 원심의 위 판시부분은 청구인이 공시송달을 신청하였을 때에 그에게 과실이 있었는지 여부에 관한 것으로서 피청구인이 항소기간을 지키지 못한 것이 그의 책임으로 돌릴 수 없는 사유로 인한 것인가의 여부를 판단함에 있어서는 불필요한 설시라 할 것이고, 설사 논지가 지적하는 바와 같이 피청구인이 청구인에게 이사한 사실을 알리고 청구인 집에 전화한 사실이 인정되지 아니하여 청구인이 공시송달을 신청하였을 때에 피청구인의 이사한 주소를 알지 못하여 그에게 과실이 없었다 하더라도 피청구인이 항소기간을 지키지 못한 것이 피청구인에게 책임을 돌릴 수 없는 사유로 인한 것이라는 원심판결의 결론에는 아무런 영향도 미칠 수 없다 할 것이다. 원심이 불필요하게 설시한 위 판시부분에 채증법칙을 어긴 사실오인의 위법이 있다는 논지는 그 사실오인 여부를 따져 볼 것도 없이 받아들일 것이 못된다.        (2) 원심판결 이유에 의하면, 원심은 그 채택한 증거들을 종합하여 청구인과 피청구인이 그 판시와 같은 경위로 결혼하여 동거하였으나 그 판시와 같이 시부모를 위시한 시집식구들과 청구인이 피청구인에 대하여 냉대하고 욕설, 구타하는 등 심히 학대하고 또 한편으로는 친정에 가 있으라는 청구인의 말을 좇아서 피청구인이 청구인의 집을 나와 친정에 머무르게 된 사실을 인정한 다음, 위 인정사실에 의하면 피청구인이 청구인을 악의로 유기한 것이 아니라고 하여 청구인의 이 사건 이혼심판청구를 기각하였다.  기록에 비추어 살펴보면, 원심의 사실인정과 판단은 정당하고 거기에 소론과 같은 채증법칙을 어겨사실을 오인한 위법이 있다 할 수 없다. 논지는 이유없다.  2. 제2점에 관하여,  기록에 의하면, 청구인의 소송대리인은 원심에서 청구인이 이 사건 제1심심판에 기하여 피청구인과의 호적을 정리한 다음 이미 다른 여자와 결혼하여 살고 있기 때문에 피청구인과의 혼인을 계속하기 어려운 사유가 생겼다는 취지로 주장하여 이 사건 청구원인의 하나로         민법 제840조 제6호 소정의 사유를 들고 있는 것으로 보여지는 바, 원심이 이에 대한 판단을 빠뜨린 것은 잘못이라 하겠다.        그러나         이혼에 관하여 유책주의를 채용하고 있는 현행 법제 아래에서는 유책배우자는 특별한 사정이 없는 한           민법 제840조 제6호 소정의 혼인을 계속하기 어려운 중대한 사유를 들어 이혼을 구할 수 없다 할 것이다        (        당원 1983.3.22. 선고 82므57 판결 참조).        원심이 적법하게 확정한 바와 같이 청구인 등의 학대로 인하여 피청구인이 청구인의 집에서 나온 것이라면 설사 청구인이 그의 주장과 같은 경위로 다른 여자와 결혼하여 살고 있기 때문에 피청구인과의 혼인을 계속하기 어려운 파탄상태에 이르렀다고 하더라도 이는 청구인에게 책임있는 사유로 인한 것이므로 유책배우자인 청구인으로서는 이혼을 청구할 수 없다 할 것이어서 청구인의 이 사건 이혼청구는 어차피 받아들여질 수 없으니 원심의 위 판단유탈은 판결결과에 영향을 미칠 수 없다. 논지 또한 받아들 일 수 없다.  3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     황선당          대법관     이병후          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%808"
    },
    {
        "title": "대법원 1987. 7. 21. 선고 87므16 판결 [이혼] [공1987.9.15.(808),1392]",
        "판시사항": "판시사항\n가. 변론의 전취지에 의한 서증의 성립인정 가부나. 피청구인의 6.25사변때 부역사실이 재판상 이혼사유가 되는지 여부",
        "판결요지": "판결요지\n가. 당사자가 부지로서 다툰 서증에 관하여 거증자가 특히 성립을 증명하지 아니한 경우라도 법원은 다른 증거에 의하지 않고 변론의 전취지를 참작하여 자유심증으로써 그 성립을 인정할 수 있다.나. 피청구인이 6.25사변때 부역을 하였더라도 그에 대한 형을 마치고  전향하여 선량한 국민으로 생활하는 이상 그 사유만으로는 재판상 이혼사유가 되지 않는다.",
        "참조조문": "참조조문\n가.         민사소송법 제328조 ,          제187조 / 나.         민법 제840조 제6호",
        "참조판례": "참조판례\n가.         대법원 1982.3.23 선고 80다1857 판결청 구 인, 상 고 인          청구인  소송대리인 변호사 신오철         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1987.2.23 선고 86르172 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 가. 항에 관하여,  원심판결 이유에 의하면, 피청구인은 원래 성질이 난폭하고 주벽이 심한 자로서 일체 가정과 처자를 돌보지 아니한 채 거의 매일 술만 마시고 아무 이유없이 청구인을 무자비하게 폭행하고 살림살이를 파괴하는 등 행패가 심할 뿐만 아니라 지나친 성행위를 요구하거나 심한 욕설로서 청구인을 모욕하여 청구인은 이를 견디다 못하여 3년전부터 집을 나와 남의집 가정부로 벌이를 하여 자녀들의 학비를 조달하고 있다는 청구인의 주장사실에 부합하는 갑 제4호증(조사보고서), 갑 제5호증 (진술서), 갑 제6호증(확인서), 갑 제7호증(각서)의 각 기재 및 원심증인 김지권, 김지용, 김대택, 원심 및 당심증인 박남균의 각 증언이 있기는 하나, 이들 증거만으로는 성립에 다툼이 없는 갑 제3호증(사실조회 조사통보), 변론의 전취지에 의하여 진정성립이 인정되는 을 제1, 2호증(각 편지)의 각 기재, 원심증인 한인희의 증언에 비추어 위 청구인 주장사실을 인정하기에 부족하고 달리 이를 인정할 만한 증거가 없다고 판시하고 있다.  기록을 검토하여 보아도 원심의 사실인정은 옳고 거기에 채증법칙을 위반하거나 심리를 미진한 위법이 없다.당사자가 부지로서 다툰 서증에 관하여 거증자가 특히 그 성립을 증명하지 아니한 경우라도 법원은 다른 증거에 의하지 않고 변론의 전취지를 참작하여 자유심증으로써 그 성립을 인정할 수 있으므로(        당원 1982.3.23 선고 80다1857 판결) 원심이 을 제1, 2호증을 변론의 전취지에 의하여 진정성립을 인정하였다 하여 잘못이 없다. 논지는 이유없다.        2. 나.항에 관하여,피청구인이 6.25사변때 부역을 하였더라도 그에 대한 형을 마치고 전향하여 선량한 국민으로 생활하는 이상 그 사유만으로는 재판상 이혼사유가 되지 않는다 할 것이고, 그외 소론은 원심 및 기록상 인정되지도 아니한 사실을 설정하여 그러한 사실이 있음을 전제로 한 논지에 불과하므로 판단할 필요가 없으며, 원심이 상고인의 이혼심판청구를 기각한 1심판결을 유지하였음은 정당하고, 거기에         민법 제840조 제6호 소정의 법리를 오해한 위법이 없다.        논지는 이유없다.  3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김달식          대법관     이병후          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8016"
    },
    {
        "title": "대법원 1987. 4. 14. 선고 86므28 판결 [이혼] [집35(1)특,529;공1987.6.1.(801),810]",
        "판시사항": "판시사항\n가. 부정행위를 한 배우자를 고소하고 끝내 용서하지 않은 상대배우자에게도 혼인의 파경에 책임이 있는지 여부나. 유책배우자의 이혼청구를 부정하는 취지다. 유책배우자의 이혼청구가 예외적으로 인용되어야 할 경우",
        "판결요지": "판결요지\n가. 부정행위를 저지른 배우자를 간통죄로 고소할 수 있음은 혼인의 순결을 보장하기 위하여 법률이 인정한 권리이고 부정행위를 저지른 배우자가 그 잘못을 뉘우친다 하여 반드시 고소를 취소하여 용서하여 주고 혼인을 계속하여야 할 의무가 발생하는 것도 아니므로 상대배우자가 부정행위를 저지른 배우자를 끝내 용서하지 아니하였다 하더라도 그 혼인의 파탄에 관하여 상대배우자에게도 그 책임이 있다고는 볼 수 없다.나. 혼인의 파탄에 관하여 유책배우자는 그 파탄을 원인으로 이혼을 청구할 수 없는 바, 이는 혼인의 파탄을 자초한 자에게 재판상 이혼청구권을 인정하는 것은 혼인제도가 요구하고 있는 도덕성에 근본적으로 배치되고 배우자 일방의 의사에 의한 이혼 내지는 축출이혼을 시인하는 부당한 결과가 되므로 혼인의 파탄에도 불구하고 이혼을 희망하지 않고 있는 상대배우자의 의사에 반하여 이혼을 할 수 없도록 하려는 것일뿐, 상대배우자에게도 그 혼인을 계속할 의사가 없음이 객관적으로 명백한 경우에까지 파탄된 혼인의 계속을 강제하려는 취지는 아니다.다. 유책자의 이혼제기에 대하여 상대배우자도 이혼의 반소를 제기하거나 오기나 보복적 감정에서 표면적으로는 이혼에 불응하고 있기는 하나 실제에 있어서는 혼인의 계속과는 도저히 양립할 수 없는 행위를 하는 등 그 이혼의 의사가 객관적으로 명백한 경우에는 비록 혼인의 파탄에 관하여 전적인 책임이 있는 배우자의 이혼청구라 할지라도 이를 인용함이 상당하다.",
        "참조조문": "참조조문\n민법 제840조 제6호청 구 인  상고인            청구인  소송대리인 변호사 이석범, 최휴섭         피청구인  피상고인           피청구인 소송대리인 변호사 곽창욱         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1986.1.20 선고 85르93 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결 이유에 의하면, 원심은 청구인과 피청구인은 1975.경부터 사귀기 시작하여 1979.11.경 결혼식을 올리고 1980.3.7 혼인신고를 마친 법률상 부부로서 1980.10.29 둘 사이에서 딸이 태어났는데, 청구인은 그 무렵부터 피청구인에 대하여 싫증을 느끼고 청구외        인과 깊은 관계를 맺으면서 가정생활에 소홀해지기 시작하였으며, 이를 나무라는 피청구인에 대하여 폭언 폭행하여 불화가 깊어지던 중, 청구인이 1982.2.중순경 군의관으로 입대한 후에는 피청구인이 청구인을 찾아올 때마다 여러 사람들 앞에서 폭언으로 모욕하면서 공공연히 이혼을 요구하고 생활비도 거의 대주지 않으면서 부대에서 외출시에는 피청구인 대신         청구외인을 만나다가, 같은해 5.경에는 청구인의 근무지인 논산 연무대 근처에 방을 얻어         청구외인과 동거하다시피 하면서 그곳을 찾아간 피청구인을 심하게 구타하고, 1983.4.경에 이르러서는 피청구인과 같이 돈을 모아 매입한 아파트를 처분하여 그 대금중 금 5,000,000원을 피청구인에게주면서 협의 이혼할 것을 요구하였던 사실, 이에 피청구인은 협의이혼을 거절하고 청구인을 상대로 이혼심판청구를 하는 한편 청구인과         청구외인을 간통죄로 고소한 후 그제서야 그 잘못을 뉘우치고 피청구인과 혼인생활을 계속하겠다고 하면서 위 고소를 취소해 줄 것을 요구하는 청구인을 용서함이 없이 끝내 위 고소를 취소해 주지 아니함으로써 청구인으로 하여금 간통죄로 징역1년 6월의 형을 선고받아 1984.6.1경 가석방으로 출소할 때까지 복역케 하는 한편 그로 인하여 청구인의 의사자격까지 박탈되게 하였고 위 이혼심판청구는 청구인과 피청구인에 대한 송달이 되지 아니하여 재판부에서 피청구인에 대하여 공시송달로 청구인의 주소를 보정할 것을 명하였으나 그 주소가 보정되지 아니함으로써 각하되었던 사실 및 청구인은 위 가석방 이후 피청구인을 찾아갔으나 피청구인과 그 가족들로부터 냉대를 받게 되어 지금까지 서로 별거하여 오고 있는 한편         청구외인은 청구인에게 피청구인과 이혼하고 자기와 혼인하거나 그렇지 않으면 금 20,000,000원의 위자료를 지급할 것을 요구하게 됨으로써 청구인이 이 사건 이혼심판청구를 하기에 이른 사실을 각 인정한 다음, 위 인정사실에 의하면 청구인과 피청구인의 혼인생활은 더 이상 계속할 수 없을 정도로 파탄되었다고 봄이 상당하나 그 파탄에 대한 책임은 간통고소를 하고 끝내 이를 취소하지 아니하여 청구인으로 하여금 실형을 복역하게 하는 등의 행위를 한 피청구인에게도 있지만 보다 근원적으로는 불륜관계를 몇년씩이나 계속하면서 가정을 방치한 청구인에게 있다고 할 것이어서 청구인은 위 혼인의 파탄을 원인으로 하여 이혼을 구할 수 없다고 판단하고 있다.        2. 기록에 비추어 검토하여 보면 원심의 위 사실인정은 정당한 것으로 수긍되는 바, 원심이 인정한 사실을 두고 판단컨대 청구인과 피청구인 사이의 혼인은 더 이상 계속할 수 없을 정도로 파탄되었고 위 혼인이 파탄된 데에는 청구인측의 계속된 부정행위 및 가정을 방치한 행위와 함께 청구인을 간통죄로 고소한 후 그 잘못을 끝까지 용서하지 아니하여 형을 선고받고 의사의 자격까지 박탈되도록 한 피청구인측의 행위에도 사실상 기인하는 것이라 하겠으나         부정행위를 저지른 배우자를 간통죄로 고소할 수 있음은 혼인의 순결을 보장하기 위하여 법률이 인정한 권리이고 부정행위를 저지른 배우자가 그 잘못을 뉘우친다 하여 반드시 고소를 취소하여 용서하여 주고 혼인을 계속하여야 할 의무가 발생하는 것도 아니므로 피청구인이 위와 같이 청구인을 끝내 용서하지 아니하였다 하더라도 이를 두고 위 혼인의 파탄에 관하여 피청구인에게도그 책임이 있었다고 까지는 볼 수 없다 할 것이니 위 혼인의 파탄은 오로지 청구인측의 책임있는 사유로 말미암은 것이라 할 것이므로 원심이 위 혼인의 파탄에 관하여 피청구인에게도 그 책임의 일단이 있다고 판단한 것은 잘못이나 그 근원적 책임이 청구인측에게 있다고 본 것은 정당하고, 위 혼인의 파탄에 관하여 오로지 피청구인에게만 책임이 있다거나 청구인과 피청구인에게 같은 정도로 책임이 있다는 논지부분은 이유없다.        3. 그러나 한 걸음 더 나아가 생각컨대,         혼인의 파탄에 관하여 책임이 있는 배우자가 그 파탄을 원인으로 이혼을 청구할 수 없음은 당원이 누차에 걸쳐 판시한 바이기는 하나 이는 혼인의 파탄을 자초한 자에게 재판상 이혼청구권을 인정하는 것은 혼인제도가 요구하고 있는 도덕성에 근본적으로 배치되고 배우자 일방의 의사에 의한 이혼 내지는 축출이혼을 시인하는 부당한 결과가 되므로 혼인의 파탄에도 불구하고 이혼을 희망하지 않고 있는 상대배우자의 의사에 반하여서는 이혼을 할수 없도록 하려는 것일 뿐, 상대배우자에게도 그 혼인을 계속할 의사가 없음이 객관적으로 명백한 경우에까지 파탄된 혼인의 계속을 강제하려는 취지는 아니라 할 것이므로, 상대배우자도 이혼의 반소를 제기하고 있는 경우 혹은 오로지 오기나 보복적 감정에서 표면적으로는 이혼에 불응하고 있기는 하나 실제에 있어서는 혼인의 계속과는 도저히 양립할 수 없는 행위를 하는등 그 이혼의 의사가 객관적으로 명백한 경우에는 비록 혼인의 파탄에 관하여 전적인 책임이 있는 배우자의 이혼청구라 할지라도 이를 인용함이 상당하다 할 것이고, 그러한 경우에까지 이혼을 거부하여 혼인의 계속을 강제하는 것은 쌍방이 더이상 계속할 의사가 없는 혼인관계가 형식상 지속되고 있음을 빌미로 하여 유책배우자를 사적으로 보복하는 것을 도와 주는 것에 지나지 아니하여 이를 시인할 수 없다고 할 것이다.  이 사건에 있어서 청구인과 피청구인 사이의 혼인이 오로지 청구인에게 책임있는 사유로 말미암아 파탄된 것으로 보아야 함은 위에서 본 바와 같으나, 다른 한편 피청구인이 원심인정과 같이 그 잘못을 뉘우치는 청구인을 끝내 용서하지 아니하고 간통죄로 실형을 선고받아 복역하게 하였을 뿐만 아니라 청구인과 피청구인사이의 혼인생활에 있어서 그 경제적, 사회적 기초가 되는 청구인의 의사자격마저 취소되는 결과를 초래하였고 복역을 마치고 찾아온 청구인을 받아들이지 아니하고 냉대하여 서로 별거중이며 위 간통죄 고소와 함께 피청구인이 청구인을 상대로 하여 제기한 이혼심판청구가 피청구인의 의사에 의하여 취하된 것이 아니라 주소보정이 되지 않았음을 이유로 각하되었던 것에 불과하다면 피청구인은 실제로는 청구인과 사이의 혼인을 계속할 의사가 전혀 없으면서도 피청구인에 의하여 제기된 바 있는 이혼심판청구가 위와 같이 각하되어 혼인이 형식상 지속되고 있음을 기화로 오로지 보복적인 감정에서 표면상으로만 그 이혼을 거부하고 있는 것으로 볼 여지가 충분히 있다고 하겠다.  그러므로 원심으로서는 이 점에 관한 청구인의 주장에 대하여도 좀 더 심리한 후 이 사건 이혼청구의 당부를 가려 보았어야 할 것임에도 불구하고 청구인과 피청구인 사이의 혼인이 파탄된 근원적인 책임이 청구인에게 있다는 한가지 점만으로 위 혼인의 파탄을 원인으로 한 청구인의 이혼청구를 배척하고만 것은 유책배우자의 이혼심판청구권에 관한 법리를 오해한 나머지 그 심리를 다하지 아니하여 판결결과에 영향을 미친 위법이 있다고 할 것이므로 이 점을 지적하는 취지의 논지부분은 이유있다.  4. 따라서 나머지 상고논지에 대하여는 그 판단을 생략하고, 원심판결을 파기하여 사건을 원심법원에 환송하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이준승          대법관     김형기          대법관     박우동",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8028"
    },
    {
        "title": "대법원 1987. 3. 10. 선고 86므132 판결 [이혼] [공1987.5.1.(799),646]",
        "판시사항": "판시사항\n가. 석명권 행사의 한계나. 입증촉구 의무의 한계",
        "판결요지": "판결요지\n가. 법원의 석명권은 당사자의 진술에 모순, 흠결이 있거나 애매하여 그 진술의 취지를 알 수 없을때 이를 보완하여 명료하게 하거나 입증책임 있는 당사자에게 입증을 촉구하기 위하여 행사하는 것이지 당사자가 주장하지도 아니하는 공격방어 방법을 시사하여 그 제출을 권유함과 같은 행위는 변론주의의 원칙에 위배되어 할 수 없다.나. 사실심 재판장은 다툼이 있는 사실로서 입증이 없는 모든 경우에  반드시 당사자의 입증을 촉구하여야만 하는 것이 아니고, 소송의 정도로 보아 당사자가 부주의 또는 오해로 인하여 입증하지 아니하는 것이 명백한  경우에 한하여 입증을 촉구할 의무가 있을 뿐 당사자가 자기 주장에 대한 입증자료를 제출하고 있는 경우에는 더 이상의 입증을 촉구하지 아니하여도 위법이라고 할 수는 없다.",
        "참조조문": "참조조문\n가.나.         민사소송법 제126조      ",
        "참조판례": "참조판례\n가.         대법원 1972.1.31 선고 71다2610 판결 ,         1977.7.26 선고 77다451 판결 ,         1981.7.14 선고 80다2360 판결 / 나.         대법원 1976.2.10 선고 75다113 판결,         1981.9.8 선고 80누547 판결,         1986.11.25 선고 86므67 판결청구인, 상고인          청구인   소송대리인 변호사 방예원         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1986.10.13 선고 86르125 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  청구인 대리인의 상고이유를 본다.  1.         법원의 석명권은 당사자의 진술에 모순, 흠결이 있거나 애매하여 그 진술의 취지를 알 수 없을때 이를 보완하여 명료하게 하거나 입증책임 있는 당사자에게 입증을 촉구하기 위하여 행사하는 것이지 당사자가 주장하지도 아니하는 공격방어방법을 시사하여 그 제출을 권유함과 같은 행위는 변론주의의 원칙에 위배되어 할 수 없다 할 것이므로, 사실심 재판장은 다툼이 있는 사실로서 입증이 없는 모든 경우에 반드시 당사자의 입증을 촉구하여야만 하는 것이 아니고, 소송의 정도로 보아 당사자가 부주의 또는 오해로 인하여 입증하지 아니하는 것이 명백한 경우에 한하여 입증을 촉구할 의무가 있을 뿐이고, 당사자가 자기 주장에 대한 입증자료를 제출하고 있는 경우에는 더 이상의 입증을 촉구하지 아니하여도 위법이라 할 수는 없는 것이다(        당원 1986.11.25. 선고 86므67;         1981.9.8. 선고 80누547;         1981.7.14. 선고 80다2360 각 판결 참조).        2. 그런데 원심판결 이유에 의하면, 원심은 청구인과 피청구인과의 혼인 생활은 피청구인의 빈번한 무단가출, 시부모에 대한 부당한 대우 및 낭비와 청구인을 직장에 모함하여 해직당하게 하는 등의 불화로 인하여         민법 제840조 제6호 소정의 \"기타 혼인을 계속하기 어려운 중대한 사유가 있을때\"에 해당된다는 청구인의 주장사실에 일부 부합하는 제1심증인 이길녀의 증언은 그 거시의 반대되는 증거들에 비추어 믿지 아니하고, 달리 청구인의 주장 사실을 인정할 증거없으며, 오히려 위 반대되는 증거들을 종합하면, 청구인은 수차에 걸쳐 피청구인에게 친정에 가서 돈을 가져오라고 하면서 심하게 구타하는 등 피청구인을 악의로 유기하고, 피청구인에게 심히 부당한 대우를 한 사실을 인정할 수 있으므로, 청구인의 이 사건 이혼심판청구는 이유없다고 판단하고 있는바, 기록에 비추어 살펴보아도 원심의 위 사실인정과 증거의 취사선택은 모두 정당하고, 거기에 소론이 지적하는 석명권을 행사하지 아니하고 입증을 촉구하지 아니하여 심리를 다하지 아니한 잘못이 있다거나, 증거의 취사를 그르쳐 사실을 오인한 허물이 있음을 찾아볼 수 없다. 논지는 모두 이유없다.        3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     오성환          대법관     이준승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%80132"
    },
    {
        "title": "대법원 1987. 12. 8. 선고 87므44,45 판결 [이혼,위자료] [공1988.2.1.(817),279]",
        "판시사항": "판시사항\n 유책배우자의 이혼청구을 인용한 예",
        "판결요지": "판결요지\n 갑남과 을녀간의 혼인의 파탄원인이 갑남과 그 부모의 을녀에 대한 냉대와 갑남이 을녀에게 제대로 생활비도 주지 아니하면서 부부싸움 끝에 을녀를 구타하는 등의 부당한 대우를 하는데에서 비롯되어 을녀의 가출과 을녀가 갑남의 직장에 찾아가 피운 소란 등도 그 원인으로 경합되는 한편 갑남과 을녀가 본심.반심청구로써 각 이혼심판을 청구하고 있다면 두 사람 모두 혼인을 계속할 의사가 없음이 명백하다고 할 것이므로 비록 을녀에게도 가출 등의 잘못이 있다 하더라도 이미 파탄된 혼인의 해소를 바라는 을녀의 이혼청구(반심)는 이를 인용함이 마땅하다.",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1987.4.14 선고 86므28 판결,         1987.9.22 선고 86므87 판결반심판피청구인, 상고인          반심판피청구인         반심판청구인, 피상고인          반심판청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1987.5.25 선고 86르338(본심), 339(반심) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 반심판피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1.  제1점에 관하여,  원심판결 이유에 의하면, 원심은 그 채택한 증거들을 종합하여 반심판피청구인과 반심판청구인은 1980.11.경부터 교제하다가 두사람 사이에서 아들인 청구외        인이 출생한 후 1982.2.8 혼인신고를 하였는데 반심판피청구인과 그 부모는 혼인초부터 반심판청구인이 가져온 혼인예단과 장농 등이 허술하다는 이유로 반심판청구인에게 불평과 냉대를 하고 반심판청구인은 이에 대항하여 서로 다투는 등 상호간의 관계가 원만하지 못하고 불화가 잦던 중 같은해6. 중순경 반심판피청구인 부부는 반심판피청구인의 부모집에서 멀리 떨어진 서울 강동구 가락동으로 이사하였으나 약 1개월후인 같은 해 7.경 부부싸움끝에 반심판청구인은 친정으로 돌아가고 반심판피청구인도 그 친가로 돌아가 서로 별거하다가 같은 해 10.7 협의이혼을 한 사실, 그런데 협의이혼을 한 후에 반심판피청구인이 같은해 12.초순경부터 반심판청구인을 가끔 만나 서로 동침하였으면서도 반심판청구인과의 재결합에 선뜻 응하지 아니하자 반심판청구인은 1984.10.경 반심판피청구인을 혼인빙자간음죄로 고소하고 반심판피청구인의 급료채권을 가압류하여 문제가 확대됨에 이르러 두 사람은 다시 부부로서 재결합하기로 합의하고 같은해 11.3 재차 혼인신고를 한 다음, 1985.2.10경부터 서울 강동구 가락동에 전세아파트를 얻어 동거를 재개한 사실, 그러나 반심판피청구인과 반심판청구인이 재결합한 후에도 반심판피청구인은 반심판청구인에게 생활비를 제대로 주지 아니하고 부부싸움끝에 반심판청구인을 구타하는 등 원만한 혼인생활을 하지 못하고 불화가 심하였던바, 같은 달 27경 반심판피청구인과 반심판청구인은 부부싸움끝에 각자 그 본가로 돌아가 서로 별거하다가 반심판청구인이 같은 해 10.20경 반심판피청구인이 거주하는 반심판피청구인의 부모집으로 들어가 다시 동거하게 된 사실, 그 후 반심판청구인과 반심판피청구인 및 그 부모와의 불화가 다시 재발하여 반심판청구인은 결국 시가에서의 생활에 적응하지 못하고 같은 달 30경 다시 시가를 나와 현재까지 반심판피청구인 부부는 계속 별거하고 있는 사실, 반심판청구인은 같은해 11. 및 12.경 반심판피청구인의 직장인 한양공업고등학교에 찾아가 반심판피청구인에게 재결합과 생활비 및 자녀양육비의 지급을 요구하며 소란을 피운 사실 등을 인정하고 있는바, 기록에 비추어 살펴보면 원심의 위와 같은 사실인정은 수긍이 가고, 거기에 소론과 같은 심리미진 등의 위법이 없다.        생각컨대, 위와 같은 사실관계라면 반심판피청구인과 반심판청구인의 혼인관계는 회복하기 어려운 파탄상태에 이르렀다 할 것이고,         그 파탄의 원인은 반심판피청구인과 그 부모의 반심판청구인에 대한 냉대와 반심판피청구인이 반심판청구인에게 제대로 생활비도 주지 아니하면서 부부싸움끝에 반심판청구인을 구타하는 등의 부당한 대우를 하는데에서 비롯되었으나 반심판청구인의 가출과 반심판청구인이 반심판피청구인의 직장에 찾아가 피운 소란 등도 그 원인으로 경합되었다고 보여질 뿐만 아니라 반심판피청구인과 반심판청구인이 본심, 반심청구로써 각 이혼심판을 청구하고 있어 두사람 모두 혼인을 계속할 의사가 없음이 명백하여 비록 반심판청구인에게도 가출등 잘못이 있다 하더라도 이미 파탄된 혼인의 해소를 바라는 반심판청구인의 이 사건 반심이혼청구는 이를 인용함이 마땅하다 할 것이다(        당원 1987.4.14선고 86므28 판결;         1987.9.22 선고 86므87 판결참조).        원심판결은 그 이유설시가 다소 미흡하기는 하나 반심판피청구인과 반심판청구인 사이에         민법 제840조 제6호 소정의 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다고 보아 반심판청구인의 이 사건 반심이혼청구를 받아들인 그 결론은 정당하고 거기에 소론과 같은 판결결과에 영향을 미친 유책배우자의 이혼심판청구권에 관한 법리오해나 심리미진 등의 위법을 찾아볼 수없다. 논지는 이유없다.        2.  제2, 3점에 관하여,  원심판결 이유에 의하면, 원심은 반심판피청구인과 반심판청구인의 혼인이 파탄에 이르게 된데에는 반심판청구인이 집을 나가기도 하고 반심판피청구인의 직장에 찾아가 소란을 부리기도 하는 등의 반심판청구인의 과격한 행동에도 일부의 원인이 있다 하겠으나 반심판피청구인이 반심판청구인에게 생활비도 주지 아니한 채 부부싸움을 벌리며 반심판청구인을 구타하는 등 부당한 대우를 한데에도 그 원인이 있다할 것이니 반심판피청구인은 반심판청구인에게 그로 인한 위자료를 지급할 의무가 있다고 판단한 다음,그 위자료액은 쌍방의 나이, 경력, 직업, 재산정도,혼인하게 된 경위, 혼인생활의 기간 및 과정, 혼인이 파탄에 이르게 된 원인과 경위 등 여러사정을 참작하여 정하고 있는 바, 기록에 비추어 살펴보면 원심의 위와 같은 판단과 위자료액 결정의 과정은 수긍이 가고 거기에 소론과 같은 법리오해나 사실오인 등의 위법이 없다.  논지는 위와 반대의 견해에서 혼인의 파탄의 주된 책임이 반심판청구인에게 있다거나 위자료액 산정의 기준이 잘못되었음을 전제로 하여 원심판결을 탓하는 것으로서 받아들일 수 없다.  3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     황선당          대법관     이병후          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8044"
    },
    {
        "title": "대법원 1987. 10. 28. 선고 87므55,56 판결 [이혼등] [공1987.12.15.(814),1795]",
        "판시사항": "판시사항\n 유책배우자에 대한 위자료 액수 산정방법",
        "판결요지": "판결요지\n 이혼 등의 불법행위로 인하여 상대방에게 입힌 정신적인 고통을 위자하기 위한 금액의 산정은 재산상의 손해와 달라서 반드시 이를 증거에 의하여 입증할 수 있는 성질의 것이 아니므로 법원은 여러가지 사정을 참작하여 직권에 의하여 그 액수를 결정할 수 있는 것인즉, 유책배우자에 대한 위자료수액을 산정함에 있어서도, 유책행위에 이르게 된 경위와 정도, 혼인관계 파탄의 원인과 책임, 배우자의 연령과 재산상태 등 변론에 나타나는 모든 사정을 참작하여 법원이 직권으로 결정할 수 밖에 없다.",
        "참조조문": "참조조문\n민법 제843조,         제806조      ",
        "참조판례": "참조판례\n대법원 1981.10.13. 선고 80므100 판결,         1987.5.26. 선고87므5, 6 판결청구인(반심피청구인), 피상고인          청구인         피청구인(반심청구인), 상고인          피청구인   소송대리인 변호사 박한상         ",
        "원심판결": "원심판결\n        서울고등법원 1987.6.8. 선고 87르89(본심), 87르90(반심) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인(반심청구인)의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.1. 이혼 등의 불법행위로 인하여 상대방에게 정신적인 고통을 입게 한 경우에 이를 위자하기 위한 금액 즉 위자료의 액수산정은 재산상의 손해와 달라서 반드시 이를 증거에 의하여 입증할 수 있는 성질의 것이 아니므로 법원은 여러가지 사정을 참작하여 직권에 의하여 그 액수를 결정할 것이고 이에 관한 별도의 증거를 필요로 하는 것은 아니다.따라서 유책배우자에 대한 위자료수액을 산정함에 있어서도, 유책행위에 이르게 된 경위와 정도, 혼인관계 파탄의 원인과 책임, 배우자의 연령과 재산상태 등 변론에 나타나는 모든 사정을 참작하여 법원이 직권으로 결정할 수 밖에 없다(        대법원 1981.10.13. 선고 80므100 판결;         1987.5.26. 선고 87므5,6 판결 각 참조).        2. 기록에 의하여 원심이 판시하고 있는, 청구인과 피청구인의 연령, 청구인의 직업, 가족상황, 재산상태, 청구인과 피청구인의 혼인의 경위와 그 파탄원인, 혼인계속의 기간 등 변론에 나타난 모든 사정을 참작하여 보면, 원심이 이 사건 위자료액을 금 7,000,000원으로 결정한 조치는 수긍이 가고, 거기에 위자료산정기준에 관한 법리를 오해하여 위자료액을 잘못 인정한 위법이 있다 할 수 없으므로 논지는 이유없다.  3. 이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     김형기          대법관     이준승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8055"
    },
    {
        "title": "대법원 1987. 8. 18. 선고 87므33,34 판결 [이혼] [공1987.10.1.(809),1464]",
        "판시사항": "판시사항\n민법 제840조 제6호 소정의 '혼인을 계속하기 어려운 중대한 사유가 있을때'의 의의    ",
        "판결요지": "판결요지\n민법 제840조 제6호 소정의 이혼사유인 혼인을 계속하기 어려운 중대한 사유가 있을 때라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활 관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활을 계속을 강제하는 것이 일방배우자에게 참을 수 없는 고통이 되는 경우를 말한다.    ",
        "참조조문": "참조조문\n민법 제840조 제6호청 구 인          상고인           청구인     피청구인, 피상고인          피청구인     ",
        "참조판례": "",
        "원심판결": "원심판결\n광주고등법원 1987.5.7. 선고 86르30,87르4 판결",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 광주고등법원에 환송한다.    ",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 그 거시증거를 종합하여, 청구인과 피청구인은 1977.2.경 교제를 시작하여 1978.4.경부터 동거하다가 1979.9.25 혼인신고를 마친 부부로서, 피청구인은 그 이래 1985.3.경까지 육군장교인 청구인(위 교제당시는 중위이었고 그후 진급되어 현재는 소령이다)의 근무지를 따라다니며 계속 부부로서 동거생활을 하여 오면서도 그 동안 자녀를 출산하지 못한 채 두 사람만이 부부생활을 영위하여 왔는데, 1983.11.경 피청구인의 동서(청구인의 큰형수)인         소외 청구외 1에게 금 100만원을 빌려주고 청구인의 진급회식비와 그 무렵 청구인이 성병에 감염되어 그 치료비등으로 약 200만원 상당의 빚을 지게 되었고, 피청구인이 약 200만 원 정도의 돈으로 가계에 보태기 위하여 사채놀이를 하다가 이것이 잘못되어 오히려 부채만 늘게 되어 결국 500만원 정도의 채무가 발생 누적하게 되자 이 무렵부터 채권자들의 빚독촉에 못이겨 피청구인은 채권자들에게 청구인의 인장을 사용하여 채권증서를 작성 교부하여 주고 또 피청구인은 남편인 청구인에게 1985.3.경 자신이 가계를 잘못 꾸려 빚을 진데 대하여 잘못을 뉘우치고 친정으로 간다는 취지의 메모를 하여 두고 울산시의 친정집으로 간 사실, 청구인은 그후 동년 4.27경 채권자인 청구외 2와 함께 울산으로 피청구인을 찾아가 그 채권채무관계를 확인한 후 청구인이 위 청구외 2에게 그 채무를 대신 변제하기로 합의를 하여 그 채무관계를 일단 해결한 사실, 청구인이 피청구인의 친가에 머물고 있던 1985.4.29 피청구인은 그의 어머니인         소외 청구외 3과 함께 청구인에 대하여 차후로는 모든 생활을 청구인과 상의하고 경제적인 지출등을 빠짐없이 보고하는 등 원만한 가정생활을 하는데 필요한 여러 가지 조항을 열거한 서약서(갑 제6호증)를 작성하여 주면서 새생활을 다짐한 사실, 그후 바로 피청구인은 청구인이 거주하고 있는 군인아파트로 귀가하였으나 청구인의 부모들은 빚진 여자와 아들하고는 함께 살게 할 수는 없다면서 입에 담기 어려운 욕설을 하고 피청구인을 아파트 밖으로 끌어내어 들어오지 못하도록 하여 할 수 없이 다시 친가로 돌아온 사실, 그때부터 청구인은 부모님의 화가 풀릴 때까지 기다리자고 하면서 피청구인과 전주시내 소재 여관(연화장)등에서 가끔 만나 동침한 사실, 피청구인은 1985.12.하순경 청구인으로부터 청구인이 조치원 부대(현 근무부서)로 전속명령이 났으니 속히 오라는 연락을 받고 다시 찾아갔으나 1986.1.2 청구인은 피청구인이 부채를 많이 졌기 때문에 둘이 생활하기가 곤란하여 독신자아파트를 배정받았다고 하면서 동거하기를 거부하므로 피청구인은 하는 수 없이 다시 친가로 간 사실, 피청구인은 청구인이 피청구인의 친가의 주소를 알 수 있었음에도 피청구인이 무단가출로 인하여 현재소재불명이라는 이유로 공시송달의 방법으로 이 사건 이혼심판을 진행하게 하고, 또 이 사건에 있어 피청구인보다 3년이나 늦게 결혼하여 시가에 온 위         청구외 1이 피청구인의 결혼생활을 전혀 알지 못하면서도 사실과 다르게 증언을 하였다는 이유로 1986.9.경 동인을 위증죄로 고소하였으나 광주지방검찰청에서 혐의 없다 하여 불기소 처분된 사실, 피청구인은 1986.8.19 청구인이 부당한 방법으로 이혼심판을 제기하여 승소판결을 받고 실탄 50여발을 소지하고 있으며 국가원수를 비방하였으니 조사 처리하여 달라는 요지의 진정서를 국방부장관에게 제출하여 결국 청구인은 엠(M) 16실탄 40발, 동탄피 235기를 소지하고 있다는 혐의로 군용물절도 및 총포도검화약류단속법위반죄로 불구속입건되어 육군 제32사단 보통군법회의 검찰부에서 불기소처분된 사실등을 모두 인정한 다음, 위 인정사실에 의하면 피청구인은 7년남짓한 기간 자녀도 없이 단 두 부부만 생활하여 오면서도 전혀 저축을 한 실적이 없고, 부채만 지게 되어 피청구인이 근검절약하여 가정생활을 꾸려오지못한 점은 엿보이나 그렇다고 피청구인이 특히 청구인의 주장처럼 낭비벽이 심하여 청구인이 모아놓은 금 1,400만원을 탕진하였다거나 또는 청구인 모르게 무단가출 하였다고는 인정되지 아니하고 또한 피청구인이 위         청구외 1을 위증죄로 고소하고 청구인의 처벌을 진정하였다고는 하나 이는 모두 이 사건 이혼심판을 피청구인 모르게 공시송달의 방법에 의하여 소송을 진행하여 제1심 법원에서 청구인이 승소하고 피청구인이 항소를 제기한 후         청구외 1은 피청구인보다 3년후에 시집에 들어와 그간의 피청구인의 결혼생활 내막을 전혀 알지 못하면서도 청구인의 부모들의 일방적인 얘기만 듣고 전혀 사실과 다른 증언을 하였다고 하여 고소를 한 것이고, 청구인을 국방부에 진정한 것 역시 자기도 모르는 사이에 위와 같은 경위로 제1심에서 패소한 후 순간적으로 억울함과 불같은 분노 끝에 이를 한 것이지 청구인과 혼인생활을 청산하는 마당에서 오로지 청구인의 처벌만을 바라고 하였다고는 인정하기 어렵고, 특히 위 고소와 진정을 모두 이 사건 항소를 제기한 후의 일로서 소송과정에서 다소 감정이 악화되어 야기된 불상사이기는 하나 위 갑 제6호증에서 보는 바와 같이 피청구인이 성실하게 결혼생활을 하겠다고 다짐하고 있는 터에 일시적으로 감정이 악화되어 있다는 것만으로는 혼인을 계속하기 어려운 중대한 사유가 있다고 보기 어렵다고 판시하고 있다.      살피건대,           민법 제840조 제6호 소정의 이혼사유인 혼인을 계속하기 어려운 중대한 사유가 있을 때라함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말한다고 할 것이다.          원심이 판시하고 있는 위와 같은 사실관계에 의하더라도 청구인과 피청구인간의 판시 혼인생활의 파탄이 판시와 같이 일시적이고 감정적인 것으로 보기는 매우 어렵다 할 것이고 더욱이나 이 사건 기록에 의하면, 원심이 판시한 사실 이외에도 피청구인은 청구인과의 혼인생활을 함에 있어서 청구인의 월급여대부분을 수령하여 다른 식구없이 부부만이 생활하면서도 저축하기는커녕 뚜렷한 소비처도 밝히지 아니한 채 이를 탕진하고 청구인에게는 그간 저축하여 모은 돈으로 아파트를 샀다고 거짓말을 하면서 타인 소유 아파트를 거짓으로 보여주는 등으로 청구인을 속여 그 신뢰를 저버리는 행동을 하고, 1985.3. 경 부채로 인하여 친정집으로 갈 때에는 집안에 연탄이나 쌀도 전혀 남겨 놓지 아니하고 전화도 매도하여 버렸으며 1986.1.2경에는 청구인이 위 부채를 변제하려면 생활비를 줄여야 한다는 이유로 독신아파트에 입주하면서 피청구인에게는 당분간 고향 시부모와 같이 살면서 예의범절을 배우라고 하였던 바, 피청구인은 시가로 갔다가 하루만에 시부모와는 못살겠다고 시가를 나가 친정으로 가버린 사실등을 엿볼 수 있고, 특히 원심이 확정하고 있는 바에 의하면, 피청구인은 그 동서이고 청구인의 형수인         청구외 1을 판시와 같은 이유로 고소를 하고 또 남편인 청구인에 대하여 이 사건 소송문제 외에도 판시와 같은 실탄소지 및 국가원수 비방등 내용을 덧붙여서 그 처벌을 원하는 진정서를 관계당국에 제출하여 청구인의 신상에 중대한 영향을 끼쳤다는 것인 바(기록에 의하면 청구인은 이로 인하여 판시 죄명으로 불구속 입건되어 불기소처분을 받았으나 상응한 징계처분을 받아 중령 진급에서 누락되고 군 생활을 계속하기 어렵게 된 사정이 엿보인다.), 위와 같은 사실관계에 비추어 보면 청구인과 피청구인 간의 이 사건 혼인관계는 그 바탕이 되어야 할 애정과 신뢰는 완전히 사라지고 그 부부공동생활관계는 이제 회복할 수 없을 정도로 파탄되었다 할 것이고, 그 파탄의 책임도 청구인보다 피청구인에게 무겁게 인정하여야 할 것이다.        그럼에도 불구하고, 원심이 판시와 같은 장황한 설시를 한 다음 이 사건에 있어 혼인을 계속하기 어려운 중대한 사유가 있다고 보기 어렵다고 판단하였음은         민법 제840조 제6호 소정의 이혼사유인 혼인을 계속할 수 없는 중대한 사유에 관한 법리를 오해하거나 이 점에 관한 심리를 다하지 아니한 소치라 할 것이므로 이 점을 탓하는 논지는 결국 이유 있다.        이에 원심판결을 파기하고, 사건을 더 심리 판단케 하고자 원심법원에 환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     배석          대법관     윤일영          대법관     최재호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8033"
    },
    {
        "title": "대법원 1987. 8. 18. 선고 87므19 판결 [이혼,위자료] [집35(2)특,535;공1987.10.1.(809),1463]",
        "판시사항": "판시사항\n 간음당시 상대방이 배우자 있는 자인지의 여부의 미확인과 과실로 인한 불법행위 성립여부    ",
        "판결요지": "판결요지\n 통상 남녀간에 정교를 함에 있어서 상대방이 배우자 있는 자인가를 확인하여야 할 주의의무가 있다고는 할 수 없으므로 간음당시 상대방에게 배우자가 있는지를 확인하여 보지 아니하였다 하여 간통행위자에게 과실로 인한 불법행위가 성립한다고는 볼 수 없다.    ",
        "참조조문": "참조조문\n민법 제756조  청 구 인          상고인           청구인     피청구인, 피상고인          피청구인     ",
        "참조판례": "",
        "원심판결": "원심판결\n서울고등법원 1987.3.16. 선고 86르196 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.    ",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결 이유에 의하면, 피청구인은 청구인의 남편         청구외 1(제1심 공동피청구인)이 배우자 있는 남자인 정을 알면서도,         위 청구외 1과 1983.12.경부터 1985.10.5까지 사이에 여러 차례 간음하여 청구인의 부권을 침해하였는 바, 가사 피청구인이 위 간음당시에는         위 청구외 1에게 배우자가 있다는 사실을 몰랐다고 하더라도 보통의 경우와 달리 약 2년에 걸쳐서 계속 간음하여 왔으므로, 그 동안 호적 또는 주민등록을 확인하거나 그의 생활환경 내지 주위사정에 조금만 신경을 썼더라면         위 청구외 1이 배우자 있는 남자라는 정을 쉽게 알 수 있었을 것임에도 불구하고, 이러한 주의를 게을리 하여 그러한 정을 몰랐던 것이므로, 최소한 과실로 인한 불법행위의 책임은 면할 수 없다 할 것이어서 피청구인은         위 청구외 1과의 간통행위로 인하여 청구인이 입은 정신적 고통을 금전으로 위자할 의무가 있다는 청구인의 주장에 대하여, 원심은, 피청구인이         위 청구외 1과 1983.12. 중순부터 1984.11.경까지는 호텔, 여관 등을 전전하며, 그후부터 1985.9. 중순경까지는 서울 강동구 방이동         (이하 생략) 피청구인의 집에서 여러차례 간음한 사실은 당사자 사이에 다툼이 없으나, 위와 같이 간음하여 오는 동안         위 청구외 1이 배우자있는 남자라는 점을 알았었다거나 위 1985.9. 중순이후에도 같은 해 10.5까지 계속 간음하였다는 점은 원심이 믿지 아니한다 하여 배척한 증거들 외에는 이를 인정할 증거없으며, 오히려 그 거시의 반대증거들에 의하면, 피청구인은 1983.12.초경 서울 강남구 신사동 소재 영동호텔 지하 황궁캬바레에서         위 청구외 1을 처음 만났고, 그 며칠후 같은 구 역삼동 소재 남서울호텔 커피 숍에서 다시 만났는데 그 때         위 청구외 1이 피청구인에게 자기는 처와 정식 이혼하여 그 당시 집에 아들과 남동생 및 식모와 같이 살고 있다고 말하자, 피청구인은 이를 믿고 위와 같이         청구외 1과 간음하여 오면서 결혼이야기까지 오가던 중 1985.9.중순경         위 청구외 1의 차 운전사인 청구외 2로부터         청구외 1에게 다른 여자가 있다는 말을 듣고, 그의 호적을 확인해 보고 나서야 비로소         위 청구외 1이 배우자있는 남자라는 사실을 알고서 그 후에는         청구외 1과의 관계를 끊고 같은 해 10.10에는 사기죄로, 같은 달 말경에는 혼인빙자간음죄로 각 고소한 사실을 인정할 수 있을 뿐이라고 사실을 확정한 다음,         통상 남녀간에 정교를 함에 있어서 상대방이 배우자 있는 자인가를 확인하여야 할 주의의무가 있다고는 할 수 없으므로, 피청구인이 간음 당시           위 청구외 1에게 배우자가 있는지를 확인하여 보지 아니하였다 하여 과실로 인한 불법행위가 성립한다고는 볼 수 없다는 취지로 판단하여         청구인의 이 사건 위자료청구를 기각한 제1심심판을 지지하였는 바, 기록과 대조하여 살펴 보아도 원심의 위 사실인정과 그에 이른증거의 취사과정은 정당하게 수긍이 가며, 또         피청구인이           청구외 1과의 위 간통행위기간중 그가 배우자 있는 남자인 여부를 조사 확인하여 보지 아니하였다 하여 과실이 있다고까지는 할 수 없다할 것이므로, 같은 취지의 원심판단 역시 정당하고,         거기에 소론이 지적하는 심리미진이나 채증법칙위배로 인한 사실오인, 판단유탈, 또는 불법행위에 있어서의 과실책임에 관한 법리를 오해한 위법이 있음을 찾아볼 수 없다. 논지는 모두 이유 없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     박우동          대법관     김형기          대법관     이준승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8019"
    },
    {
        "title": "대법원 1987. 7. 21. 선고 87므24 판결 [이혼및위자료] [공1987.9.15.(808),1393]",
        "판시사항": "판시사항\n민법 제840조 제6호 소정의 이혼사유인 \"혼인을 계속하기 어려운 중대한 사유가 있는 때\"의 의미와 그 판단기준        ",
        "판결요지": "판결요지\n민법 제840조 제6호 소정의 이혼사유인 혼인을 계속하기 어려운 중대한 사유가 있는 때라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방배우자에게 참을 수 없는 고통이 되는 경우를 말하며, 이를 판단함에 있어서는 그 파탄의 정도, 혼인계속의사의 유무, 파탄의 원인에 관한 당사자의 책임유무, 혼인생활의 기간, 자녀의 유무, 당사자의 연령, 이혼후의 생활보장 기타 혼인관계의 제반사정을 두루 고려하여야 한다.        ",
        "참조조문": "참조조문\n민법 제840조 제6호청 구 인, 상 고 인          청구인  소송대리인 변호사 한봉세         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1987.3.23 선고 86르305 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  청구인 소송대리인의 상고이유를 판단한다.  원심판결에 의하면, 원심은 그 거시증거를 종합하여 청구인과 피청구인은 1986.2.15경 우연히 만나게 되어 교제끝에 같은 해 4.20 결혼식을 올리고 같은해 5.1 그 혼인신고를 마쳤던 바, 피청구인은 혼담이 오가는 과정에서 자신은 광주시 소재 금호공업고등학교를 졸업하고 현재 한국건업주식회사에 건축기사로 재직중이며, 월급은 금 550,000원이며, 빨리 결혼을 하여야 자신의 형편에 유리하다고 말하여 청구인은 그 말을 믿고 서둘러 결혼을 하였는데 사실은 피청구인은 중졸의 학력으로 한국건업주식회사에 토공으로 취업하여 사우디아라비아국에 파견근무중 부상으로 2년전 퇴직하였을 뿐 결혼당시에는 무직으로 있었으며, 또 피청구인은 같은 해 5.19.12:00경 술에 취해 귀가하여 청구인으로부터 거짓말을 하지 말고 하루를 살더라도 진실하게 생활하라는 말을 듣자 주먹과 발로 청구인의 머리와 얼굴을 때리고 하체를 차서 청구인에게 약 2주일간 누워 복약할 정도의 상해를 입혔고, 청구인은 그후 친정에 와 두사람은 현재까지 별거중에 있고, 피청구인에게는 시가 2,000만원 이상의 연립주택 1세대분과 기백만원의 적금채권이 있는 사실을 인정한 다음, 위 인정사실에 의하면 피청구인이 자신의 학력, 직업, 수입등에 관하여 거짓말을 하고 한차례 폭행을 자행하기는 하였으나 혼인생활의 경제적 기반이 전무한 것은 아니고 또 위 폭행이 술김에 청구인의 질책을 받자 순간적으로 화가 나 저지른 소위라고 보여져 위 사실만으로는 배우자로부터 심히 부당한 대우를 받았다거나 혼인을 계속하기 어려운 중대한 사유가 있는때에 해당한다고 볼 수 없다고 판시하여 청구인의 이 사건 이혼청구를 배척하고 있다.  살피건대,         민법 제840조 제6호 소정의 이혼사유인 혼인을 계속하기 어려운 중대한 사유가 있을때라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말한다고 할 것이고, 이를 판단함에 있어서는 그 파탄의 정도, 혼인계속의 의사유무, 파탄의 원인에 관한 당사자의 책임유무, 혼인생활의 기간, 자녀의 유무, 당사자의 연령, 이혼후의 생활보장 기타 혼인관계의 제반사정을 두루 고려하여야 할 것이다.          이 사건 기록에 의하면, 피청구인은 애정과 신뢰가 바탕이 되어야 할 청구인과의 혼인을 함에 있어서 처음부터 원심판시와 같이 여러가지 점에 관하여 청구인을 속이는 등으로 그 신뢰를 저버리는 행동을 하였을 뿐 아니라, 그 혼인후에도 애정과 신뢰를 쌓을 노력은 전혀 하지 아니한 채 근무하지도 아니하는 회사에 출근하는 것처럼 가장하는 등의 행위로 계속 청구인을 속여오다가 청구인이 나중에야 이를 알고 진실하게 생활하라고 충고하자 피청구인은 자신이 청구인을 속인 사실을 알게되어 적지 아니한 충격을 받았을 청구인에게 도리어 원심판시와 같이 청구인을 구타하여 판시 상해까지 입게하였고, 이에 청구인은 요양한다는 이유로 집을 나가 친정으로 간 이래 현재까지 두사람은 별거하고 있는 실정이고, 따라서 두사람간의 동거생활도 불과 1개월정도에 지나지 아니하고 또 그 사이에 자녀도 없는 사정을 엿볼수 있는 바, 만약 이와 같은 사실관계가 전제가 된다면 이 사건 혼인은 피청구인에게 책임있는 사유로 인하여 그 요소인 애정과 신뢰가 결핍된 상태에 이르렀고, 그 위에 피청구인으로부터 앞서본 바와 같은 폭행을 받아 상해까지 입은 끝에 청구인이 집을 나와 별거상태가 계속됨으로써 부부간의 공동생활관계는 이제 회복할 수 없을 정도로 파탄되었다고 볼 여지가 있다고 할 것이다.  원심이 위와 같은 사항을 좀더 심리하여 보지 아니한 채 이 사건 혼인이 파탄되지 아니하였다고 단정하였은 즉 이는 민법 제840조 제6호의 혼인을 계속할 수 없는 중대한 사유에 관한 법리를 오해하거나 이 점에 관한 심리를 다하지 아니한 소치라 할 것이므로 이 점을 탓하는 논지는 결국 이유있다.  이에 원심판결을 파기하고, 사건을 더 심리판단케 하고자 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     윤일영          대법관     최재호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8024"
    },
    {
        "title": "대법원 1987. 5. 26. 선고 87므5,87므6 판결 [이혼,위자료] [공1987.7.15.(804),1073]",
        "판시사항": "판시사항\n가.           민법 제840조 제1호에서 재판상 이혼사유로 규정한 \"배우자의 부정한 행위\"의 의미        나. 유책배우자에 대한 위자료수액의 산정방법",
        "판결요지": "판결요지\n가.           민법 제840조 제1호에서 재판상 이혼사유로 규정한 \"배우자의 부정한 행위\"라 함은 간통을 포함하는 보다 넓은 개념으로서 간통에 까지는 이르지 아니하나 부부의 정조의무에 충실하지 않는 일체의 부정한 행위가 이에 포함되며, 부정한 행위인지의 여부는 구체적 사안에 따라 그 정도와 상황을 참작하여 이를 평가하여야 한다.        나. 유책배우자에 대한 위자료수액을 산정함에 있어서는  유책행위에 이르게 된 경위와 정도, 혼인관계, 파탄의 원인과 책임, 배우자의 연령과 재산상태 등 변론에 나타나는 모든 사정을  참작하여 법원이 직권으로 정하는 것이다.",
        "참조조문": "참조조문\n가.         민법 제840조 제1호 / 나.         제843조      ",
        "참조판례": "참조판례\n가.         대법원 1963.3.14 선고 63다54 판결 / 나.         대법원 1981.10.13 선고 80므100 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1986.12.15 선고 86르206,207 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인의 상고이유를 판단한다.민법 제840조 제1호에서 재판상 이혼사유로 규정한 \"배우자의 부정한 행위\"라 함은 간통을 포함하는 보다 넓은 개념으로서 간통에까지는 이르지 아니하나 부부의 정조의무에 충실하지 않는 일체의 부정한 행위가 이에 포함될 것이고, 부정한 행위인지의 여부는 구체적 사안에 따라 그 정도와 상황을 참작하여 이를 평가하여야 할 것이다.          원심이 적법히 확정한 바에 의하면, 피청구인은 청구외인         과 판시와 같은 경위로 서로 친하게 지내던중         청구외인이 간혹 시간이 늦으면 피청구인 방에서 같이 자고 새벽에 나가는 일이 더러 있었고, 1985.9.11.23:00경 위 두 사람 관계를 의심한 청구인이 경찰관과 함께 피청구인집(아파트)에 들이닥쳤을 때, 피청구인은 런닝셔츠와 팬티만 입고         청구외인은 브레지어와 7부 팬티를 입은 상태에 있었다는 것이고, 원심은 피청구인의 위와 같은 행위를 배우자로서의 부정한 행위에 해당한다고 판단하고 있다.        기록에 비추어 보면, 원심의 사실인정과 판단은 정당한 것으로 수긍이 되고, 거기에 채증법칙을 어기거나 부정행위에 대한 법리를 오해한 위법이 있다할 수 없다.  또,         유책배우자에 대한 위자료수액을 산정함에 있어서는, 유책행위에 이르게 된 경위와 정도, 혼인관계파탄의 원인과 책임, 배우자의 연령과 재산상태 등 변론에 나타나는 모든 사정을 참작하여 법원이 직권으로 정하는 것인바,기록에 비추면서 원심이 이 사건에서 판시하고 있는 여러가지 사정을 종합하여 보면, 원심이 그 위자료수액을 금 700만원으로 결정한 조치 또한 정당하고 거기에 소론과 같이 귀책사유를 잘못 인정하거나 부정행위의 법리를 오해하여 위자료수액을 잘못 인정한 위법이 있다 할 수 없다. 논지는 결국 이유없다.        이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     윤일영          대법관     최재호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%805"
    },
    {
        "title": "대법원 1987. 4. 14. 선고 86므57,86므58 판결 [이혼,위자료] [공1987.6.1.(801),812]",
        "판시사항": "판시사항\n 외국법원의 확정판결의 효력에 관한 법리를 오해한 위법이 있다고 인정한 사례",
        "판결요지": "판결요지\n 반심계속중 반심청구인이 반심피청구인을 상대로 그 반심청구와 같은 내용을 포함하는 심판청구를 제기하여 승소한 뉴욕주법원의 확정판결이 현출되었다면 원심으로서는 위 확정판결이 우리나라에서 승인의 요건이 구비되어 그 판결의 효력이 인정됨으로써 반심청구가 그 판결의 기판력에 저촉되어 권리보호의 요건을 갖추지 못하였는지 여부를 심리, 판단하여야 한다.",
        "참조조문": "참조조문\n민사소송법 제203조      청구인 (반심피청구인), 피상고인          청구인(반심피청구인)  소송대리인 변호사 윤재기         피청구인 (반심청구인), 상 고 인          피청구인(반심청구인)         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1986.3.17 선고 85르62, 63판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  1. 상고이유 제2점을 판단한다.  기록에 의하면, 피청구인은 제1심 및 원심에서 피청구인이 청구인을 상대로 미국 뉴욕주법원(State of New York Supreme Court : County of Tompkins)에 이혼등 심판청구를 제기하여 동 법원으로부터 이혼과 함께 청구인과 피청구인 사이의 자         청구외인의 양육권이 피청구인에게 있으며, 청구인은 피청구인에게 위자료로서 3년동안 매달 300불씩, 그 이후 2년동안 매달 200불씩을 각 지급하고, 양육비로서         청구외인이 21살이 될 때까지 매달 250불씩을 지급하라는 판결을 선고받고 그 판결이 확정되어 국내법적으로도 그 판결의 효력이 있다는 취지로 주장하고 있으며, 위 뉴욕주법원의 판결이 피청구인의 주장과 같은 내용으로 선고되어 확정된 사실이 인정된다.        피청구인의 위 주장은 그 내용이 다소 모호하나 위 뉴욕주법원의 확정판결이 우리나라에서 승인되어 그 판결의 효력, 즉 기판력등이 있다는 취지로 못볼 바 아니므로 원심으로서는 마땅히 위 확정판결이 우리나라에서 승인의 요건이 구비되어 그 판결의 효력이 인정됨으로써 청구인의 이 사건 심판청구가 그 판결의 기판력에 저촉되는지 여부에 관하여 심리, 판단했어야 할텐데 이에 이르지 아니하고 그 판단마저 빠뜨린 것은 잘못이라 할 것이다. 이 점을 탓하는 논지는 이유있다.  2. 한편 직권으로 살피건대,         피청구인이 청구인을 상대로 이 사건 반심청구와 같은 내용을 포함하는 심판청구를 제기하여 승소한 뉴욕주법원의 위 확정판결이 이 사건에 현출된 이상 원심으로서는 위 확정판결이 우리나라에서 승인의 요건이 구비되어 그 판결의 효력이 인정됨으로써 피청구인의 이 사건 반심청구가 그 판결의 기판력에 저촉되어 권리보호의 요건을 갖추지 못하였는지 여부를 심리, 판단했어야 할텐데 이에 이르지 아니한 것은 외국법원의 확정판결의 효력에 관한 법리를 오해한 위법을 저지른 것이라 할 것이다.  3. 그러므로 다른 상고이유에 대한 판단을 생략한 채 원심판결중 청구인의 본심청구부분과 피청구인의 반심청구부분을 모두 파기하고, 사건을 원심법원에 환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     황선당          대법관     이병후          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8057"
    },
    {
        "title": "대법원 1987. 1. 20. 선고 86므86 판결 [협의이혼취소] [집35(1)특,374;공1987.3.15.(796),368]",
        "판시사항": "판시사항\n가. 법원의 협의이혼 확인절차의 대상적 효과나. 협의이혼의사 확인의 법적 효력",
        "판결요지": "판결요지\n가. 협의이혼의사확인절차는 확인당시에 당사자들이 이혼을 할 의사를 가지고 있는가를 밝히는데 그치는 것이고 그들이 의사결정의 정확한 능력을 가졌는지 또는 어떠한 과정을 거쳐 협의이혼 의사를 결정하였는지 하는 점에 관하여서는 심리하지 않는다.나. 협의이혼의사의 확인은 어디까지나 당사자들의 합의를 근간으로 하는 것이고 법원의 역할은 그들의 의사를 확인하여 증명하여 주는데 그치는 것이며 법원의 확인에 소송법상의 특별한 효력이 주어지는 것도 아니므로 이혼협의의 효력은 민법상의 원칙에 의하여 결정되어야 할 것이고 이혼의사 표시가 사기, 강박에 의하여 이루어졌다면           민법 제838조에 의하여 취소 할 수 있다고 하지 않으면 안된다.        ",
        "참조조문": "참조조문\n민법 제836조,         제838조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        대구고등법원 1986.6.13 선고 85르185 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인의 상고이유를 판단한다.  1. 원심판결 이유에 의하면, 원심은 그 채택증거를 종합하여 청구인과 피청구인은 1978.1.20. 혼인하여 두딸을 출산한 부부였는바 청구인이 첫아이를 출산한 후부터 정신이상증세를 나타내어 간간이 병원에서 치료를 받았으나 1984.4.경 그 증세가 심하게 되어 사고내용 및 사고연상과정의 장애 등으로 정신의학적으로도 완치는 힘들고 언제든지 급성정신증적 상태로 재발할 여지가 있는 만성 정신분열증환자로 되어 전문적인 정신질환의 치료를 요할 지경에 이르렀음에도 불구하고 피청구인은 그 치료에 노력하기는 커녕 걸핏하면 청구인을 때리는 등으로 학대하다가 청구인이 어느정도 회복된 후인 1984.12.12 청구인의 친정가족들과는 아무 의논도 거치지 않고 심신박약상태에 있는 청구인을 데리고 부산지방법원에 가서 이혼신고서를 작성 제출하여 협의이혼의사 확인을 받은 다음에 같은해 12.17 협의이혼의 신고를 한 사실을 인정하고 그 협의이혼에 대한 의사표시는 피청구인이 청구인의 심신박약상태를 이용하여 청구인을 기망하여 이루어진 것이므로 그 취소를 구하는 청구인의 예비적 청구는 이유있다고 판단하였다.  원심의 위와 같은 사실인정의 과정에 소론과 같은 채증법칙을 어긴 위법이 있다 할 수 없다.  2. 협의이혼은 당사자가 혼인관계를 해소하려는 의사의 합치로서 이루어지며 호적법에 정한 바에 의하여 협의상의 이혼을 신고함으로써 그 효력이 생기는 터이나 그 신고전에 가정법원의 확인을 받도록하고 있다(        민법 제836조).  위의         협의이혼의사확인절차는 확인당시에 당사자들이 이혼을 할 의사를 가지고 있는가를 밝히는데 그치는 것이고 그들이 의사결정의 정확한 능력을 가졌는지 또는 어떠한 과정을 거쳐 협의이혼의사를 결정하였는지 하는 점에 관하여서는 심리하지 않는다.협의이혼의사의 확인은 어디까지나 당사자들의 합의를 근간으로 하는 것이고 법원의 역할은 그들의 의사를 확인하여 증명해 주는데 그치는 것이며 법원의 확인에 소송법상의 특별한 효력이 주어지는 것도 아니다. 따라서 이혼협의의 효력은 민법상의 원칙에 의하여 결정되어야 할 것이고 이혼의사표시가 사기, 강박에 의하여 이루어졌다면           민법 제838조에 의하여 취소할 수 있다고 하지 않으면 안된다.         법원의 확인을 거친 협의이혼의사는 취소될 수 없다고 하는 소론은 채택할 수 없다. 논지는 이유없다.        이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정기승          대법관     김형기          대법관     김달식          대법관     박우동",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8086"
    },
    {
        "title": "서울고등법원 1987. 12. 28. 선고 87르281 제1특별부판결 [이혼청구사건] [하집1987(4),778]\n                \n                확정",
        "판시사항": "판시사항\n부부쌍방이 동거의무, 부양협조의무를 이행하지 아니하고 있는 것이 혼인을 계속하기 어려운 중대한 사유에 해당되는지 여부(적극)",
        "판결요지": "판결요지\n부부쌍방이 결혼전력이 있어 각각의 자식들을 데리고 별거하며 각자의 수입으로 생활하면서 서로 무관심하게 남남처럼 지내는 경우에는           민법 제840조 제6호 소정의 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다.        ",
        "참조조문": "참조조문\n민법 제840조 제2호,         제840조 제6호      청구인, 피항소인          청구인         피청구인, 항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         대전지방법원 강경지원(87드61 심판)      ",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증의 1, 2(각 세대주별주민등록등본), 원심조사관 이광언작성의 조사보고서의 각 기재 및 원심증인 이갑석의 증언에 변론의 전취지를 종합하면 청구인은 청구외         1과 1953.8.12. 혼인하여 그들 슬하에 3남 3년를 출산할 뒤         청구외 1이 1971.5.24. 사망한 이래 홀로 지내던 중 청구외         2의 중매로 3남내를 거느리며 혼자사는 피청구인과 결혼하여 1983.9.28. 혼인신고를 마친 법률상부부인 사실, 청구인과 피청구인이 결혼한 이래 청구인 집에서 동거새활을 해오다가 6개월쯤 뒤에 피청구인은 뚜렷한 이유도 없이 결혼전에 살던주거지로 이사(주민등록상에는 1983.12.22. 입적하였다가 1985.1.22. 퇴거해 갔음)해 버렸고 그때부터는 몇차례 서로 왕래하면서 부부관계만 맺어오다가 1984.12월경부터는 지금까지 3년간 서로 오가는 것조차 없이 각자의 수입으로 생활하면서 남남처럼 지내는 사실을 인정할 수 있고 이에 반하는 당심증인 노향래의 증언에 믿을수 없고 달리 반증이 없다.        위 인정사실에 의하면 청구인과 피청구인 쌍방 모두 거느리는 자녀들이 많아 별거하면서부터는 각자의 수입으로 생활하면서 남남처럼 지내왔고, 결혼생활에 갖춰야 할 동거의무, 부양협조의무를 이행하지 않고 있어 청구인과 피청구인 사이의 혼인생활은 파탄에 이르렀다고 할 것이고 파탄의 근본적인 원인은 피청구인이 결혼전에 살던 주거지로 가출 이사한 데에 있다 할 것이고 이는         민법 제840조 제2호,         제6호의 재판상 이혼사유에 해당되므로 청구인의 이혼심판청구는 이유있다고 할 것이다.        그렇다면 청구인의 이혼심판청구는 이유있으므로 이를 인용할 것인 바, 이와 결론을 같이하는 원심판은 정당하고 이에 대한 피청구인의 항소는 이유없으므로 기각하기로 하며 항소비용은 피청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김주상          판사     김정술          판사     김기수",
        "청구취지": "청구취지\n  청구인과 피청구인은 이혼한다.  심판비용은 피청구인의 부담으로 한다라는 심판항소취지  원심판을 취소한다.  청구인의 청구를 기각한다.  심판비용은 1, 2심 모두 청구인의 부담으로 한다라는 심판",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/87%EB%A5%B4281"
    },
    {
        "title": "서울고등법원 1987. 10. 5. 선고 87르202 제1특별부판결 [이혼청구사건] [하집1987(4),773]\n                \n                상고",
        "판시사항": "판시사항\n유책배우자의 이혼청구가 받아들여진 사례",
        "판결요지": "판결요지\n비록 혼인의 파탄에 관하여 전적인 책임 있는 배우자의 이혼청구라 할지라도 상대배우자가 오로지 오기나 보복적 감정에서 표면적으로는 이혼에 불응하고 있기는 하나 실제에 있어서는 혼인의 계속과 도저히 양립할수 없는 행위를 하는 등 이혼의 의사가 개관적으로 명백한 경우에는 비록 혼인의 파탄에 관하여 전적인 책임이 있는 배우자의 이혼청구라 할지라도 이를 인용함이 상당하다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 항소인          청구인         피청구인, 피항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원(84드4028 심판)      ",
        "주문": "주    문\n  원심판을 취소한다.  청구인과 피청구인은 이혼한다.  소송총비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등본)의 기재에 의하면 청구인과 피청구인은 1980.3.7. 혼인신고를 마친 법률상의 부부로서 그 사이에 딸 1명을 두고 있는 사실을 인정할 수 있고 성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제4호증의 1 (기록표지), 2(조서), 3(보정명령), 4, 5(각 송달보고서), 6(명령), 7(이혼심판처구서), 8(접수증명원), 9(영수증), 갑 제5호증의 1, 2(각 판결), 갑 제9호증의 1(사건송치서), 2(고소장), 3, 5(각 고소인진술조서), 6(영수증), 7, 8(각 피의자신문조서), 10(하소기록표지), 11, 13, 14(각 공판조서), 12(항소이유서), 갑 제8호증(조사보고서), 갑 제9호증의 4(고소인진술조서)의 각 기재(다만 뒤에서 믿지 아니하는 부분 제외)에 원심증인 양승난, 구창순 환송전 당심증인 이명숙, 환송후 당심증인 이복순의 각 증언(위 증인 구창순, 이복순의 증언 중 뒤에 믿지 아니하는 부분은 제외) 및 변론의 전취지를 종합하면 청구인은 피청구인을 1975년경부터 사귀기 시작하여 1979.11.10. 결혼식을 올리고 그들 사이에 1980.10.29. 딸을 낳아는데 청구인은 그 무렵부터 피청구인에 대하여 싫증을 느끼고 청구외        인과 깊은 관계를 맺으면서 가정생활에 소홀히하기 시작하였으며 이를나무라는 피청구인을 자주 폭언, 폭행하여 불화가 깊어지던 중 청구인이 1982.2.중순경 군의관으로 입대하게 되어 피청구인이 청구인을 찾아가자 청구인은 그때마다 여러사람 앞에서 피청구인에게 폭언을 하여 모욕하고 이혼할 것을 공공연히 요구하였으며 생활비도 거의 대주지 않고 외출할 때에도 피청구인을 찾는 대신         청구외인을 만났을 뿐만 아니라 같은 해 5.경에는 청구인의 근무지인 논산 연무대 근처에 방을 얻어         청구외인과 동거하다시피 하고 그곳을 찾아간 피청구인을 심하게 구타했으며, 1983.4.경에는 피청구인과 같이 돈을 모아 매입하였던 아파트를 임의로 처분하여 그 대금 중 금 5,000,000원을 피청구인에게 주면서 더욱 집요하게 협의이혼할 것을 요구하기에 이르자 피청구인은 이를 거절하면서 청구인과         청구외인을 간통죄로 고소하는 한편 청구인을 상대로 이혼심판청구를 하였는데 그때서야 청구인은 잘못을 뉘위치고 피청구인과의 혼인생활을 계속하기 위하여 피청구인에게 용서를 구하면서 합의하자고 노력하였으나 피청구인은 이를 받아들이지 아니하고 끝내 간통고소를 취소하지 아니하여 청구인으로 하여금 징역 1년 6월의 실형을 선고받아 1984.6.1.경 가석방될 때가지 복역케 하고 이로 인하여 청구인의 의사자격까지 박탈되게 하였으며 피청구인이 제기한 이 이혼심판청구는 청구인과 피청구인에 대한송달이 되지 아니하여 재판부에서 피청구인에 대하여 공시송달로 청구인의 주소를 보정할 것을 명하였으나 주소가 보정되지 아니함으로써 각하되었던 사실, 청구인은 가석방된 후 피청구인을 찾아갔으나, 피청구인은 겨우 1회 만나기만 하였을 뿐, 피청구인과 그 친정가족으로부터 냉대를 받은 채 서로 별거하여 왔고, 또한         청구외인마저 청구인에게 피청구인과 이혼하고 자기와 혼인하거나 그렇지 아니하면 위자료로 금 2,000만원을 지급할 것을 요구하게 됨으로써 청구인이 이 사건 이혼심판청구를 하기에 이른 사실을 인정할 수 있고, 위 인정에 일부 반하는 듯한 갑 제8호증, 갑 제9호증의 4, 14의 각 일부기재와 위 증인 구창순과 김복순의 증언에 믿기 어렵고 달리 이에 반하는 증거없다.        위 인정사실에 의하면 청구인과 피청구인의 혼인생활은 더 이상 계속할 수 없을 정도로 파탄되었다고 볼 것이고 파탄에 이르게 된 근본적 책임은 불륜관계를 몇번씩이나 계속하면서 가정을 방치해둔 청구인에게 있다고 할것이므로 혼인의 파탄을 자초한 청구인은 일응 파탄을 원인으로 한 이혼을 청구할 수 없다고 할 것이다. 그러나 한걸음 더 나아가 생각하건대, 혼인의 파탄을 자초한 자에게 재판상 이혼청구권을 인정하는 것은 혼인제도가 요구하고 있는 도덕성에 근본적으로 배치되고 배우자의 일방의 의사에 의한 이혼 내지는 축출이혼을 시인하는 부당한 결과가 되므로 혼인의 파탄에도 불구하고 이혼을 희망하지 않고 있는 상대 배우자의 의사에 반하여서는 이혼을 할 수 없도록 하려는 것일 뿐 상대 배우자에게도 혼인을 계속할 의사가 없음이 객관적으로 명백한 경우에까지 파탄된 혼인의 계속을 강제하려는 취지가 아니라 할 것이므로 상대 배우자도 이혼의 반소를 제기하고 있는 경우 혹은 오로지 오기나 보복적 감정에서 표면적으로는 이혼에 불응하고 있기는 하나 실제에 있어서는 혼인의 계속과는 도저히 양립할수 없는 행위를 하는 등 이혼의 의사가 객관적으로 명백한 경우에는 비록 혼인의 파탄에 관하여 전적인 책임이 있는 배우자의 이혼청구라 할지라도 이를 인용함이 상당하다 할 것이고 그러한 경우에까지 이혼을 거부하여 혼인의 계속을 강제하는 것은 쌍방이 더 이상 계속할 의사가 없는 혼인관계가 형식상 지속되고 있음을 빌미로 하여 유책배우자를 사적으로 보복하는 것을 도와주는 것에 지나지 아니하여 이를 시인할 수 없다고 할 것이다.  이 사건에 있어서 청구인과 피청구인 사이의 혼인이 오로지 청구인에게 책임있는 사유로 말미암아 파탄된 것으로 보아야 함은 위에서 본 바와 같으나 다른 한편 피청구인이 앞서 인정한 바와 같이 잘못을 뉘우치는 청구인을 끝내 요서하지 아니하고 간통죄로 실형을 선고받아 복역하게 하였을 뿐만 아니라 청구인과 피청구인 사이의 혼인생활에 있어서 경제적, 사회적 기초가 되는 청구인의 의사자격마저 축소되는 결과를 초래하였고 복역을 마치고 찾아온 청구인을 받아들이지 아니하고 냉대하여 서로 별거중이며 위 간통죄 고소와 함께 피청구인이 청구인을 상대로 하여 제기한 이혼심판청구가 피청구인의 의하여 취하된 것이 아니라 주소보정이되지 않았음을 이유로 각하되었던 것에 불과하다면 피청구인은 실제로는 청구인과 사이의 혼인을 계속할 의사가 전혀 없으면서도 피청구인에 이하여 제기된 바 있는 이혼심판창구가 위와 같이 각하되어 혼인이 형식상 지속되고 있음을 기화로 오로지 보복적인 감정에서 표면상으로만 이혼을 거부하고 있는 것을 볼 수 있으므로 혼인의 파탄에 이를 인용함이 상당하다 할 것이다.  그렇다면 청구인의 이혼심판청구는         민법 제840조 제6호 소정의 \"기타 혼인을 계속하기 어려운 중대한 사유\"에 해당하는 것으로서 이를 인용할 것인바, 원심판은 이와 결론을 달리하여 청구인과 피청구인 사이의 혼인이 파탄된 근본적인 책임이 청구인에게 있다는 한가지 점만으로 위 혼인의 파탄을 원인으로 한 청구인의 이혼청구를 배척하였음은 부당하므로 청구인의 항소를 받아들여 원심판을 취소하고 청구인의 이혼심판청구를 인용하기로 하고, 총소송비용은 피청구인의 부담으로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     김주상          판사     박찬주          판사     김기수",
        "청구취지": "청구취지 및 항소취지\n  주문과 같은 심판 및 심판비용은 1, 2심 모두 피청구인의 부담으로 한다라는 판결",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/87%EB%A5%B4202"
    },
    {
        "title": "서울고등법원 1987. 4. 13. 선고 86르358 제1특별부판결 [이혼청구사건] [하집1987(2),657]\n                \n                확정",
        "판시사항": "판시사항\n가. 장기형이 확정된 후 재심청구가 계속중인 경우, 재판상 이혼사유에의 해당여부나. 장기형을 복역중인 자에 대하여 형확정후 2년이 경과한 다음 이혼청구를 한 것이           민법 제842조에 해당하여 부적법한지 여부        ",
        "판결요지": "판결요지\n가. 피청구인에 대한 징역 15년과 자격정지 15년의 형이 확정되었고, 비록 그에 대한 재심청구가 아직 종결되지 않은 상태에 있기는 하나 그것이 받아들여질 특별한 사정이 없는 한, 이미 5년이상 청구인으로 하여금 남편없이 자녀들을 돌보아 오게 한 피청구인이 앞으로 9년이상 지난 후에야 출소하여 청구인과 동거할 수 있는 형편이라면, 이는           민법 제840조 제6호 소정의 재판상 이혼사유인 \"혼인을 계속하기 어려운 중대한 사유가 있을 때\"에 해당한다.        나. 청구인이 피청구인에 대한 형이 확정된 날로부터 2년이 경과한 후에 이혼청구를 한 사실을 인정할 수 있으나, 피청구인이 장기형의 선고를 받아 현재 복역중에 있는 한, 청구인과 피청구인 사이에 현재 혼인을 계속하기 어려운 중대한 사유가 있다 할 것이고 위 사유가 있은 날로부터 2년이 경과된 후에 이혼이 청구된 것이라 할 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제6호,         제842조      청구인, 피항소인  ○○○ 피청구인, 항소인  ○○ ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원(86드2764 심판)      ",
        "주문": "주    문\n  피청구인의 항소를 기각한다.  항소비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  각 성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제3호증의 1 내지 3(각 판결)의 각 기재에 원심증인 김경숙의 증언과 원심법원의 서울지방검찰청 검사장에 대한 사실조회회신결과 및 변론의 전취지를 모아 보면, 청구인과 피청구인인 1964.4.30. 혼인신고를 마친 법률상 부부로서 그 사이에 2남 1녀를 출산한 사실, 그런데 피청구인은 1981.12.15. 서울형사지방법원에서 간첩죄 등으로 징역 15년과 자격정지 15년의 형의 선고를 받고 이에 대하여 피청구인(그 사건 피고인)과 검사 쌍방이 항소를 제기하였으나 1982.4.20. 서울고등법원에서 같은 형의 선고를 받고 이에 대하여 피청구인이 상고를 제기하였으나 같은 해 7.27. 대법원에서 상고기각의 판결을 선고받아 위 형이 확정되어 현재 광주교도소에서 복역하고 있고, 위 형의 집행종료예정일이 1996.6.26.인 사실 및 피청구인이 1984.9.3.경 위 판결에 대한 재심을         서울고등법원 84소1호로 청구하여 현재 같은 법원에 계속중에 있는 사실을 각 인정할 수 있고, 반증없는 바, 위 인정사실에 의하면, 피청구인에 대한 위 판결은 이미 확정되었고 비록 그에 대한 재심청구가 아직 종결되지 않은 상태에 있기는 하나 그것이 받아들여질 특별한 사정이 없는 한, 이미 5년 이상 청구인으로 하여금 남편없이 자녀들을 돌보아오게 한 피청구인으로서는 앞으로 9년이상 지난 후에나 출소하여 청구인 등과 동거할 수 있는 형편이고 이는         민법 제840조 제6호 소정의 재판상 이혼원인인 \"혼인을 계속하기 어려운 중대한 사유가 있을 때\"에 해당한다 할 것이다.        피청구인은, 청구인의 이 사건 청구가 피청구인에 대한 위 형이 확정된 날로부터 2년이 경과된 후에 제기된 것으로서 부적법하다는 취지의 주장을 하므로 살피건대,         민법 제842조에 의하면,         같은 법 제840조 제6호의 사유는 그 사유있는 날로부터 2년을 경과하면 이혼을 청구하지 못한다고 규정되어 있는 바, 위에서 본 각 증거에 의하면, 청구인이 피청구인에 대한 위 형이 확정된 날로부터 2년이 경과한 후에 이 사건 청구를 한 사실을 인정할 수 있으나, 피청구인이 위와 같이 장기형의 선고를 받아 현재 복역중에 있는 한 청구인과 피청구인 사이에 현재 혼인을 계속하기 어려운 중대한 사유가 있다 할 것이고 위 사유가 있은 날로부터 2년이 경과된 후에 이 사건 청구가 제기된 것이라고 볼 수 없으므로 위 주장은 이유없다.        그렇다면, 청구인의 이 사건 이혼청구는 정당하여 이를 인용할 것인 바, 이와 결론을 같이한 원심판은 정당하고 피청구인의 항소는 이유없으므로 이를 기각하며, 항소비용은 패소자인 피청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     박장우",
        "청구취지": "청구취지\n  청구인과 피청구인은 이혼한다.  심판비용은 피청구인의 부담으로 한다.항소취지  원심판을 취소한다.  청구인은 청구를 기각한다.  소송비용은 1, 2심 모두 청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/86%EB%A5%B4358"
    },
    {
        "title": "서울고등법원 1987. 5. 25. 선고 87르62(본심),87르63(반심) 제1특별부판결 [이혼및위자료청구사건] [하집1987(2),670]\n                \n                확정",
        "판시사항": "판시사항\n가. 유책배우자의 이혼청구의 가부나. 본심이혼청구가 인용될 것을 조건으로 하여 예비적으로 반심위자료청구를 한 사례",
        "판결요지": "판결요지\n가. 청구인이 피청구인의 고소로 구속되어 처벌을 받은 후 부부로서의 애정이 냉각되어 혼인이 회복되기 어려운 파탄에 이르렀다 하더라도 그 근원적 책임이 피청구인에게 심히 부당한 대우를 한 청구인에게 있고 피청구인이 정상적인 혼인관계의 회복을 진심으로 희망하고 있는 경우 유책배우자의 이혼청구는 이유없다.나. 본심이혼청구가 인용될 것을 조건으로 하여 예비적으로 위자료의 지급을 구하는 반심청구를 한 경우에 본심이혼청구를 이유없어 기각하였다면 반심청구에 나아가 판단할 필요가 없다.",
        "참조조문": "참조조문\n민법 제840조 제3호,         제840조 제6호      청구인(반심청구인), 항소인 겸 피항소인  ○○○ 피청구인(반심청구인), 피항소인 결 항소인  ○○○ ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원(87드3543, 7979 판결)      ",
        "주문": "주    문\n  원심판을 취소한다.  청구인(반심 피청구인)의 본심청구를 기각한다.  소송비용은 1, 2심 모두 청구인(반심 피청구인)의 부담으로 한다.",
        "이유": "이    유\n  1. 성립에 다툼이 없는 갑 제1호증(호적등본)의 기재에 변론의 전취지를 종합하면, 청구인과 피청구인은 1982.11.7. 결혼식을 올리고 동거하기 시작하여 1983.9.22. 혼인신고를 마친 부부로서, 슬하에 2남을 두고 있는 사실을 인정할 수 있다.  2. 청구인은 이 사건 본심 청구원인으로서 다음과 같이 주장한다.  (1) 청구인과 피청구인은 신혼초부터 시가에서 시부모를 모시고 생활하였는데, 피청구인 이에 불만을 품고 가정일은 전혀 돌보지 아니하고 외출만 일삼으며, 시부모에게 불경한 언사를 자주 사용하고, 시동생에게도 엉뚱한 시비를 거는 등 가정불화를 조성하였다.  (2) 이에 부득이 청구인의 부모는 청구인과 의논 끝에 1983.9.경 인근의 방 1칸을 세내어 청구인과 피청구인으로 하여금 따로 살림을 하게 하였는 바, 피청구인이 시가 금 200만원에 달하는 결혼패물을 몰래 팔아먹고 가짜로 바꾸어 놓은 사실이 발각되어 청구인과 피청구인 사이에 그로 인한 시비와 다툼이 있던 중, 어느날 청구인이 음주만취하여 피청구인과 붙잡고 서로 싸우다가 피청구인이 계단으로 넘어지면서 약간의 상처를 입은 사실이 있었다.  (3) 그런데 피청구인은 위 상처를 이유로 청구인을 고소하고 이혼심판청구를 제기하여 이로 말미암아 구속기소된 청구인은 집행유예의 선고를 받았는데, 피청구인은 청구인이 구속되어 있는 동안 구치소로 면회하러 와서까지 입에 담지못할 악담을 계속하였고, 담당판사에게 청구인에 대한 엄벌을 희망하는 진정서를 계속 제출하다가 청구인이 1984.10.25. 집행유예의 선고로 석방되자, 앞서 제기한 이혼심판청구를 취하하고, 어린 두아들을 다방에 방치한 채 청구인에게 데려가라는 전화연락만 하고 자취를 감추었으며,  (4) 그 후 1985.3.경 피청구인이 아이들을 데릴러 왔다고 하면서 청구인의 집에 나타났으므로 청구인의 모친이 피청구인에게 꾸중을 하자, 피청구인은 시어머니인 청구인의 모친을 넘어뜨려 무릎관절 부위에 상처를 입히고, 이를 말리던 청구인의 여동생에게까지 약 10일간의 치료를 요하는 상처를 입힌 다음 도주하였고, 그 후로는 지금까지 아무런 소식이 없다.  따라서 청구인과 피청구인 사이의 혼인은 이상과 같은 피청구인의 청구인에 대한 악의의 유기, 청구인과 그 모친에 대한 부당한 대우 등으로 말미암아 회복할 수 없는 파탄상태에 이르러 더 이상 혼인을 계속할 수 없으므로 이혼심판을 구한다는 것이다.  3. 이에 대하여 피청구인은 청구인의 주장사실을 부인하면서 오히려 청구인과 그 부모들이 피청구인과의 동거생활을 거절하여 별거상태가 계속되고 있을 뿐이라고 주장하므로 살피건대, 성립에 각 다툼이 없는 갑 제2호증(주민등록표등본), 갑 제3호증(확인서), 을 제1호증의 9, 14(각 진술조서), 을 제1호증의 10,11,12,12,16,17(각 피의자신문조서), 을 제1호증의 15(고소취소장), 을 제2호증의 2(공소장), 을 제2호증의 3,4(각 공판조서), 을 제5호증의 2(심판청구서), 3(조사보고서), 4,5(각 심리조서), 원심증인 장순금의 증언에 의하여 진정성립을 각 인정할 수 있는 을 제1호증의 4(고소장), 5(상해진단서), 6(최고장), 7(추가고소장), 8(전당표), 을 제3호증의 2(배상명령신청서), 3(진료비계산서), 4(참고자료제출), 5(진료비영수서), 을 제4호증(진술서)의 각 기재와 원심증인 권영옥, 장순금, 이재인의 각 증언(다만, 위 권영옥의 증언 중 뒤에서 믿지 아니하는 부분은 제외)에 변론의 전취지를 종합하면, 청구인과 피청구인은 혼인초부터 가내공업을 영위하는 청구인의 부모집에서 청구인의 가족들과 함께 동거하였는데, 피청구인은 청구인의 모친이 모든 집안살림을 맡고 있으면서 피청구인이 쓰는 사소한 용돈마저 일일이 간섭하고, 어쩌다가 피청구인에게 사소한 잘못이 있을 경우 심하게 나무라는 등 심한 시집살이를 하게 되어, 이에 대하여 피청구인이 청구인에게 따지고 대들면 청구인은 이를 묵살하여 가정불화가 끊이지 아니하였던 사실, 그러다가 청구인의 부모들이 1984.2.경 이웃에 있는 방한칸을 얻어 청구인과 피청구인에게 따로 살림을 하게 하였으나 청구인은 방이 협소하고 작업상 필요하다는 이유로 거의 매일같이 그의 부모집에서 잠을 자고, 피청구인의 반대에도 불구하고 아이를 부모집에 맡기는 일이 잦았으며, 또한 피청구인이 결혼패물을 친가에 빼돌렸던 일이 탄로나는 등 하여 계속 부부사이의 불화가 심하여지던 중, 1984.4.10.경 청구인이 그날 아침 아이를 부모집에 데려간 후 피청구인에게 돌려주지 아니하려 하여 피청구인이 이를 따지고 대들자, 청구인이 삽으로 피청구인의 옆구리 등을 때려 피청구인에게 좌측 제7,8,9 늑골골절상 등의 중상을 가한 사실, 그런데 피청구인이 위와 같은 상처를 입고 길가에 쓰러져 있었음에도 불구하고 청구인과 그의 어머니는 이를 보고도 아무런 구호조치를 취하지 아니하고 방치하여 동네사람들이 서둘러 피청구인을 병원에 입원시켰는가 하면, 피청구인이 병원에 입원한 후에도 청구인 등이 치료비를 전혀 지불하지 아니하는 등 치료에 성의를 보이지 아니하자, 피청구인은 그의 친정아버지의 종용에 따라 1984.5.9.경 청구인과 그의 어머니를 상대로 형사고소를(다만, 청구인의 어머니에 대하여는 1984.6.11. 고소를 취소하였음), 같은 해 5.29.경 청구인을 상대로 이혼심판청구를 각 제기하였고, 이에 따라 청구인은 같은 달 31. 폭력행위등처벌에관한법률위반의 죄로 구속되어 재판을 받은 후 같은 해 10.25.경 집행유예의 선고로 석방되었으며, 그 후 피청구인은 위 이혼심판청구사건의 심리가 계속되던 중 같은 해 12.14. 청구인과 혼인생활을 계속하기로 원만히 합의하여 위 이혼심판청구를 취하한 사실, 위와 같은 일이 있은 후 피청구인은 다시 청구인과 동거하고자 청구인이 거주하는 청구인의 부모집에 수차 찾아갔으나, 청구인의 부모들이 완강하게 피청구인을 받아들이지 아니하여 현재까지 부득이한 별거상태가 계속되고 있는 사실, 피청구인은 청구인측의 앞서 본 부당한 대우에 격분하여 친정아버지의 종용에 따라 청구인을 고소하여 청구인으로 하여금 처벌을 받게 하였으나, 현재 어린 두 아이의 어머니로서 청구인 및 그 가족들과의 과거의 불화를 청산하고 정상적인 혼인생활을 영위할 것을 진심으로 희망하고 있는 사실 등을 인정할 수 있고, 이에 어긋나는 원심증인 권영옥의 일부증언은 앞서 채용한 증거들에 비추어 믿을 수 없으며, 달리 이를 번복할 자료가 없고, 위 인정사실 이외의 청구인 주장사실은 앞서 배척한 증거 이외에는 이를 인정할 자료가 없다.  위 인정사실에 의하면, 청구인과 피청구인이 별거하게 된 동기와 경위에 비추어 피청구인이 정당한 이유없이 부부공동생활을 폐지하려는 의사로 청구인을 유기하였다고는 볼 수 없고, 또한 청구인이 피청구인의 고소로 구속되어 처벌을 받은 후 청구인과 피청구인 사이의 부부로서의 애정이 냉각되어 두 사람의 혼인이 회복되기 어려운 파탄상태에 이르렀다 하더라도, 그 근원적인 책임은 피청구인에게 중상을 가하고도 아무런 구호조치를 취하지 않는 등 심히 부당한 대우를 한 청구인에게 있다 할 것이니, 피청구인이 청구인과의 정상적인 혼인관계의 회복을 진심으로 희망하고 있는 이 사건에 있어서 유책배우자인 청구인의 본심 이혼청구는 이유없다 할 것이다.  4. 그렇다면 청구인의 본심 이혼청구가 인용될 것을 조건으로 하여 예비적으로 위자료의 지급을 구하는 피청구인의 반심 위자료청구에 나아가 살펴볼 필요없이 청구인의 본심청구를 기각할 것인 바 이와 결론을 달리한 원심판은 부당하고, 피청구인의 항소는 이유있으므로 원심판을 취소하여 청구인의 본심청구를 기각하며, 소송비용은 1, 2심 모두 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     장준철",
        "청구취지": "청구취지\n  본심 : 청구인(반심 피청구인, 이하 청구인이라고만 한다)과 피청구인(반심청구인, 이하 피청구인이라고만 한다)은 이혼한다.  심판비용은 피청구인의 부담으로 한다.  반심 : 본심청구에 의하여 청구인과 피청구인이 이혼할 경우에는 청구인은 피청구인에게 금 30,000,000원 및 이에 대하여 이 사건 반심청구서부본이 송달된 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  심판비용은 청구인의 부담으로 한다라는 심판 및 가집행의 선고.항소취지  청구인 : 원심판 중 반심청구에 관한 청구인 패소부분을 취소하고 그 부분에 해당하는 피청구인의 반심청구를 기각한다.  소송비용은 1, 2심 모두 피청구인의 부담으로 한다.  피청구인 : 원심판중 피청구인 패소부분을 취소한다.  청구인의 본심청구를 기각한다.  본심청구에 의하여 청구인과 피청구인이 이혼한 경우 청구인은 피청구인에게 금 22,000,000원 및 이에 대하여 이 사건 반심청구서 부본이 송달된 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  소송비용은 1, 2심 모두 청구인의 부담으로 한다라는 심판 및 금원지급청구부분에 대한 가집행의 선고.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/87%EB%A5%B462"
    },
    {
        "title": "서울고등법원 1987. 4. 20. 선고 87르15 제1특별부판결 [이혼및양육자지정청구사건] [하집1987(2),665]\n                \n                확정",
        "판시사항": "판시사항\n이혼시 생모를 자녀양육자로 지정한 예",
        "판결요지": "판결요지\n청구인 을녀와 피청구인 갑남의 혼인은 갑남의 주색에 탐닉한 무절제와 낭비 등 인격파탄적인 생활로 말미암아 회복되기 어려울 정도로 파탄에 이르렀다 할 것이고, 위와 같은 사정에 비추어 갑남과 을녀의 어린자녀들은 청구인 을녀로 하여금 양육하게 함이 그들의 복지에 합당하다 할 것이다.",
        "참조조문": "참조조문\n민법 제837조      청구인, 항소인 겸 피항소인  ○○○ 피청구인, 피항소인 겸 항소인  ○○○ ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원(86드6923 심판)      ",
        "주문": "주    문\n  청구인과 피청구인의 항소를 각 기각한다.  항소비용은 각자의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제4호증(결정), 갑 제10호증(고소장, 갑 제11호증의 4, 을 제2호증의 6도 같다), 갑 제11호증의 1(형사소송기록, 을 제2호증의 1과 같다), 2(사건송치, 을 제2호증의 3도 같다), 3(의견서, 을 제2호증의 5도 같다), 4(고소장, 을 제2호증의 6도 같다), 6(진술조서, 을 제2호증이 7도 같다), 8(자술서, 을 제2호증의 8과 같다), 9(자술서, 을 제2호증의 9와 같다), 10(피의자신문조서, 을 제2호증의 11과 같다), 16(피의자신문조서, 을 제2호증의 12와 같다), 갑 제12호증(판결, 을 제3호증과 같다), 갑 제11호증의 5(접수증명원), 7(사건복사), 12,13(각 수사결과보고), 14,15(각 구속통지), 17(진술서), 18(구속영장신청), 원심증인 배순환의 증언에 의하여 진정성립이 인정되는 갑 제3호증(편지)의 각 기재, 위 증인 및 당심증인 김용필의 각 증언에 변론의 전취지를 종합하면, 청구인과 피청구인은 1983년 봄경부터 교재를 시작하여 정교관계까지 있은 뒤 피청구인이 청구인을 기피하여 청구인이 1983.5.경 피청구인을 혼인빙자간음죄로 고소하기에 이르렀으나, 타합결과 결혼하기로 합의가 되어 1983.11.26. 결혼식을 하고 그해 12.15.혼인신고를 마치고 그 사이 남매를 출산한 사실, 피청구인은 1983.1.27. 서울 중구 을지로 6가 20의 14 대지 101.5평방미터 및 그 지상 6층 지하 1층 연건평 614.84평방미터인 건물의 3/8지분을 상속받은 자로서, 일정한 직업도 없이 친구들과 어울려 돈을 꾸어 술을 마시거나 또는 외상으로 술에 탐닉하여온 사실, 피청구인은 청구인과 결혼하기 전 그 친구의 자동차를 담보로 금 2,500,000원을 차용하고 외상술값 금 450여만원의 부채를 갚지 못하고 있다가, 청구인에게 돈을 요구하여 청산하였고, 1983.3.경 청구인이 결혼시 구입한 아파트(시가 금 24,500,000)를 처분하여 그 일부를 역시 술값 청산에 소비하고, 처가에 기거하면서 처가에서 금 9,500,000원을 투자하여 협동기업이라는 복덕방을 차려주었으나 역시 술값으로 탕진하는 등 실패하고, 1984.9.중순경 다시 청구인의 친정에서 금 10,000,000원을 대어 서울신문 면목보급소를 차려주었으나 신문구독료 등 수금한 돈을 여자문제와 술값으로 탕진하여 역시 실패한 사실, 피청구인이 가정을 돌보지 아니하고 술값으로 가산을 탕진하자 청구인과 시어머니 이분녀가 1986.5.14.경 피청구인을 알콜중독치료차 오산정신병원에 두달 반 동안 입원까지 시켰으나, 피청구인은 퇴원한 뒤에도 여전히 음주하고 귀가하지 아니하다가 1986.11.29.과 그해 12.1. 술집 접대부인 청구외 김성희와 간통을 하여 구속되었다가, 1987.2.5. 서울형사지방법원 북부지원에서 징역 6월에 1년간 집행유예의 형을 선고받고, 석방된 사실을 각 인정할 수 있고, 이에 반하는 원심증인 이상식의 증언은 당원이 이를 믿지 아니하고, 달리 반증이 없다.  위 인정사실에 의하면, 청구인과 피청구인의 혼인은 피청구인의 주색에 탐닉한 무절제와 낭비 등 인격파탄적인 생활로 말미암아 회복되기 어려울 정도로 파탄에 이르렀다고 할 것이고, 위와 같은 사정에 비추어 청구인과 피청구인의 위 어린 자녀들은 청구인으로 하여금 양육하게 함이 그들의 복지에 합당하다고 할 것이고, 또 위와 같이 피청구인의 유책행위로 말미암아 혼인이 파탄됨으로써 청구인이 입은 정신적 고통을 피청구인은 금전으로나마 위자할 의무가 있다고 할 것인 바, 나아가 그 수액에 관하여 보건대 청구인과 피청구인의 연령, 학력, 재산정도, 혼인기간, 파탄의 경위와 책임정도, 자녀의 양육관계 등 변론에 나타난 제반사정을 종합하면, 피청구인은 청구인에게 위자료로서 금 50,000,000원을 지급함이 상당하다고 할 것이다.  그렇다면, 청구인의 심판청구는 이혼심판청구, 양육자지정청구 및 위자료청구 중 위 인정의 금 50,000,000원 범위내에서 이유있어 이를 인용하고, 나머지 위자료청구는 이유없어 기각하여야 할 것인 바, 이와 결론을 같이한 원심판은 정당하고, 청구인 및 피청구인의 항소는 각 이유없어 기각하며, 항소비용은 각 패소자인 위 항소인들의 부담으로 하여, 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     장준철",
        "청구취지": "청구취지\n  청구인과 피청구인은 이혼한다.  피청구인은 청구인에게 금 200,000,000원을 지급하라.  청구인을 자 석민(1984.12.22.일생), 석연진(1986.1.9.생)의 양육자로 지정한다.  심판비용은 피청구인의 부담으로 한다라는 심판 및 금원청구부분에 대한 가집행의 선고.항소취지  청구인 : 원심판중 청구인의 패소부분을 취소한다.  피청구인은 청구인에게 금 150,000,000원을 지급하라.  소송비용은 제1, 2심 모두 피청구인의 부담으로 한다라는 판결 및 가집행의 선고.  피청구인 : 원심판 중 피청구인의 패소부분을 취소하고, 그 부분에 해당하는 청구인의 청구를 기각한다.  소송비용은 제1, 2심 모두 청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/87%EB%A5%B415"
    },
    {
        "title": "서울고등법원 1987. 2. 23. 선고 86르313 제1특별부판결 [이혼및위자료등청구사건] [하집1987(1),502]\n                \n                상고",
        "판시사항": "판시사항\n양육자지정청구에 조건을 붙인 예",
        "판결요지": "판결요지\n모의 양육자지정청구를 받아들이면서 부는 피양육자(자)가 성년이 될 때까지 매년 일정기간 동거할 수 있고, 매월 1회 방문할 수 있으며 매년 설날과 추석에는 모가 피양육자를 부가에 보내 숭조행사에 참례케 한다라는 내용의 조선을 붙인 사례",
        "참조조문": "참조조문\n민법 제837조      청구인, 피항소인           청구인         피청구인, 항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원 (86드5254 판결)      ",
        "주문": "주    문\n  1. 원심판의 이혼 및 위자료부분에 대한 피청구인의 항소를 기각한다.  1. 원심판의 양육자지정부분을 다음과 같이 변경한다.  청구인을, 청구인과 피청구인 사이에 태어난         청구외 1(1979.3.29.생)의 양육자로 지정하되 다만 피청구인은         청구외 1이 성넌에 달할 때까지 그 주소에서         청구외 1의 학교방학기간중인 매년 1월과 8월의 첫일요일부터 토요일까지 1주일간씩을         청구외 1과 동거하고, 매월 셋째 일요일을 기하여 피청구인이 청구인의 주소지로         청구외 1을 방문하며 매년 설날(1월 1일)과 추석날에는         청구외 1을 피청구인의 가에 보내어 차례 및 성묘에 참례하게 한다.        3. 항소비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 이 사건 청구 중 이혼 및 위자료청구부분에 관하여 당원이 설시할 이유는 원심판의 믿지 아니하는 증거부분에 당심증인         청구외 2,         3의 일부 증언을 추가하는 이외에는 원심판의 이유기재와 같으므로,         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제390조에 하여 이를 그대로 인용한다.        2. 양육자지정청구에 대한판단  청구인과 피청구인의 혼인관계가 해소되기에 이른 이마당에 그들 사이에 출생한         청구외 1을 누가 양육할 것인지에 대하여 협정이 되지 아니하였고, 더 이상 협정이 이루어질 가망도 보이지 아니하므로, 이 판결로         청구외 1의 양육에 관한 사항을 정하는 것이 타당하다고 할 것인데 위 증거들 및 성립에 다툼이 없는 을 제9호증의 1,2(각 세대별 주민등록표), 을 제10호증(세계표)의 각 기재에 변론의 전취지를 종합하면,         청구외 1은 외아들로 아직 나이 만 8세가 채 안되었고 청구인과 피청구인이 별거한 이래 줄곧 청구인의 보호를 받으며 위 청구인 주소지근처 도성국민학교에 취학중인 사실, 청구인은 위에서 본 수술로 인하여 이제 출산이 불가능한 처지로서         청구외 1에게 남다른 애정을 쏟을 뿐더러, 청구인은 현재         청구외 4에 취업하여 상당한 급료를 받고 있는 등         청구외 1의 양육에 충분한 경제적 능력이 있는 사실, 피청구인은         청구외 1 때문에 청구인과 다투기까지 한 것으로 보아         청구외 1에게 대하여 청구인보다 더 깊은 애정이 있다고도 보여지지 아니하고, 피청구인도         청구외 1을 맡아 기르기를 바라고는 있으나 피청구인은 직장에 출근하는 관계로 자연히 인천에서 동거중인 조부모에게 맡기는 수밖에 없는 사실이 인정되는 바, 이에 의하면 이제 와서 새삼         청구외 1을 그 어머니의 품에서 빼앗아 피청구인과 그 부모의 보호아래 자라게 하기 보다는 오히려 청구인이 그를 양육할 수 있도록 청구인을 양육자로 지정하먼 그를 종전과 같은 환경에서 계속하여 생모의 보호와 사랑속에 자라게 함이 어린이의 안정된 정서의 발달에 도움이 되는 등 복리적 측면에서도 합당하다고 할 것이다.        그러나 한편 부자간의 오랜 상면의 두절과 애정의 단절 또한 어느면으로 보아         청구외 1의 올바른 성장을 위하여 바람직스럽지 못한 일이므로 피청구인은         청구외 1이 성년에 달할 때까지 피청구인의 주소지에서         청구외 1의 방학기간중인 매년 1월과 8월의 첫일요일부터 토요일까지 1주일간씩을         청구외 1과 동거하고, 매월 셋째 일요일을 기하여 피청구인이 청구인의 주소지로         청구외 1을 방문하며, 매년 설날과 추석에는 청구인이         청구외 1을 피청구인 가에 보내어 차례와 성묘에 참례하게 하여 부가의 바른 가풍을 익히고 경로효친의 가르침을 배우게 함이 그의 올바른 성장에 필요하다고 여겨진다.        3. 결  론  그렇다면, 청구인의 이 사건 청구 중 이혼청구 및 위자료청구 중 피청구인은 청구인에게 위 금 10,000,000원 및 이에 대한 원심판 선고일인 1986.10.8.부터 다 갚을 때까지 청구인이 구하는 바에 따라 민법소정의 연 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다고 할 것이므로(청구인은 심판청구서가 송달된 다음날부터 지연손해금을 구하고 있으나, 위 피청구인이 위자료지급의무의 존부와 점위에 관하여 항쟁함이 상당하다고 할 인정되므로 이 부분은 이유없다)위 부분은 이유있어 인용하고, 그 나머지 부분은 부당하여 기각하여야 할 것인바, 원심판의 이혼 및 위자료청구에 대한 곁론은 당원과 그 궤를 같이하여 정당하고 피청구인의 위 부분에 대한 항소는 이유없어 기각하며, 양육자지정청구에 대한 원심판은 당원과 일부 결론을 달리하여 부당하므로 이를 변경하여 주문 2항과 같이 하며, 항소비용은 패소자인 피청구인의 부담으로 하여, 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     박장우",
        "청구취지": "청구취지\n  청구인과 피청구인은 이혼한다.  청구인과 피청구인 사이에 출생한         청구외 1은 청구인이 양육한다.        피청구인은 청구인에게 금 30,000,000원 및 이에 대한 심판청구서부본송달 다음날부터 완제에 이르기까지 연 5푼의 비율에 의한 금원을 지급하라.  심판비용은 피청구인의 부담으로 한다라는 심판 및 금원청구부분에 대한 가집행의 선고.항소취지  원심판 중 피청구인의 패소부분을 취소하고, 청구인의 청구를 기각한다.  소송비용은 제1, 2심 모두 청구인의 부담으로 한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/86%EB%A5%B4313"
    },
    {
        "title": "대법원 1987. 4. 28. 선고 87도595 판결 [사법서사법위반] [공1987.6.15.(802),935]",
        "판시사항": "판시사항\n 협의이혼신청서가           사법서사법 제2조 제1항 소정의 법원에 제출하는 서류에 해당하는지 여부        ",
        "판결요지": "판결요지\n          호적법 제79조의2,           동법시행규칙 제5조 제4항,           제6조,           제7조 제3항, 호적사무처리요령에 관한 대법원예규등의 관계규정에 비추어 보면 협의이혼신고서는           사법서사법 제2조 제1항 소정의 법원에 제출하는 서류에 해당한다.        ",
        "참조조문": "참조조문\n        사법서사법 제2조 제1항      피 고 인          피고인         상 고 인  피고인 ",
        "참조판례": "",
        "원심판결": "원심판결\n부산지방법원 1987.2.17 선고 86노1090 판결",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  피고인의 상고이유를 판단한다.  제1점에 대하여,  원심이 유지한 제1심판결 거시의 증거들을 검토하여 보면, 원심이 피고인에 대한 판시 협의이혼의사확인신청서작성 사실을 유죄로 인정한 조치는 정당하게 수긍이 되고 거기에 채증법칙을 위배하여 사실을 오인한 위법을 찾아볼 수 없으므로 논지는 이유가 없다.  제2점에 대하여,          호적법 제79조의 2,           호적법시행규칙 제5조 제4항,           제6조,           제7조 제3항, 호적사무처리요령에 관한 대법원예규(법정 제8호)등의 관계규정에 의하면        , 협의이혼의사확인신청에는 이혼신고서 3통을 첨부하게 되어 있고 법원서기관 등은 이혼의사확인서와 제출된 협의이혼신고서에 직인으로 간인하도록 되어 있고, 시, 구, 읍, 면의 호적공무원에게 제출되는 협의이혼신고서는 이혼의사확인서와 함께 법원서기관등의 직인으로 간인된 협의이혼신고서를 제출하도록 되어 있고, 호적공무원은 협의이혼신고의 수리시에 법원의 확인서 첨부여부와 그 확인서의 법정효력기간인 3개월의 경과여부에 관해서만 심사권을 인정하고 그 심사의 결과위반이 없으면 비록 당사자일방의 신고라도 수리하도록 규정하고 있는바, 이러한 관계규정에 비추어 보면,         협의이혼신고서는           사법서사법 제2조 제1항 소정의 법원에 제출하는 서류에 해당한다고 보아야 할 것이다.          원심이 당원과 같은 취지에서 협의이혼신고서를 법원에 제출하는 서류로 보아 피고인을 유죄로 단정하였음은 정당하고, 거기에 소론과 같은 법리오해의 위법이 있다고 할 수 없으므로 논지는 그 이유가 없다.  그러므로 상고를 기각하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     윤일영          대법관     최재호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%8F%84595"
    },
    {
        "title": "대법원 1987. 1. 20. 선고 86므74 판결 [혼인취소] [공1987.3.15.(796),367]",
        "판시사항": "판시사항\n 갑. 을간의 이혼심판이 확정되었다가 재심에 의해 취소되기 전에 새로이 이루어진 갑. 병간의 혼인의 효력",
        "판결요지": "판결요지\n 갑남이 을녀에 대한 재판상 이혼심판청구에서 승소확정심판을 받아 이혼 신고를 마치고 혼인신고를 필하였으나 을녀가 재심청구를 하여 동 확정심판을 취소하고 갑남의 위 이혼심판청구를 기각한다는 재심 심판이 선고되어 확정되었다면, 을녀가 한때 갑남에게 협의이혼을 하겠다는 뜻을 표시한 사실이 있다고 하더라도 갑남과의 사이에 아직도 법률상 부부관계가 존속되고 있는 을녀로서는 중혼에 해당하는 갑남. 병녀사이의 혼인의 취소를 구할 이익이 있다.",
        "참조조문": "참조조문\n민법 제810조,         제816조      ",
        "참조판례": "참조판례\n대법원 1964.4.21 선고 63다770 판결,         1970.7.21 선고 70므18 판결,         1970.10.13 선고 70므26 판결,         1984.3.27 선고 84므9 판결,         1985.9.10 선고 85므35 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인 1 외 1인 피청구인들  소송대리인 변호사 김익보         ",
        "원심판결": "원심판결\n        서울고등법원 1986.4.7 선고 85르435 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인들의 부담으로 한다.",
        "이유": "이    유\n  피청구인들 대리인의 상고이유를 판단한다.  원심이 적법히 확정한 사실에 의하면, 피청구인         1로부터 간통고소를 당한 청구인이 수사과정에서 동 피청구인에게 동인과 협의이혼을 하겠다는 내용의 각서를 제출한 사실이 있었으나 그후 청구인이 이혼의사를 번복하여 협의이혼을 거부하자 동 피청구인은 청구인을 상대로 재판상 이혼심판 청구를 제기하여 원심판시와 같이 사위의 방법으로 승소확정심판을 받아 청구인을 동 피청구인의 호적에서 제적시킨 후 피청구인         2와 혼인신고를 필하였고 이에 청구인이 위의 확정심판에 대한 재심청구를 한 끝에 동 확정심판을 취소하고 피청구인         1의 이혼청구를 기각한다는 심판이 선고되고 그 심판이 그대로 확정되었다는 것인바, 사실이 이와 같다면 비록 청구인이 한 때 피청구인         2에게 협의이혼을 하겠다는 뜻을 표시한 사실이 있다고 하더라도 동 피청구인과의 사이에 아직도 법률상 부부관계가 존속되고 있는 청구인으로서는 중혼에 해당하는 피청구인들 간의 혼인의 취소를 구할 이익이 있다고 할 것이므로 원심이 같은 견해아래 피청구인들의 소론 본안전항변을 배척한 조처는 정당하고, 거기에 소론과 같은 이혼합의계약의 법리를 오해한 위법이 있다고 할 수 없다. 논지는 이유없다.        이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이명희          대법관     윤일영          대법관     최재호          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%8074"
    },
    {
        "title": "대법원 1987. 5. 26. 선고 85므41 판결 [위자료] [집35(2)특,386;공1987.9.1.(807),1323]",
        "판시사항": "판시사항\n 심판상 화해로 이혼한 경우 위자료청구소송을 제기할 수 있는지 여부",
        "판결요지": "판결요지\n 부부일방이 배우자의 유책행위를 원인으로 이혼심판청구를 하여 심판상 화해로 이혼을 한 경우에도 당사자 일방은 과실있는 상대방에게 가사심판법 소정의 절차에 따라 위자료청구소송을 할 수 있고 심판상 화해가 성립되기 전에 부정행위를 이유로 한 재판상의 이혼청구권이 소멸한 것인가의 여부는 위 손해배상청구에 아무런 지장이 없다.",
        "참조조문": "참조조문\n민법 제843조 ,                    제841조 ,                    제843조      청 구 인, 피상고인          청구인         피청구인, 상고인          피청구인  소송대리인 변호사 이영섭, 김태현                 원 판 결        서울고등법원 1985.6.3 선고 84르215 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유에 대하여,  1. 원판결은 그 이유에서 청구인과 피청구인은 1972.12.23 결혼식을 올리고 1974.12.27 혼인신고를 마친 법률상의 부부로서 그 사이에 1남1녀를 두고 혼인생활을 하여 오던중 피청구인이 1974.4. 경부터 바람을 피우고 가정을 돌보지 아니하므로 청구인이 이를 만류하였으나 듣지 않고 오히려 청구인을 구타하여 가정불화가 일기 시작한 사실, 피청구인은 1975.1.경 장물취득혐의로 구속기소되어 복역까지 하였고 출소 후에도 계속 다른 여자와 바람을피우며 가정을 돌보지 아니하였으며 청구인에게 사업자금을 마련하여 오라고 수시로 강요하고 이에 불응하면 청구인을 구타하여 온 사실, 그러다가 1979.9.2경 피청구인은 청구인을 구타한 후 집을 나가 청구외                 1과 계속 정을 통하므로 청구인은 1979.9.17 피청구인을 상대로 그의 부정행위를 원인으로 하여 서울가정법원에 이혼 및 위자료심판청구의 소를 제기하였다가 쌍불취하된 사실, 그후에도 피청구인은 다른 여자들과 계속 불륜관계를 가지므로 이것이 원인이 되어 1979.10.4 청구인과 피청구인이 다투다가 청구인이 피청구인을 구타하게 되자 피청구인이 청구인을 고소하므로써 청구인은 서울지방법원 동부지원에서 벌금 300,000원의 형까지 선고받게 된 사실, 청구인은 1981.11.13 다시 피청구인을 상대로 위 법원에 피청구인이 1979.9.2 결혼생활에 불만을 표시하고 가출하여 수명의 여자와 부정한 행위를 하므로 부부생활을 더 이상 계속할 수 없다는 이유로 이혼심판청구의 소를 제기하여 1982.3.31 동 법원에서 「청구인과 피청구인은 이혼한다. 심판비용은 각자 부담으로 한다」라는내용의 소송상의 화해를 하고 그 화해조서에 기하여 1984.1.6 청구인이 이혼신고를 마친 사실을 인정한 다음 그렇다면 청구인과 피청구인의 혼인생활은 피청구인의 부정행위등으로 파탄에 이르렀으므로 피청구인은 이로 말미암아 청구인이 받은 정신적 손해를 배상할 책임이 있다고 판단하였다. 이를 기록에 대조하여 살펴보면, 위와 같은 원심의 인정과 판단은 수긍할 수 있고 거기에 소론과 같은 채증법칙을 어겨 사실을 오인한 위법이나 피청구인의 유책행위를 부정행위 등으로 막연히 인정한 후 손해배상책임이 있음을 인정한 이유불비의 위법이 없으므로 논지는 이유없다.              2. 원심이 적법히 확정한 판시사실과 같이                 부부일방이 배우자의 유책행위를 원인으로 이혼심판청구를 하고 심판상 화해로 이혼을 한 경우 당사자 일방은 과실있는 상대방에게 가사심판법 소정의 절차에 따라 위자료청구소송을 할 수 있고 심판상 화해가 성립되기 전에 부정행위를 이유로 한 재판상의 이혼청구권이 소멸한 것인가의 여부는 위 손해배상청구에 아무런 지장이 없다 할 것인바, 이러한 취지에서 한 원심의 판단은 정당하며 거기에 소론과 같은 가사심판법이 정하는 병류사건에 관한 법리를 오해하여 관할위반의 위법이 있거나 재판상 이혼을 원인으로 한 손해배상청구에 관한                 민법 제843조, 부정으로 인한 이혼청구권의 소멸에 관한                 동법 제841조의 법리를 오해한 위법이 없으므로 논지는 이유없다.              3. 소론이 지적하는 청구인이 피청구인에 대한 이 사건 위자료청구권을 포기하였다는 사실은 피청구인이 상고심에서 비로소 주장하는 새로운 사실이고 제1심 및 원심에서 주장한 바 없으므로 이는 적법한 상고이유가 되지 아니하므로 논지는 이유없다.  4. 이리하여 상고를 기각하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤일영          대법관     최재호          대법관     배석",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8041"
    },
    {
        "title": "부산지방법원 1987. 2. 17. 선고 86노1090 제2형사부판결 [사법서사법위반피고사건] [하집1987(1),462]\n                \n                상고",
        "판시사항": "판시사항\n협의이혼신고서가           사법서사법 제2조 제1항 소정의 법원에 제출하는 서류인지 여부        ",
        "판결요지": "판결요지\n          호적법 제79조의2,           동법시행규칙 제5조 제4항,           제7조 제3항,호적사무처리요령에 관한 대법원예규 등의 관계규정에 비추어 협의이혼신고서는           사법서사법 제2조 제1항 소정의 법원에 제출하는 서류에 해당하여 그것이 후에 법원의 확인을 받아 행정관서에 제출되어 거기서 처리된다고 하여           행정서사법 제2조,           동법시행령 제2조 제1호,           제2호 소정의 호적관계서류라고는 해석되지 아니하므로 사법서사가 아닌 행정서사가 협의이혼신고서를 작성한 소위는 사법서사법위반죄를 구성한다.        ",
        "참조조문": "참조조문\n        사법서사법 제2조,         호적법 제79조의2,         호적법시행규칙 제5조,         제7조      피 고 인          피고인         항 소 인  피고인 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         부산지방법원 울산지원(85고단912 판결)      ",
        "주문": "주    문\n  피고인의 항소를 기각한다.",
        "이유": "이    유\n  피고인의 항소이유 중 제1점의 논지는, 피고인은 원심판시 중 협의이혼의사확인신청서를 작성한 사실이 없고         공소외인 등이 이를 작성하였는데도 이 점에 관하여 피고인을 유죄로 인정한 원심판결은 채증법칙을 위반하여 사실을 오인한 위법이 있다는 것이고, 제2점의 논지는 피고인은 원심판시 이혼신고서를 작성한 사실은 있으나 이혼신고서는 협의이혼의사확인신청서에 첨부되어 법원에 제출된다고 하더라도 법원의 확인을 받아 행정관서인 영도구청에 제출되어 거기서 처리되는 서류로서         행정서사법 제2조,         동법시행령 제2조 제1,         2호 울산시 민원사무처리지침 소정의 행정기관에 제출되는 호적관련 신고서류인 바, 따라서 위 이혼신고서의 작성은 피고인과 같은 행정서사의 고유업무에 속하는 적법한 행위이므로 피고인이 원심판시의 이혼신고서를 작성한 행위는 사법서사법에 위배된다고 볼 수 없음에도 불구하고, 이 점에 관하여 피고인을 유죄로 인정한 원심판결은 사법서사법의 법리를 오해한 위법을 저질렀다는 것이다.        먼저 사실오인의 주장에 대하여 살피건대, 원심판결이 적시한 증거들을 기록에 의하여 검토하면, 원심이 판시한 피고인의 위 범죄사실을 인정할 수 있고 그 증거취사와 사실인정에 위법이 있음을 찾아볼 수 없으며, 다음으로 법리오해의 주장에 대하여 살피건대,         호적법 제79조의2,         동법시행규칙 제5조 제4항,         제7조 제3항 등에 의하면, 이혼신고서는         사법서사법 제2조 제1항 소정의 법원에 제출하는 서류로서 피고인 주장의 행정서사법 등 소정의 행정기관에 제출되는 호적관련 신고서류라고 해석되지 아니하므로 피고인이 행정서사로서 사법서사가 아니면서도 원심판시 이혼신고서를 작성한 소위는         사법서사법 제3조 제1항,         제2조 제1항에 위반된다고 할 것이고, 따라서 원심판결에 이 점에 관한 법리오해의 위법이 있음을 찾아볼 수 없다.        그렇다면 피고인의 항소는 이유없으므로         형사소송법 제364조 제4항에 의하여 이를 기각하기로 하여 이에 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     신영길          판사     정희장          판사     임경윤",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%B6%80%EC%82%B0%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/86%EB%85%B81090"
    },
    {
        "title": "대법원 1987. 2. 24. 선고 86므125 판결 [혼인취소] [공1987.4.15.(798),532]",
        "판시사항": "판시사항\n 갑, 을간의 확정이혼심판이 재심에 의해 취소되기 전에 새로이 이루어진 갑, 병간의 혼인의 효력",
        "판결요지": "판결요지\n 갑, 을간의 확정이혼심판이 을이 제기한 재심의 소로서 취소됨으로써 갑, 을은 당초부터 이혼하지 않은 상태로 돌아갔다면 갑, 을 사이의 혼인후에 새로이 이루어진 갑, 병간의 혼인은 중혼에 해당하게 되어 취소를 면할 수 없다.",
        "참조조문": "참조조문\n민법 제810조,          제816조      ",
        "참조판례": "참조판례\n대법원 1985.9.10 선고 85므35 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인 외 1인         ",
        "원심판결": "원심판결\n        서울고등법원 1986.10.13 선고 86르203 판결      ",
        "주문": "주    문\n  상고를 모두 기각한다.  상고비용은 피청구인들의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결이 인용한 제1심 심판이유에 의하면, 그 거시의 증거를 종합하여 청구인과 피청구인         1은 1945년경 결혼식을 올리고 같은해 7.23. 혼인신고를 한 법률상 부부로서 동거생활을 하였으나 청구인이 1946.6경 위 피청구인과 그의 어머니 청구외         1에 의하여 일방적으로 쫓겨나 친정에 의탁하여 살아오던 중, 위 피청구인이 1983.3.31 청구인을 상대로         서울가정법원 83드1592호로써 이혼심판청구를 제기하면서, 청구인(당해 사건의 피청구인)이 서울 도봉구 수유1동         (이하 생략)에 거주하고 있는 사실을 잘 알고 있었음에도 불구하고 청구인이 무단가출하여 행방불명된 것처럼 그 최후 주소를 서울 종로구 이화동         (이하 생략)으로 하여 청구인에 대한 심판서류가 송달불능되게 하고, 청구인이 위 최후주소지에서 거주하다가 행방불명이 되었으며 그 가족들의 거처도 전혀 알 수 없다는 내용의 청구외 차규련, 최치운 작성의 인우부재보증서를 첨부하는 등으로 공시송달신청을 하여 이에 기한 공시송달의 방법으로 청구인 부지중에 같은해 10.18 승소심판을 선고받고, 같은해 11.15 그 심판이 확정되자,이에 기하여 같은달 17자로 청구인과의 이혼신고를 하여 청구인을 위 피청구인의 호적에서 제적시키고, 같은날 서울 종로구청장에게 위 피청구인과 피청구인         2와의 혼인신고를 한 사실, 그런데 뒤늦게 위 사실을 알게 된 청구인이         서울가정법원 84으3호로 재심의 소를 제기한 결과 위 법원에서         위 83드1592호 이혼심판청구사건에 관하여 1983.10.18 선고한 심판을 취소하고 그 사건의 청구인(이 사건 피청구인         1)의 청구를 기각한다는 내용의 심판이 선고 되었고, 그 심판에 대하여         1이 항소를 제기하였으나 서울고등법원에서 1985.10.30 항소기각판결이 선고되고, 1986.2.9자로 위 심판이 확정된 사실을 각 인정한 다음,         따라서 청구인이 제기한 위 재심의 소로써 청구인과 피청구인           1은 이혼한다는 83드1592호 원심판이 취소되어 청구인과 위 피청구인은 당초부터 이혼하지 않은 상태로 돌아갔다 할 것이므로 청구인과 위 피청구인의 혼인 후에 이루어진 피청구인들 사이의 혼인은 중혼에 해당되게 되어 취소를 면할 수 없다        는 취지로 판단하고 있는 바, 기록에 비추어 살펴보아도 원심의 위 사실인정과 판단은 정당하고, 거기에 소론이 주장하는바, 채증법칙을 위배하여 사실인정을 잘못한 허물을 찾아볼 수 없고, 또 중혼의 성립 및 그 취소에 관한 법리를 오해한 위법이 없다. 결국 논지는 모두 이유없다.        그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박우동          대법관     오성환          대법관     이준승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/86%EB%AF%80125"
    },
    {
        "title": "대법원 1987. 11. 23.자 87스18 결정 [특별대리인선임] [집35(3)특,573;공1988.1.15.(816),168]",
        "판시사항": "판시사항\n 금치산자가 이혼심판을 청구함에 있어 특별대리인 선임신청의 가부(적극)결정요지          인사소송법 제29조에 의하여 법정대리인 또는 친족회의 동의를 얻어 소송행위를 할 수 있는 자는 적어도 의사능력은 있어야 하므로 의사능력이 없는 금치산자는 법정대리인이나 친족회의 동의를 얻어서도 스스로 소송행위를 할 수 없는 것이어서 법정대리인이 대리하지 않는 한 소송을 할 수 없는 경우에는 법정대리인의 대리를 인정하여야 할 것이고 그 경우 법정대리인이 없거나 대리권을 행사할 수 없는 때에는 당사자는           민사소송법 제58조의 규정에 의하여 특별대리인의 선임을 신청할 수 있다.        ",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "참조판례\n대법원 1984.5.30 고지 84스12 결정재항고인          재항고인 소송대리인 변호사 주진학         원심결정        서울고등법원 1987.6.23자 87브4 결정      ",
        "원심판결": "",
        "주문": "주    문\n  원결정을 파기하고, 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  원심결정 이유를 보면 원심은 재항고인은 사건본인의 부로서 사건  본인이 청구인이 되어 그의 처인 신청외         1을 피청구인으로 하여 대전지방법원 홍성지원에 제기한 이혼심판 청구사건에 관하여 사건본인은 의사능력이 전무하고 기동조차 불가능한 식물인간상태에 있으므로 청구인의 형인 신청외         2를 사건본인을 위한 특별대리인으로 선임한다는 결정을 구함에 대하여 남녀간의 종생적인 결합을 해소하는 법률행위인 이혼은 어디까지나 전적으로 본인의 의사에 의하여 이루어져야 할 것으로서 소위 일신전속권이며 대리에 친하지 아니하므로 설령 사건본인이 현재 의사무능력자라고 하여도 그 점만으로 위 이혼행위의 본질이 달라진다고 할 수는 없다고 보아 재항고인의 이 사건 신청을 배척하고 있다.                인사소송법 제29조에 무능력자는 법정대리인의 동의를 얻어 소송행위를 할 수 있고 법정대리인이 소외 상대방인 경우에는 친족회의 동의를 얻어 소송행위를 할 수 있도록 규정하고 있으나, 이와 같이 법정대리인 또는 친족회의 동의를 얻어 소송행위를 할 수 있는 자는 적어도 의사능력은 있어야 하므로 이 사건과 같이 의사능력이 없는 금치산자는 법정대리인이나 친족회의 동의를 얻어서도 스스로 소송행위를 할 수 없는 것이고 따라서 법정대리인이 대리하지 않는 한 소송을 할 수 없는 경우에는 법정대리인의 대리를 인정하여야 할 것이며 그 경우 법정대리인이 없거나 대리권을 행사할 수 없는 때에는 당사자는           민사소송법 제58조의 규정에 의하여 특별대리인을 신청할 수 있다고 할 것이다        (        대법원 1984.5.30고지, 84스12 결정 참조).        원심은 이혼 등의 소송행위가 일신전속이며 대리에 친하지 아니하다는 일반론을 이 사건과 같이 의사무능력자인 경우에까지 적용하여 이 사건 신청을 배척하였으니 원심판결에는         인사소송법 제29조,         제13조 및         민사소송법 제58조의 법리를 오해한 위법이 있다 하겠고 이를 탓하는 재항고 논지는 이유있다.        그러므로 원결정을 파기하고, 이 사건을 서울고등법원에 환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     김달식          대법관     이병후          대법관     황선당",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EC%8A%A418"
    },
    {
        "title": "서울고등법원 1987. 4. 13. 선고 87르20 제1특별부판결 [양육자지정및부양심판청구사건] [하집1987(2),660]\n                \n                확정",
        "판시사항": "판시사항\n가. 혼인외의 정교관계를 맺어 출생된 자에 대하여 생모가 양육자지정심판청구를 할 수 있는지 여부나. 생모가 자의 생부에게 과거 또는 장래의 양육비를 청구할 수 있는지 여부",
        "판결요지": "판결요지\n가.           민법 제909조,           가사심판법 제2조 제1항 제3호 바,           인사소송법 제30조,           민법 제837조,           제843조,           법원조직법 제32조의5 등 제규정에 비추어 보면, 부모가 이혼(협의이혼 및 재판상 이혼)함에 있어 이혼당사자간에 자의 양육에 관한 협정이 이루어지지 아니하거나 협정할 수 없는 때에 당사자가 법원에 대하여 자의 양육에 관한 필요한 사항을 정하여 달라는 청구를 하거나 혼인의 무효, 취소판결을 하는 경우에 당사자가 법원에 대하여 자를 양육할 자와 양육에 관한 사항을 정하여 달라고 청구하는 경우에 한하여 허용될 뿐, 그 이외의 경우에는 자의 양육자지정을 청구할 수 있는 법률상 근거규정이 없음이 명백하므로, 갑과 을이 혼인외의 정교관계를 맺고 그 결과 그들 사이에서 출생된 자에 대하여는 갑은 그 생모로서 양육자지정이나 양육에 관한 사항을 정하는 심판청구를 할 수 없다고 할 것이니 갑의 양육자지정에 관한 청구는 가사심판사건으로 청구할 수 없는 부적법한 것이다.        나. 부모는 모두 자식을 부양할 의무가 있다고 할 것이므로 갑이 자를 부양한 것은 자기고유의 의무를 이행한 것에 불과하고 또한 갑 스스로 자진하여 그 소생자를 부양하여 왔고 또 앞으로도 부양하려 한다면 부양을 받을 권리가 있는 미성년자인 자 본인의 부양료청구가 가능한가는 별론으로 하고 갑으로서는 자의 생부인 을에게 과거의 양육비는 물론 장래의 양육비도 청구하지 못한다.",
        "참조조문": "참조조문\n민법 제837조,         제843조,         제909조,         제974조,         인사소송법 제30조,         가사심판법 제2조,         법원조직법 제32조의5      청구인, 항소인 ○○○ 피청구인, 피항소인 ○○○ ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         대전지방법원 홍성지원(86드54 심판)      ",
        "주문": "주    문\n  청구인의 항소를 기각한다.  항소비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 청구인은 이 사건 심판청구원인인 사실로서, 청구인은 1978년경부터 피청구인과 정교관계를 맺고 1983.11.28. 피청구인과의 사이에서         청구외 1을 출산한 뒤 지금까지         청구외 1을 양육하여 오고 있는 바, 피청구인은 그의 처와의 사이에 6남매의 자녀를 두고 있고, 피청구인의 호적에서         청구외 1의 등재를 말소하고자 하고 있으므로         청구외 1의 양육을 아버지인 피청구인에게 맡기는 것보다는 동인의 장래를 위하여 생모인 청구인에게 맡기는 것이 보다 합리적이라 할 것이고, 또한         청구외 1을 성년이 될 때까지 양육하면서 식대, 피복비, 교육비 등으로 월 금 100,000원 가량이 소요될 것이라고 주장하면서 피고에 대하여 청구인을         청구외 1의 양육자로 지정하여 달라는 청구와 함께 1986.2.1.부터 그의 성년이 되는 2004.6.1.까지 221개월간의 양육비로서 금 15,642,270원의 지급을 구하고 있다.        2. 그러므로 먼저 청구인의 양육자지정청구부분에 관하여 직권으로 살피건대,         민법 제909조,         가사심판법 제2조 제1항 제3호 바,         인사소송법 제30조,         민법 제837조,         제843조,         법원조직법 제32조의5 등 제규정에 비추어 보면, 부모가 이혼(협의이혼 및 재판상 이혼)함에 있어 이혼당사자간에 자의 양육에 관한 협정이 이루어지지 아니하거나 협정할 수 없을 때에 당사자가 법원에 대하여 자의 양육에 관한 필요한 사항을 정하여 달라는 청구를 하거나 혼인의 무효, 취소판결을 하는 경우에 당사자가 법원에 대하여 자를 양육할 자와 양육에 관한 사항을 정하여 달라고 청구하는 경우에 한하여 허용될 뿐, 그 이외의 경우에는 자의 양육자지정을 청구할 수 있는 법률상 근거규정이 없음이 명백하므로, 청구인과 피청구인이 정교관계를 맺고 그 결과 그들 사이에서 출생된         청구외 1에 대하여는 청구인은 그 생모로서 양육자지정이나 양육에 관한 사항을 정하는 심판청구를 할 수 없다고 할 것이니, 청구인의 이 사건 심판청구 중 양육자지정에 관한 청구부분은 가사심판사건으로 청구할 수 없는 부적법한 것이라고 할 것이다.        3. 다음 부양료청구에 관하여 보건대, 성립에 다툼이 없는 갑 제1호증(호적등본)의 기재와 원심증인         청구외 2,         3,         4의 각 증언(증인         청구외 2,         4의 증언 중 뒤에 믿지 아니하는 부분 제외)에 변론의 전취지를 종합하면, 청구인은 1978년경부터 충남 당진군         (지명 생략)읍에서         (옥호 생략)이라는 옥호로 술집을 경영하던 중 당시         (지명 생략) 단위농업협동조합에 근무하던 피청구인을 만나게 되어 그 무렵부터 피청구인과 정교관계를 맺어 오던 중 그들 사이에서 1983.11.28.에         청구외 1을 출산하고, 동인을 피청구인과 그의 처         청구외 3과의 사이에서 1984.6.1. 출생한 것처럼 출생신고를 한 다음, 동인을 지금까지 자진하여 양육하고 있는 사실, 또한 청구인은 피청구인측의         청구외 1의 인도 요구를 거절하고 스스로 양육하겠다고 고집하고 있는 사실을 인정할 수 있고 달리 반증이 없는 바, 무릇, 부모는 모두 자식을 부양할 의무가 있다고 할 것이므로 청구인이         청구외 1을 부양한 것은 자기 고유의 의무를 이행한 것에 불과하고 또한 청구인 스스로 자진하여 그 소생자를 부양하여 왔고 또 앞으로도 부양하려 한다면 부양을 받을 권리가 있는 미성년자인         청구외 1 본인의 부양료청구가 가능(피청구인은 위에서 본 바와 같이 위 혼인외의 자인         청구외 1을 그 처         청구외 3과의 사이에서 출생한 양 출생신고를 하였으므로 인지의 효력은 있다고 할 것이다)한가는 별론으로 하고, 청구인으로서는         청구외 1의 생부인 피청구인에게 과거의 양육비는 물론 장래의 양육비도 청구하지 못한다고 할 것이고, 나아가 청구인은 피청구인이         청구외 1의 양육비를 지급하기로 약정하였다는 취지의 주장도 하나, 이에 부합하는 듯한 위 증인         청구외 2,         4의 증언은 당원이 이를 믿지 아니하고, 달리 이를 인정할 증거가 없다.        4. 그렇다면, 청구인은 심판청구 중 양육자지정에 관한 부분은 부적법하여 각하하고, 부양료청구에 관한 부분은 그 이유없어 기각하여야 할 것인 바, 원심판은 이와 결론을 같이하여 정당하고, 청구인의 항소는 이유없어 기각하며, 항소비용은 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     박장우",
        "청구취지": "청구취지 및 항소취지\n  원심판을 취소한다.  청구인을         청구외 1(1984.6.1.생)의 양육자로 지정한다.        피청구인은 청구인에게 금 15,642,270원을 지급하라.  소송비용은 제1, 2심 모두 피청구인의 부담으로 한다라는 판결 및 금원청구부분에 대한 가집행의 선고",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/87%EB%A5%B420"
    },
    {
        "title": "서울고등법원 1987. 10. 28. 선고 86구1375 제3특별부판결 [해임처분취소청구사건] [하집1987(4),692]\n                \n                상고",
        "판시사항": "판시사항\n유부녀와의 상간이 공무원의 품위유지의무에 위반되는 행위인지 여부(긍정)",
        "판결요지": "판결요지\n소사업무와 관련하여 알게된 유부녀와 상간한 행위는           국가공무원법 제63조에 규정된 공무원으로서의 품위유지의무에 위반되는 행위에 해당한다.        ",
        "참조조문": "참조조문\n국가공무원법 제63조,         제78조      원    고          원고         피    고 경기도지사 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고의 청구를 기각한다.  2. 소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  피고는 원고가 경기 연천경찰서 정보과 3계장으로 근무하면서 인천노조투위 관련 수배자인 소외         1의 연고선 수사를 위하여 수회 만난 일이 있어 알게 된 같은 소외인의 여동생인 소외         2를 1986.4.24. 22:00경 만나게 되자 술집에 가서 술을 함께 마신후 그날밤 연천군         (상세주소 생략) 소재 동녀의 집에 가서 동녀를 1회 간음하고 그후 동녀의 남편인 소외         3이 항의하자 동녀인에게 금 2,000,000원을 지급하고 합의는 하였으나 이로 인해 이 부부를 이혼하게 함으로써 경찰공무원으로서의 품위를 손상하는 행위를 하였다는 이유로         국가공무원법 제78조 제1항 제1호에 의하여 1986.7.7. 원고에 대하여 해임처분을 한 사실에 관하여는 당사자 사이에 다툼이 없다.        피고는 위 처분이 적법하다고 주장하고, 이에 대하여 원고는         소외 2를 간음한 사실이 없는데도 피고가 원고에 대하여 변명의 기회를 주지 아니한 채 자격없는 자에 의하여 행하여진 거짓내용의 조사에 터잡아 이 사건 징계처분을 하였으니 이는 위법하고, 그렇지 않다고 하더라도 원고에 대한 해임처분은 너무 가혹하여 위법하고, 그렇지 않다고 하더라도 원고에 대한 해임처분은 너무 가혹하여 위법하다고 다투므로 살피건대, 각 성립에 다툼이 없는 갑 제1호증(징계처분사유설명서, 을 제7호증과 같음), 갑 제2호증(징계의결서, 을 제2호증의 4, 을 제4호증과 같음), 갑 제3호증(인사발령통지서, 을 제6호증과 같음), 갑 제4호증(소청사건결정통지서), 갑 제5호증(결정, 을 제9호증과 같음), 갑 제12호증의 1 내지 12(각 표창장), 을 제1호증(인사기록카드), 을 제2호증의 1(징계위원회 개최), 2(징계의결요구서), 3(징계의결요구), 을 제5호증(회의록), 을 제10호증의 1 내지 3(각 진술서), 을 제11 내지 13호증, 을 제17호증의 1, 2(각 진술조서), 을 제18호증(합의서), 을 제19호증(협의이혼사실확인신청서 및 확인서)의 각 기재에 변론의 전취지를 종합하여 보면, 원고는 1976.5.29. 순경으로 임용되었다가 1980.11.26.경장으로, 다시 1982.12.31. 경사로, 각 승진된 후, 1985.10.25부터 경기 연천경찰서 정보과 3게장으로 근무하던 중 1986.2. 중순 인천노조투위관련 수배자 소외         1의 연고선 수사를 지시받아 같은 소외인의 여동생인 소외         2에 대하여 조사하면서 동녀를 수회 만나오다가 같은 해 4.24. 22;00경 연천군 전곡읍 길거리에서 다시 동녀를 우연히 만나게 되자 당시는         소외 1이 이미 체포된 후이어서 동녀에 대한 조사가 필요없게 되었는데도 동녀가 체표사실을 모르고 있었으므로 몇가지 물어 볼것이 있다고 하면서 동녀를 근처 술집으로 데리고 가서는 그곳에서 함께 술을 마시고 춤을 춘 사실, 같은 날 23:30경 그곳을 나와 연천군         (상세주소 생략) 소재 동녀의 집까지 뒤따라와서 마침 동녀의 남편이 일을 나가서 집을 비우고 있음을 알고 방에 들어가 아이를 잠재우고 있던 동녀를 1회 간음한 사실, 동녀의 남편인 소외         3이 같은 해 6.말경 위와 같은 사실을 알고 연천경살서에 와서 항의하므로, 원고는 같은 해 7.2. 동인에게 금 2,000,000원을 지급하고 합의하였으며 동인부부는 이로 인해 그 다음날인 같은 달 3. 법원의 협의이혼사실확인을 받아 이혼하게 된 사실, 연천경찰서장은 같은 달 7. 원고의 위 비위사실에 터잡아 같은 경찰서 경찰공무원 보통징계위원회에 원고에 대한 파면의결요구를 하고 같은 징계위원회는 같은 날 원고를 출석시켜 변명의 기회를 준 다음, 원고에 대하여 해임처분할 것을 의결하고, 피고는 위 의결에 따라 같은 날 이 사건 징계처분을 하기에 이른 사실, 원고는 약 10년동안 경찰관으로 근무하면서 경찰서장 등으로부터 12회 표창을 받고 3회 기념장을 받았으며 다른 징계처분은 받은 적이 없는 사실을 각 인정할 수 있고, 이에 일부 어긋나는 갑 제6호증(진술서), 을 제13, 14각 호증(각 진술조서)의 각 기재와 증인         소외 2,         4의 각 증언은 앞서 든 각 증거에 비추어 이를 선뜻 믿을 수 없고, 달리 반증없다. 사실이 이와 같다면, 원고는 수사업무와 관련하여 알게 된 유부녀와 상간하므로써 공무원으로써의 품위를 손상하는 행위를 하였고 이는         국가공무원법 제63조에 규정된 품위유지의무에 위배되는 행위에 해당하며, 피고가 위 행위를 이유로         같은 법 제78조 제1항 제1호,         제4항,         제79조,         제81조,         제82조 등에 정하여진 절차에 따라 이 사건 해임처분을 하였으니, 달리 피고가 거친 이 사건 징계절차에 어떤 위법이 있다고 볼 자료가 없고 위 징계의 정도가 원고의 과거 표창받은 경력 등을 감안한다고 하거라도 앞서 본 원고의 이 사건 품위손상행위의 내용, 경위, 징계의 목적등에 비추어 지나치게 무거워서 재량권의 범위를 벗어났다고 인정되지도 아니하므로, 피고의 이 사건 징계처분은 적법하다고 하겠다.        그렇다면 위 징계처분이 위법함을 이유로 그 취소를 구하는 원고의 이 사건 청구는 이유없으므로 이를 기각하고, 소송비용은 패소자인 원고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김영진          판사     이석우          판사     박국수",
        "청구취지": "청구취지\n  피고가 1986.7.7. 원고에 대하여 한 해임처분을 취소한다.  소송비용은 피고의 부담으로 한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/86%EA%B5%AC1375"
    },
    {
        "title": "대법원 1987. 9. 22. 선고 87도1707 판결 [강간] [집35(3)형,691;공1987.11.15.(812),1681]",
        "판시사항": "판시사항\n가. 입적되어 있지 아니한 생모가 친권자로서 고소할 수 있는지 여부나. 범행당시 고소능력이 없었다가 그 후에 고소능력이 생긴 경우의 고소기간의 기산점",
        "판결요지": "판결요지\n가. 모자관계는 호적에 입적되어 있는 여부와는 관계없이 자의 출생으로 법률상 당연히 생기는 것이므로 고소당시 이혼한 생모라도 피해자인 그의 자의 친권자로서 독립하여 고소할 수 있다.나. 피해자가 범행을 당할 때에는 나이 어려 고소능력이 없었다가 그 후에 비로소 고소능력이 생겼다면 그 고소기간은 고소능력이 생긴 때로부터 기산되어야 한다.",
        "참조조문": "참조조문\n형사소송법 제226조,         제230조 제1항      피 고 인          피고인         상 고 인  피고인 변 호 인  변호사 신오철 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1987.7.10. 선고 87노1321 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고후의 구금일수 중 20일을 본형에 산입한다.",
        "이유": "이    유\n  피고인 및 변호인의 상고이유를 함께 판단한다.  원심이 유지하고 있는 제1심판결이 든 증거를 종합하여 보면, 피고인에 대한 판시 범죄사실을 넉넉히 인정할 수 있고, 거기에 채증법칙을 어겨 사실을 오인한 위법이 있다 할 수 없다.  기록에 의하면, 이 사건 고소인인         공소외 1은 피해자          의 생모임이 명백한 바,         모자관계는 호적에 입적되어 있는 여부와는 관계없이 자의 출생으로 법률상 당연히 생기는 것이므로 이 사건에서           공소외 1은 피해자의 친권자로서 독립하여 고소할 수 있는 것이다.         또 원심이 적법하게 확정한 바에 의하면, 피해자         는 피고인으로부터 판시 제1의 범행을 당할 때는 나이가 너무 어려 고소능력이 없었으나 판시 제2의 범행을 당할 때는 나이 13세 남짓되어(중학교 1학년) 비로소 고소능력이 생겨 그 생모인         공소외 1과 함께 이 사건 고소를 제기하였        다는 것인 바, 이와 같이 피해자가 범행을 당할 때에는 나이 어려 고소능력이 없었다가 그 후에 비로소 고소능력이 생겼다면 그 고소기간은 고소능력이 생긴 때로부터 기산되어야 할 것이다. 또 피해자의 부(아버지)         공소외 2는 이 사건 고소인이 아니므로 그가 고소를 취소하였다 하여 고소취소의 효력이 있는 것도 아닌 것이다.        같은 취지인 원심의 판단은 정당하고 거기에 고소 및 고소취소에 관한 법리오해의 위법이 있다 할 수 없다. 논지는 모두 이유없다.  이에 상고를 기각하고, 상고후의 미결구금일수 중 일부를 본형에 산입하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     윤일영          대법관     최재호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%8F%841707"
    },
    {
        "title": "서울고등법원 1987. 3. 23. 선고 86르283 제1특별부판결 [친생자관계부존재확인청구사건] [하집1987(1),561]\n                \n                확정",
        "판시사항": "판시사항\n부의 친생자 추정의 가부",
        "판결요지": "판결요지\n혼인중에 포태된 자이기는 하나 부의 자로 추정할 수 없다고 한 예",
        "참조조문": "참조조문\n민법 제844조      청구인  항소인          청구인         피청구인  피항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원(86드4285 판결)      ",
        "주문": "주    문\n  원심판을 취소한다.  청구인과 피청구인 사이에 친생자관계가 부존재함을 확인한다.  소송비용은 제1, 2심 모두 피청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증(주민등록표등본)의 기재에 의하면, 청구인과         청구외 1(1950.5.25.생)은 1974.12.13.에 혼인신고를 한 부부인 사실,         청구외 1은 청구인과 혼인중이던 1982.9.14. 피청구인을 출산하여 청구인의 친생자로 호적에 등재되어 있는 사실, 청구인과 위         청구외 1은 1985.7.24. 협의이혼한 사실을 인정할 수 있고, 한편 성립에 다툼이 없는 갑 제3호증(진단서), 갑 제4호증(확인 및 각서), 갑 제5호증(보험진료권), 갑 제6호증(양친가정조사증명서)의 각 기재에 원심증인 한호실의 증언 및 당사자변론의 전취지를 종합하면, 청구인은 원래 남성불임증(무정자증)환자로 생식이 불능인 사실, 그리하여 청구인은 친생자의 출산을 단념하고 1979.8.28. 홀트아동복지회에서 현재 장남으로 호적상 등재되어 있는         청구외 2(원명         (생략) 1979.8.24.생)을 입양한 사실, 위         청구외 1은         청구외 3과 불륜관계를 맺어 위 피청구인을 출생한 사실을 인정할 수 있고, 달리 반증이 없다.        위 인정사실에 의하면, 피청구인은 청구인과         청구외 1의 혼인 중 포태된 자이기는 하나 청구인의 친생자로서의 추정을 받을 수 없다고 할 것이다.        그렇다면, 청구인과 피청구인 사이에는 친생자관계가 부존재함이 분명하므로 이의 확인을 구하는 청구인의 청구는 이유있어 인용하여야 할 것인 바(청구인의 자로 추정된다는 이유로) 이와 결론을 달리한 원심판은 부당하고, 청구인의 항소는 이유있어 원심판을 취소하고 청구인의 청구를 인용하며, 소송비용은 제1, 2심 모두 패소자인 피청구인의 부담으로하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     박장우",
        "청구취지": "청구취지 및 항소취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/86%EB%A5%B4283"
    },
    {
        "title": "서울고등법원 1987. 6. 10. 선고 86구548,86구589 판결 [해임처분취소,고충심사결정취소(병합)]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  피고가 1986. 1. 31. 원고에 대하여 한 해임처분의 취소를 구하는 원고의 청구는 이를 기각하고, 피고가 1986. 1. 8. 원고에 대하여한 고충심사결정의 취소를 구하는 원고의 소는 이를 각하한다.  소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  1. 먼저 해임처분취소 청구부분을 본다.  성립에 다툼이 없는 갑 1호증의 1 내지 4의 기재에 의하면 원고는 1981. 7. 5. 충주시 지방공무원으로 임용된 이래 지방행정주사보로서 충주시립 중앙도서관 차석으로 근무해 왔었는 바, 첫째, 원고가 부산직할시 남구청에 재직중 1975. 4. 15. 파면처분된 이래 그에 대한 쟁송으로 1985년경까지 7차례에 걸쳐 그 취소등을 구하는 소송을 제기해 왔고, 위 각 소송에서 원고가 모두 패소한 결과 원고가 부담할 소송비용액이 합계금 173,100원에 이르름에도 이중 금48,300원은 1986. 1. 16.까지도 납부하지 아니하는등하여, 대외적으로 기관의 명예를 실추히키고, 또한 공무원으로서의 품위를 손상시키는 행위를 하여 왔고, 둘째, 1985. 12. 10.에는 원고의 연가신청에 대한 상사의 결제가 없었음에도 불구하고, 임의로 근무지를 이탈하여 근무하지 아니하였고, 세째, 1986. 1. 11.에는 원고가 당직근무자로 지정되어 당직근무를 성실히 하여야 함에도 불구하고, 당일 16:30부터 18:10까지 무단으로 근무지를 이탈하여 직무를 태만히 함으로써 성실의무를 위반하였고, 네째, 원고는 원고의 처 윤경란과 1981. 2. 17. 이혼을 하였음에도 동인의 주민등록상 원고가 그대로 호주로 기재 되었음을 이용하여, 1983. 11. 16. 부양가족신고서 상에 동인을 처로 신고함으로서 1986년 1월까지 27개월간의 가족수당 금305,000원을 부당하게 지급받고,         주민등록법 제11조의 신고의무를 이행하지 아니하여 성실의무에 위반하였다는 이유로, 1986. 1. 29. 충주시 인사위원회에서 해임의 의결을 하고 이에 따라 1986. 1. 31. 피고가 해임의 결정 및 통지를 한 사실을 인정할 수 있다.        이에 대하여 원고는 다음과 같은 사유를 들어 원고에 대한 위 징계처분은 위법하여 취소되어야 한다고 주장한다.  즉 첫째로, 원고는 원고에 대한 징계절차를 다루는 이 사건 인사위원회가 열린 1986. 1. 29.에는 심한 몸살, 감기로 위 위원회에 원고가 출석하여, 충분한 진술을 할 수가 없는 상황이었음에도, 위 위원회를 강행하여 원고에게 충분한 진술을 할 기회를 주지 아니하였고, 둘째로, 원고가 부산직할시 남구청에 근무중 1975. 4. 15. 파면된 점에 대하여, 그후 수차례에 결쳐 그 파면처분의 위법함을 소송으로 다투는 것은 헌법상 국민에게는 재판청구권 및 청원권등이 보장되어 있으므로, 이는 국민의 당연한 권리로서, 이로서 공무원의 품위를 손상시킨 것으로는 되지 아니하고, 셋째로, 원고가 1985. 12. 10. 연가신청에 대한 상사의 결재도 없이 임의로 근무지를 이탈하였다는 점에 대하여는 당일에는 원고가 제기한 소송에 대한 선고공판이 서울에서 열리게 되어 있어서, 이에 출석할 수 있도록 상사에게 연가의 신청을 하고, 상사의 결재를 얻으려고 수차 시도하였으나, 그때마다 상사가 출타중이어서 만나지 못하고 결재를 받지 못하였을 따름이고, 위와 같은 연가신청에 대하여는 상사는 특별한 사정이 없는 한, 이를 받아들이도록 되어 있으므로, 위와 같은 사정은 부득이한 것으로서 징계의 사유가 되지 아니하고, 네째로, 1986. 1. 11. 원고가 당직근무를 철저히 하지 아니하였다는 점에 대하여는, 당일 당직근무중 저녁식사를 위하여 잠시 외출하였을 따름이므로 이역시 징계의 사유로 될 수 없고, 다섯째로, 이혼한 처를 부양의무자로 신고하여 가족수당을 부당하게 지급받았다는 점에 대하여는, 원고는 위 윤경란과 합의 이혼한 후, 1982. 2. 23.경부터는 다시 결합하여, 동거하면서 부부생활을 유지해 왔고, 이러한 사실상의 배우자에 대하여도 부양의무를 부담하는 것이므로, 이에 기하여 가족수당을 수령한 것은 정당한 것이므로, 피고의 위 징계처분은 위법하여 취소되어야 하고, 끝으로 그렇지 않다 하더라도 피고는 1985. 12. 24. 원고에 대하여 감봉 1월의 징계처분을 한 후, 1개월정도 지난후에 다시 이 사건 징계처분을 하고, 또한 원고가 부담하게된 소송비용 및 원고가 부당하게 수령하였다는 가족수당등은 원고가 모두 이를 지급 또는 반환하였음에도 위와같은 경미한 정도의 징계사유를 들어 해임이라는 무거운 징계를 한것은 재량권의 남용으로서 위법하여 취소되어야 한다는 것이다.  먼저, 원고가 부당하게 가족수당을 수령하였다는 점에 관하여 살피건대, 공성부분에 관하여는 성립에 다툼이 없고, 나머지 부분에 관하여는 변론의 전취지에 의하여 진정성립이 인정되는 갑 67호증의 기재에 변론의 전취지를 종합하면, 원고는 소외 윤경란과 혼인하였다가 1981. 2. 17. 협의이혼하여 별거생활을 하여 오다가 1982. 2. 23.경부터는 다시 결합하여 동거하면서 부부생활을 영위해 왔고, 위 소외 윤경란의 주민등록표상에는 위와같이 이혼 및 별거의 과정이 제대로 기재되지 아니하여 원고가 세대주로서 그대로 기재되어 있었으며, 이를 이용하여 원고가 위 소외인을 부양의무있는 가족으로 신고하여 가족수당을 수령해 온 사실을 인정할 수 있는바, 위에서 본 바와 같이 원고와 위 소외인이 사실상의 부부로서 동거생활을 해 오고있고 또한 위 소외인의 주민등록표상에도 원고가 세대주로 기재되어 있어 결과적으로 사실과 부합되게 된 이상, 원고는 위 소외인에 대하여 부양의무가 있고, 따라서 위와같이 가족수당을 수령한 것은 정당하다 할 것이므로, 위 점에서 원고의 주장은 이유있다.   그러나 수개의 징계사유중 그 일부가 독립하여 징계사유가 되지 않는다 하더라도, 인정되는 다른 일부의 징계사유만으로도 그와 같은 징계처분을 함에 족하다고 인정되는 경우에는 그 징계처분자체가 무효로 되거나 취소되어야 한다고 볼 수는 없을 것인바(        대법원 1982. 9. 14. 선고 82누46 판결참조), 이 사건 징계처분의 사유중 나머지의 사유만으로도 원고에 대하여 해임의 징계처분을 함은 상당하다고 인정됨은 뒤에서 보는 바와 같다.         그러므로 살피건대, 첫째로, 원고가 1975. 4. 15.자 원고에 대한 파면처분에 대하여 수차에 걸쳐 소송을 제기한 것은 헌법상 인정된 권리로서 정당한 것이라는 점에 대하여는, 모든 국민은 법원에 대하여 재판청구권을 가지고, 그가 입은 불이익에 대하여는 쟁송의 방법으로 그 권리의 구제를 받을 권리가 헌법상 보장되어 있음은 원고가 주장하는 바와 같으나, 한편         지방공무원법 제55조는 품위유지의 의무를 규정하고 있고, 이는 공직의 체면, 위신, 신용을 유지하고, 주권자인 국민의 수임자로서 국민전체의 봉사자로서의 직책을 다함에 손색이 없는 직무의 내외를 불문한 몸가짐을 뜻하는 것이라 할 것인바(        위 대법원 1982. 9. 14. 선고 82누46 판결참조), 원고가 자인하는 바와 같이, 원고가 부산직할시 남구청에 근무하던중 1975. 4. 15. 파면처분을 당한 것에 대하여 이의 취소를 구하는 행정소송를 제기하여 원고패소의 확정판결을 받았음에도 불구하고, 이에 대한 쟁송을 그치지 아니하였고, 특히 1981. 7. 5. 충주시 지방공무원으로 다시 임용된 이후에도, 지방공무원으로서 성실히 근무할 의무에 위배하여 1985년 말경까지 전후 7차례에 걸쳐 소송의 제기를 일삼아 온 사실은 공무원으로서의 품위를 손상한 것으로 보기에 충분하다 할 것이므로 원고의 위 주장은 이유없다.        둘째로, 원고가 이 사건 인사위원회에 출석하여 진술할 기회를 갖지 못하였다는 점에 관하여는 성립에 다툼이 없는을 12호증의6, 변론의 전취지에 의해 진정성립이 인정되는 을12호증의5의 각 기재에 의하면, 피고는 1986. 1. 25. 원고에 대하여 1986. 1. 29. 14:00에 원고에 대한 징계사항을 논의하기 위한 인사위원회가 개최된다는 사실을 통지하고 그 무렵 원고는 위 통지를 받았으며, 더욱이 피고는 1986. 1. 29. 당일 13:20경 부터 13:50경 사이에 그 직원인 김병옥을 통하여 원고를 방문케 하여 위 사실을 통지한 사실을 인정할 수 있고, 원고가 몸이 불편하여 스스로 위 위원회에 출석하여 진술하지 못하였다는 사유만으로서는, 원고에게 그 진술의 기회를 부여하지 아니한 것으로는 인정되지 아니하므로, 원고의 위 주장은 이유없다.  세째로, 1985. 12. 10. 원고가 임의로 근무지를 이탈하였다는 점에 관하여는, 원고가 위 일자에 근무지를 이탈한 사실은 스스로 자인하고 있는 바이고, 비록 원고가 그의 개인적인 사정으로 위 일자에 근무할 수 없는 사정이 있어 연가의 신청을 하였다 하더라도 사전에 상사로부터 이에 대한 결재를 받지 아니한 이상, 원고의 불가피한 개인적인 사정이 있었다거나 상사가 당일 출타중이어서 결제를 받을 수 없었다는 등의 이유만으로는, 스스로 근무지를 떠난 위 사실을 정당화할 사유가 되지 못하며,  네째로, 1986. 1. 11. 당직근무중 무단으로 근무지를 이탈한 점에 관하여는, 위 사실은 원고 스스로 자인하면서 다만 식사를 위하여 잠시 외출한 것이라고 주장하나, 위와 같은 사정만으로는 당직근무지를 이탈한 것을 정당화할 사유는 될 수 없다 할 것이다.  끝으로, 피고의 원고에 대한 이 사건 해임의 징계처분은 앞에서 본 각 징계사유가 극히 경미한 사항들인 점등에 비추어, 지나치게 가혹하여 재량권을 남용한 위법이 있다는 주장에 대하여 보건대, 징계의 정도가 사회통념상 재량권의 범위를 넘는가의 여부는 그 성질상 징계의 사유가 된 사실의 내용과 성질 및 징계에 의하여 달하여는 행정목적과 이에 수반되는 제반사정을 객관적으로 심사하여 판단하여야 할 것인바, 원고에 대한 앞에서 본 바와 같은 징계사유와 아울러, 특히 성립에 다툼이 없는을 4 내지 58호증의 각 기재와 변론의 전취지에 의하여 인정되는 바와 같이, 원고는 1981. 7. 5.충주시 지방공무원으로 임용된 이래 1986. 1. 31. 이 사건 해임의 처분을 당하기 직전까지, 호봉재획정 요구, 소양고사 실시 성적의 통고요청, 승진누락에 대한 해명요구, 연고지 배치계획에 따른 원고의 연고지 배치가 이루어지지 않은데 대한 해명요구등의 사유로 원고의 임용권자인 피고에 대하여 뿐만 아니라, 상급기관인 충청북도지사, 내무부장관, 정부합동민원실등에 끊임없이 진정서, 탄원서등을 제출하고 고충심사의 청구를 하는등하여, 공무원으로서 성실하게 근무하여야할 의무를 저버리고, 불평, 불만, 쟁송만을 일삼아 왔으며, 이로 인하여 공무원의 복무자세나 기강의 확립에 적지않은 문제점을 야기하여 왔고, 또한 함께 근무하는 다른 직원들간의 융화나 근무분위기 조성에 있어서 결정적인 나쁜 영향을 미쳐온 사실등을 종합하여 판단하여 보면, 원고의 위화 같은 비위사실에 대하여 해임의 징계처분을 한것은 적절한 것으로 보여지므로 원고의 위 재량권남용의 주장 역시 이유없다 할 것이다.  2. 다음으로, 고충심사결정의 취소청구부분을 본다.  성립에 다툼이 없는을 44호증, 을 58호증의1의 각 기재에 의하면, 원고는 1985. 5. 10. 피고에 대하여,  첫째, 원고의 현재 호봉인 16호봉을 20호봉으로 재획정요구,   둘째, 1984년 시에서 실시한 소양고사 결과의 통보요구,   세째, 원고를 4년간 승진에서 누락시킨 이유의 해명요구,  네째, 원고가 4년간의 4회에 결쳐 연고지 배치 신청을 하였음에도 받아 들여지지 아니한 처리결과에 대한 해명요구의 4가지 사유를 들어, 고충심사의 청구를 하였는바, 이에 대하여 충주시 보통고충심사위원회에서는 1986. 1. 8. 원고의 위 고충심사청구는 이유없다는 결정을 한 사실을 인정할 수 있다.  이에 대하여 원고는, 1986. 1. 25. 위 보통고충심사위원회의 결정에 대하여 불복하여 1986. 1. 25. 재심사청구를 하였음에도 60일이 지나도록 아무런 결정이 없으므로 이의 취소를 구하기 위하여 이 사건 소를 제기한 것이라고 주장한다.  그러므로 먼저, 위와같은 고충심사결정에 대하여 행정소송의 방법으로 그 취소를 구할 수 있는지의 점에 관하여 살펴본다.지방공부원법 제67조의2 제1항의 규정에 의하면 \"공무원은 누구나 근로조건 또는 인사관리 기타 신상문제에 대하여 인사상담이나 고충의 심사를 청구할 수 있으며, 청구를 받은 임용권자는 이를 인사위원회에 부의하여 심사하게 하거나, 소속 공무원으로 하여금 상담하게 하고, 그 결과에 따라 고충의 해소등 공정한 처리를 위하여 노력하여야 한다\"고 규정하고 있는 바, 이와같은 고충심사제도의 입법목적은, 공무원의 권익을 보장하고, 원만한 행정환경을 조성하며, 행정능률을 높이기 위하여, 원래는 위법한 것으로까지는 인정되지 아니하여 행정소송등의 법적인 절차에 의하여 구제받을 수 있는 대상으로는 되지 아니하는, 인사관리, 근무조건, 신상문제에 대하여 은혜적인 견지에서 임용권자등에게 그 시정과 개선책을 청구할 수 있도록 하여 법률적인 쟁송의 절차에 의해서가 아니라, 사실상의 절차에 의하여 그 고충을 해소하고자 함에 있다할 것이고,         위 법 제67조의2, 제1항의 끝부분에서 \"청구를 받은 임용권자는... 그 결과에 따라 고충의 해소등 공정한 처리를 위하여 노력하여야 한다\"고 규정한 취지도 역시 위와 같은 입법 목적에 기인하는 것이라 할 것이므로, 이와같은 제도의 목적에 비추어 보면, 고충심사의 청구에 대하여는 그 자체의 내부적인 결정이 있음으로써 종결되는 것이고, 이에 대하여 따로이 행정소송의 방법으로 그 결정의 취소를 구할 수는 없다 할 것이며, 위 지방공무원법이나 지방공무원 임용령등에서 고충심사의 처리방법이나 절차에 대하여는 별도의 규정을 두면서, 이에 대한 불복방법에 대하여는 아무런 규정을 두고 있지 아니한 것은 위와 같은 까닭이라 할 것이다(다만         지방공무원 임용령 제76조의 규정에 의하면, 이 영에 규정되지 아니한 사항으로서 고충심사에 필요한 사항에 대하여는 소청절차에 관한 규정을 준용한다고 되어 있는바, 여기에서 \"고충심사에 필요한 사항\"이라 함은 그 처리방법이나 절차에 관한 사항만을 가리키는 것으로서, 그에 대한 불복방법까지는 포함되지 아니한 것으로 볼 것이다).        따라서, 이 사건 고충심사결정의 취소를 구하는 원고의 이 사건 소 부분은, 그 취소를 구할 법률적 이익 없는 것으로서 부적법한 소라 할 것이다.  3. 따라서 피고가 1986. 1. 31. 원고에 대하여 한 해임처분의 취소를 구하는 원고의 청구부분은 이유 없으므로 이를 기각하고, 피고가 1986. 1. 8. 원고에 대하여 한 고충심사결정의 취소를 구하는 원고의 소 부분은 부적법하므로 각하하며, 소송비용은 패소자인 원고의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김성일          판사     양삼승          판사     이정구",
        "청구취지": "청구취지\n  원고는 주문기재와 같은 해임처분 및 고충심사결정을 각 취소한다. 소송비용은 피고의 부담으로 한다라는 판결을 구하다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/86%EA%B5%AC548"
    },
    {
        "title": "대법원 1987. 4. 11. 선고 87도399 판결 [사문서위조,사문서위조행사,공정증서원본불실기재,공정증서원본불실기재행사,폭력행위등처벌에관한법률위반] [공1987.6.1.(801),849]",
        "판시사항": "판시사항\n 가.사실혼 관계에 있던 자의 일방적인 혼인신고서 작성행위와 사문서 위조죄의 성부나. 몰수대상 여부의 증명방법",
        "판결요지": "판결요지\n가.혼인신고 당시에는 피해자가 피고인과의 동거관계를 청산하고 피고인을 만나주지 아니하는 등으로 피하여 왔다면 당초에는 피해자와 사실혼 관계에 있었고 또 피해자에게 혼인의 의사가 있었다 하더라도 위 혼인신고 당시에는 그 혼인의사가 철회되었다고 보아야 할 것이므로 피고인이 일방적으로 혼인신고서를 작성하여 혼인신고를 한 소위는 설사 혼인신고서 용지에 피해자 도장이 미리 찍혀 있었다 하더라도 사문서 위조 기타 관계법조의 범죄에 해당한다 할 것이다.나. 몰수대상이 되는지 여부는 범죄구성 사실에 관한 것이 아니므로 엄격한 증명이 필요없다.",
        "참조조문": "참조조문\n가.         형법 제231조 / 나.         형사소송법 제307조      ",
        "참조판례": "참조판례\n나.         대법원 1966.2.22 선고 65도1241 판결,         1973.4.17 선고 73도279 판결,         1982.2.9 선고 81도3040 판결피 고 인          피고인         상 고 인  피고인 변 호 인  변호사 홍기증 이봉구 ",
        "원심판결": "원심판결\n        서울형사지방법원 1987.1.15 선고 86노6975 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고후의 구금일수중 25일을 본형에 산입한다.",
        "이유": "이    유\n  상고이유를 판단한다.  기록에 의하여 원심이 적법하게 채택한 증거들을 종합하여 보면, 피고인이 1985.2.경부터 피해자         와사귀다가 같은해 9.16 전처와 이혼하고 그달 말경부터 같은해 11.중순경까지의 사이에 피고인이 얻어 주어 위 피해자가 기거하는 셋집에서 한달에 보름정도 찾아가 동인과 동침하는 등의 관계를 유지하여 왔으나 그후 위 피해자가 위 셋집을 떠나 그 언니집에 기거하기 시작하면서 차츰 피고인과의 관계가 멀어져서 피고인이 전화를 하면 자신이 집에 있으면서도 없다고 하고, 피고인을 만나주지 아니하는 등으로 피고인을 피하여 왔는데, 이에 피고인은 위 피해자와 상의를 하거나 승낙을 얻음이 없이 혼인신고를 하겠다고 일방적으로 통지만 한 후 1986.3.11 이 사건 혼인신고서를 작성하여 혼인신고를 마쳐버린 사실이 인정되는 바, 사실관계가 위와 같다면 적어도 위 혼인신고 당시에는 위 피해자에게 혼인의 의사가 있었다 할 수 없고,         설사 소론과 같이 당초에는 피해자와 사실혼관계에 있었고 또 피해자에게 혼인의 의사가 있었다 하더라도 위 혼인신고 당시에는 그 혼인의사가 철회되었다고 보아야 할 것이므로 피고인이 위와 같이 일방적으로 혼인신고서를 작성하여 혼인신고를 한 소위는(설사 혼인신고서 용지에 피해자 도장만이 미리 찍혀 있었다 하더라도) 사문서위조 기타 관계법조의 범죄에 해당한다 할 것이다.  결국 피고인에 대한 이 사건 공소사실을 모두 유죄로 인정한 원심의 조치는 정당하고, 거기에 소론과 같은 심리미진 내지 채증법칙을 어긴 위법이 있거나 혹은 사문서위조에 관한 법리오해의 위법이 있다 할 수 없다.  또,         몰수 대상이 되는지 여부는 범죄구성 사실에 관한 것이 아니므로 엄격한 증명이 필요없는 것이고 기록에 의하면, 원심이 몰수한 과도 1자루(증 제1호)는 피고인이 그 판시 3의 범행에 제공한 물건으로서 피고인은 이를 위 피해자의 집 부엌에서 들고 나왔다고 하나 피해자등은 부엌에 있던 칼이 아니고 전혀 모르는 물건이라고 하고 있으니 원심이 이를 피고인 이외의 자의 소유에 속하지 아니한다고 보아 몰수한 조치를 굳이 위법한 것이라 할 수는 없고, 또 징역 10년 미만의 형이 선고된 이 사건에 있어서 양형부당의 주장은 적법한 상고이유가 될 수 없는 것이다. 논지는 모두 이유없다.        이에 상고를 기각하고, 상고후의 구금일수중의 일부를 그 본형에 산입하기로 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배석          대법관     윤일영          대법관     최재호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%8F%84399"
    },
    {
        "title": "서울형사지방법원 1987. 11. 20. 선고 87노4788 제7부판결 [공갈등피고사건] [하집1987(4),563]\n                \n                상고",
        "판시사항": "판시사항\n피해자를 협박하여 금원을 갈취하였다는 피해자의 진술을 배척한 사례",
        "판결요지": "판결요지\n피해자의 이 사건 고소가 있기까지 근 3년이 넘는 기간동안 피고인과 피해자가 여러차레 유원지등을 돌아다니며 관광을 즐겼으며 피해자가 남편 모르게 두 사람의 성관계가 지속적으로 유지되어 온 점, 또한 피고인과 피해자가 이와 같은 관계가 유지되는 동안 함께 부동산중개업을 동업해 왔던 점, 피해자가 서로 다툰 사실이 있는 점, 피해자의 남편에게 피해자의 불륜이 발각되어 이혼까지 당하게 되자 피해자가 결국 피고인을 고소하게 된 점 등을 결합하면 피고인이 피해자를 협박하여 금원을 갈취하였다고 보기 어렵다.",
        "참조조문": "참조조문\n형법 제350조      피 고 인          피고인         항 소 인  검사 및 피고인 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울형사지방법원(87고단1055 판결)      ",
        "주문": "주    문\n  원심판결을 파기한다.  피고인은 무죄.",
        "이유": "이    유\n  피고인 및 그 변호인의 항소이유의 요지는 첫재, (1) 원심판시 1 내지 3 사실에 대하여, 위 돈은 피고인이 피해자와 교제하면서 유원지 등으로 함께 놀러다니며 피해자로부터 그 필요비용을 차용하여 함께 소비한 것이며, (2) 원심판시4 사실에 대하여, 위 돈은 피고인과 피해자가 부동산중기업을 동업으로 하기로 하여 피해자가 투자한 것이지, 피고인이 피해자에게 동침사실을 남편에게 일러바치겠다고 협박하여 이 각 금원을 갈취하 것은 아님에도 불구하고 원심은 피고인이 그 판시의 범죄를 저질렀다고 사실을 그릇 인정함으로써 판결에 영향을 미친 위 법을 범하였고, 둘째, 피해자의 방탕한 행위가 가공되어 피고인의 이건 행위가 이루어진 점 등에 비추어 원심의 형량이 너무 무거워서 부당하다는데 있으며, 검사의 항소이유의 요지는 이건 죄질이 불량한 점, 개전의 정이 전혀 없는 점 등에 비추어 원심이 형량이 너무 가벼워서 부당하다는 데 있다. 그러므로 먼저 피고인 및 그 변호인의 사실오인의 항소이유에 관하여 살펴보기로 한다.  원심판결 이유에 의하면 원심은, 피고인이 1983.5.말경 피해자         공소외 1의 정조를 유린한 후 그녀가 유부녀인 점을 이용하여 동녀로부터 금품을 갈취하기로 결의하고, \"요구하는대로 돈을 주지 않으면 피해자의 남편에게 동침사실을 알리겠다\"고 협박하여 부동산사업자금등으로 전후 4회에 걸쳐 합계 금 7,300,000원을 교부받아 갈취하였다는 요지의 이 사건 공소사실을 그대로 인정하면서 그 증거로 피고인의 원심법정 및 검찰에서의 파시사실에 일부 부합하는 진수,         공소외 1,         2의 원심법정 및 검찰, 경찰에서의 각 진술,         공소외 3의 검찰에서의 진술등을 들고 있는바, 이들 증거에 의하여 과연 피고인의 이건 공갈죄가 인정될 수 있는지 여부에 관하여 살피기로 한다.        (1) 기록에 의하면, 피고인은 경찰이래 당심법정에 이르기까지 일관하여 공소사실 제1항 내지 제3항에 대하여는, 피고인이 그동안 피해자와 교제하면서 유원지 등으로 함께 놀러다니며 그 필요비용을 피해자로부터 차용하여 소비한 사실이 있을 뿐이며, 공소사실 제4항에 대하여는, 피고인과 피해자가 부동산소개업을 동업하기로 하여 피해자가 금 6,000,000원을 투자하여 복덕방 운영비로 사용한 것일 뿐, 공소사실과 같이 피해자를 협박하여 금원을 갈취한 것은 아니라고 그 법행을 부인하고 있는 바, 그렇다면 피고인의 진술은 이건 공소사실을 인정할 증거가 될 수 없음이 명백하며,  (2) 다음 피해자         공소외 1의 진술을 살펴보면,         공소외 1은 경찰이래 당심법정에 이르기까지 \"1983.5.말경 동네친구의 전화를 받고 다방에서 차를 마시러 갔다가 피고인을 처음 만나 함께 술까지 마시게 되었는데, 당시 자신이 술에 취하여 몸을 가누지 못하게 되자 피고인이 자신을 여관에 데리고 가서 욕을 보인 후, 유부녀인 것을 이용하여 '시키는 대로 하지 않으면 남편에게 동침사실을 알리겠다'고 협박하여 1983.6.초순경 서울 구로구 독산동 다방에서 금 100,000원, 같은 해 7.20. 12:00경 같은 신정다방에서 금 200,000원, 같은 해 8.20 11:00경 관악구 신림동 영다방에서 금 1,000,000원을 교부받아 갈취하였으며, 1985.1.8.에는 관악구         (상세지번 생략) 소재         (상호 생략)부동산 사무실에서 \"부동산 사업자금이 필요하니 네 남편 집이라도 잡혀서 10,000,000원을 마련해오지 않으면 끌고가서 모든 것을 끝장내 주겠다\"고 협박하여 같은 달 16. 19:00위 사무실에서 금 6,000,000원을 교부받은 등 4차례에 걸쳐 합계 금 7,300,000원을 갈취하였다\"라고 일관하여 진술하고 있기는 하나, 한편 피해자의 또 다른 진술에 의하더라도 1983.5.경부터 피해자의 이건 고소가 있었던 1986년까지 근 3년이 넘는 기간동안 피고인과 피해자가 여러차례 유원지 등을 돌아다니며 관광을 즐겼으며 피해자의 남편 모르게 두 사람의 성관계가 지속적으로 유지되어온 점, 또한 피고인과 피해자와의 위와 같은 관계가 유지되던 1985.1.경부터 두사람이 부동산소개업을 동업해 왔던 점, 피해자가 피고인에게 준 돈을 돌려달라고 여러차례 요구하였으며 그로 인해 서로 다툰 사실이 있는 점, 피해자의 남편에게 피해자의 불륜이 발각되어 이혼까지 당하게 되자 피해자가 결국 피고인을 고소하게 된 점 등을 인정할 수 있는 바, 이러한 점 등을 종합하면 피고인이 피해자를 협박하여 금원을 갈취하였다는 취지의         공소외 1의 위 진술은 믿기 어렵다.        (3)         공소외 2의 경찰이래 원심법정에서의 진술은 \"1986.4.25.과 같은 해 5.31.경 2번에 걸쳐 피고인과 피해자가 길에서 돈 문제로 다투는 것을 보았는데, 당시 피고인이 피해자를 때리고 멱살을 잡아끌며 \"너 정히 그런다면 네 남편에게 끌고가서 전부 고해 바치겠다고 말하는 것을 들었다\"라는 요지이나, 이와 같은 동인의 진술은 위에서 살펴본 사정 등에 비추어 믿기 어려울 뿐 아니라 피고인이 피해자를 협박하여 금원을 갈취하였다는 이건 공소사실을 인정하기에 부족하다고 할 것이다.        (4)         공소외 3의 검찰에서의 진술은 \"        공소외 1로부터 피고인의 공갈사실을 알게 되었으며,         공소외 1이 억울하게 피고인으로부터 돈을 빼앗겼다고 짐작하고 있었다\"라는 취지로 요약되는 바, 이는 동인이         공소외 1로부터 전해들은 말을 그대로 옮긴 것이거나 자신의 의견을 진술한 것에 지나지 않아         공소외 1의 진술을 믿지 못하는 이유와 마찬가지로 믿기 어려우며, 동인과         공소외 1과의 관계, 동인이 피고인을 만나서 금원의 반환을 요구하여 피고인 명의의 약속어음을 받아냈던 사실 등에 비추어 보면 동인의 진술은 더욱 신빙성이 없다고 할 것이다.        이상에서 본 바와 같이 원심이 거시한 증거들에 의하더라도 피고인의 이 건 공소사실을 인정할 수 없고 달리 이건 공소사실에 부합하는 증거들을 발견할 수 없으므로 원심으로서는 이당 피고인에게 무죄를 선고하였어야 함에도 불구하고 유죄로 인정한 조치는 채증법칙에 위배하여 사실을 그릇 인정함으로써 판결에 영향을 미친 위법을 범하였다 할 것이므로 피고인과 그 변호인 및 검사의 각 양형부당의 항소이유에 대한 판단에 나아갈 필요없이 원심판결은 파기를 면하지 못할 것이다.  이에         형사소송법 제364조 제6항에 의하여 원심판결을 파기하고 변론을 거쳐 다시 다음과 같이 판결한다.        이건 공소사실의 요지는,  피고인은 1983.5.말경 우연히 알게 된 피해자         공소외 1을 여관으로 유인 동녀의 정조를 유린하게 되자 동녀가 유부녀인 점을 이용하여 동녀로부터 금품을 갈취하기로 결의하고,        1. 1983.6. 초순 일자불상 11:00경 피해자의 집으로 전화를 걸어 \"시키는대로 하지 않으면 당장 남편에게 동침사실을 알리겠다\"고 겁을 주어 서울 관악구 신림동 번지불상소재 옥호불상 다방으로 동녀를 불러낸 다음 금 100,000원을 요구하면서 \"집도 알고 전화번호도 알고 있는데 돈을 주지 않으면 당장 집으로 찾아가 남편에게 모든 사실을 말해 버리겠다\"고 협박하여 동녀에게 겁을 주고 이에 겁먹은 동녀로부터 다음날 14:00경 서울 구로구 독산동 번지 불상소재 상호불상 다방에서 금 100,000원을 교부받고,  2. 같은 해 7.29. 12:00경 위 독산동 번지불상 소재 신정다방에서 위와 같은 방법으로 겁을 주어 피해자로부터 금 200,000원을 교부받고,  3. 같은 해 8.20. 11:00경 관악구 신림동 번지불상 소재 영다방에서 위와 같은 방법으로 겁을 주어 피해자로부터 금 1,000,000원을 교부받고,  4. 1985.1.8. 서울 관악구         (상세지번 생략) 소재         (상호 생략)부동산 사무실에서 피해자에게 \"부동산 사업자금이 필요하니 네 남편 집이라도 잡혀서 10,000,000원을 마련해 오지 않으면 네 남편에게 끌고가서 모든 것을 말하고 끝장을 내 주겠다\"고 협박하여 동녀에게 겁을 주고 이에 겁을 먹은 동녀로부터 같은 달 16. 19:00경         (상호 생략)부동산에서 남편 몰래 집을 잡혀 빌려온 금 6,000,000원을 교부받아 이를 각 갈취하였다. 라고 함에 있는 바, 앞서 파기이유에서 살핀 바와 같이 이 사건 공소사실은 이를 인정할 만한 아무런 증거가 없으므로         형사소송법 제325조 후단에 의하여 무죄를 선고한다.        이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     유지담          판사     김용직          판사     박기주",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%ED%98%95%EC%82%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/87%EB%85%B84788"
    },
    {
        "title": "서울고등법원 1987. 1. 19. 선고 86르242 제1특별부판결 [양자확인청구사건] [하집1987(1),489]\n                \n                확정",
        "판시사항": "판시사항\n조선민사령 시행당시인 1918.9.21. 망 갑이 망 을의 양자로 들어간 경우, 지금에 와서 호적부에 올리기 위하여 양자임의 확인을 구할 수 있는지 여부",
        "판결요지": "판결요지\n조선민사령 시행당시인 1918.9.21.에는 양자될 자의 실친과 양친권자 및 그 호주가 있으면 그 호주의 합의를 보고 관례에 따라 근친자 회합하여 양가의 조선사당에 고함으로써 이미 입양은 효력을 발생하였다 할 것이므로 이제라도 민적법에 따라 신고하면 되는 것이고, 판결을 구할 권리보호의 자격이 없다.",
        "참조조문": "참조조문\n민적법(폐) 제1조의2, 제2조,         조선민사령(폐) 제11조,         제129조      청구인, 항소인          청구인         피청구인, 피항소인 수원지방검찰청 성남지청 검사 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         수원지방법원 성남지원(86드182 판결)      ",
        "주문": "주    문\n  청구인의 항소를 기각한다.  항소비용은 청구인의 부담으로 찬다.",
        "이유": "이    유\n  청구인은,         망 청구외 3에게는 장남         망 청구외 2와 차남         망 청구외 4이 있었는데         청구외 2에게는 아들이 없어 1918.9.21.        청구외 4의 아들인         망 청구외 1을 아들로 입양하였다고 주장하면서, 위 입양당시 시행되던 민적법에 의한 신고방법이 현행호적법에서 폐지됨에 따라 부득이 판결로 이를 확인받아 호적부에 올리기 위하여         청구외 1이         청구외 2의 양자임의 확인을 구하기에 이르렀다고 주장한다.        그러므로, 청구인이 주장하는 1918.9.21. 당시의 입양에 관하여 적용될 법령을 알아보기 위하여 입양의 성립요건과 그 신고 등에 관한 법령의 변천과정을 살펴보기로 한다.  원래 조선시대에 입양의 절차에 관하여는 경국대전 예전, 입후의 조에 「적서구무자자 고관입동종지자위후」라고 되어 있고, 형법대전에도 「고관하여 예사를 받는다」고 되어 있는 등 관의 허가를 받는 제규이었지만 조선조말기 이래 실제로는 이 절차를 밟는 일이 거의 없었고 관에 고하지 않고 즉 장례원에 청원하여 예사를 받지 않더라도, 양자될 자의 실친과 양친될 자 및 그 호주가 있으면 그 호주의 합의를 보고 관례에 따라 근친자 회합하여 양가의 조선사당에 고함으로써 입양이 성립되는 것으로 하였으며 다만 1909.3.4. 제정되어 같은 해 4.1.부터 시행된 민적법 (1896.9.1.부터 호구조사를 위해 시행되었던 호구조사규칙은 이 법에 의하여 폐지되었다)에서, 입양이 있으면 그 사실발생일로부터 (다만, 그 사실의 발생을 알 수 없는 때에는 그 사실을 안날로부터) 10일이내에 양가의 호주(다만, 호주가 신고할 수 없는 때에는 호주를 대신한 주재가, 가족, 친족, 사실이 발생한 처소 또는 건물의 관리자, 이웃집 등)가 실가호주의 연서로써(연서를 받을 수 없는 때에는 신고서에 그 뜻을 기재하여) 본적지 (본적지 이외에 거주할 때에는 거주지도 포함) 관할면장에게 신고하도록 하고, 위 신고를 게을리한 때에는 형벌을 과하도록 하고 있었다.  우리 나라가 일본에 병합되 던 1910.8.29. 일본정부는 「조선에 시행할 법령에 관한 건」이라는 긴급칙령을 발포하여 일정하의 우리나라 법률은 조선총독부령 (제령)으로 규정할 수 있다는 것과 일부 법률중 우리나라에 시행할 것은 칙령으로 지정한다는 것을 선포함과 동시에 제령 제1호로 「조선에 있어서의 법령의 효력에 관한 건」을 발포하여 병합 당시의 한국법령은 당분간 그대로 효력이 지속된다고 선포하였다.  그후 1912.3.18. 민사에 관한 기본법령으로 조선민사령(제령 제7호)을 제정하여 같은 해 4.1.부터 시행함에 따라 일본민법 중 일부가 한국에 의용되기 시작하였으나         그 제11조에서 「        제1조의 법률 중 능력, 친족 및 상속에 관한 규정은 조선에는 이것을 적용하지 않는다. 조선인에 대한 전항의 사항에 관하여는 관습에 의한다」라고 규정하여 입양성립에 관한 종래의 관습이 그대로 유지되었고, 1921.11.14.제령 제14호로 개정당시 친족, 상속에 관한 것 중 친권, 후견, 보좌인 및 무능력자를 위하여 설정하는 친족령에 관한 규정은 같은해 12.1.부터 일본민법 규정을 의용하게 되었으나 그외의 친족, 상속관계는 종전대로 관습에 의하도록 하다가, 1922.12.7.제령 제13호 개정으로 1923.7.1.부터 혼인연령, 재판상 이혼, 인지, 친권, 후견, 보좌인, 친족회, 상속의 승인 및 재산의 분리에 관한 규정은 일본민법 규정을 의용하고 분가, 무후가부흥, 혼인, 협의상의 이혼, 입양 및 협의상의 파양은 이를 부윤 또는 읍면장에게 제출함으로 인하여 그 효력이 발생하는 것으로 바뀌어졌고 한국인의 호적에 관하여 일본호적법의 일부를 의용하는 외에 호적신고, 호적사무감독 등에 관해 조선민사령에 8개항을 규정하고, 호적부, 호적의 기재절차, 계출 기타 호적에 관하여 필요한 사항은 조선호적령에 의하도록 하였고 위 시행에 맞추어 1922.12.8. 총독부령 제154호로 제정되어 1923.7.1.부터 시행된 조선호적령 (이에 의하여 위 민적법이 폐지되었다)에서는 종전의 규정에 의한 민적을 위 영에 의한 호적으로서 호력을 가지게 하고, 입양의 신고는 당사자 쌍방 및 성년의 증인 2인 이상이 이를 하도록 하되 다만 위 영시행전에 발생한 사항의 신고 또는 계출에 관하여는 종전의 규정에 의하도록 하였고, 조선민사령의 1939.11.10. 제령 제19호 개정으로 서양자, 이성양자 등이 허용되게 되었으나 입양성립요건 등에 관하여는 변함이 없었다.        대한민국 정부수립후 1958.2.22. 법률 제471호로 제정되어 1960.1.1.부터 시행된 민법에서는, 입양은 호적법이 정하는 바에 의하여, 당사자 쌍방과 성년자인 증인 2인의 연서한 서면으로 신고함으로써 효력이 생긴다고 규정하고 위 민법시행과 때를 맞추어 1960.1.1. 법률 제535호로 제정, 시행된 호적법 (이 법에 의하여 조선민사령 중 호적에 관한 규정과 조선호적령이 폐지되었다)에서 그 신고요령에 관하여 규정하되 다만 위 법시행전의 신고 기타의 사유로 인하여 호적의 기재를 하거나 신호적을 편제하는 경우에는 구법에 의하도록 하였다.  입양절차 등에 관한 위 각 법령의 변천과정을 검토하여 보면, 입양성립의 요건에 관하여 1923.6.30.까지는 「양자될 자의 실친과 양친될 자 및 그 호주가 있으면 그 호주의 합의를 보고 관례에 따라 근친자 회합하여 양가의 조선사당에 고하는」 관습에 의하고 민적법에 따른 입양의 신고는 행정편의를 위한 보고적 의미를 가질 뿐이었는 데 1923.7.1. 이후에는 당사자 쌍방 및 성년의 증인들이 신고함으로써 입양의 효력이 발생하는 것으로 변경되었으나, 법령개정전에 입양이 이루어진 경우에는 그 신고절차 등에 관하여 조선호적령 및 호적법부칙에 의하여 법령개정후에도 입양당시의 법령이 적용되도록 되어 있다.  이제 이 사건에 관하여 돌이켜 보건대, 청구인이 주장하는 입양일자가 1918.9.21.이라면 위에서 본 바에 따라 양자될 자의 실친과 양친될 자 및 그 호주가 있으면 그 호주의 합의를 보고 관례에 따라 근친자 회합하여 양가의 조선사당에 고함으로써 이미 입양은 효력을 발생하였다 할 것이므로 이제라도 위 민적법에 의하여 이를 신고할 수 있는 자가 그 소정절차에 따라 신고하면 된다 할 것이고, 구법에 의하여 신고하여야 할 것을 신고 안하고 있다가 이제와서 재판을 받아 그것을 가지고 신고할 수 있다는 아무런 법규정도 없는 터에 (가사심판법상의 가사사건 중에 양자확인을 구하는 것은 규정되어 있지도 않다) 재판을 받아 판결로써 신고하겠다고 구함은 권리보호의 자격이 없다 할 것이고, 또한 민법이나 민사소송법 등에 양자확인소송의 피청구인을 검사로 한다고 규정도 없는데 청구인 임의로 검사를 피청구인으로 삼은 것 역시 부적법하다.  그렇다면, 청구인의 이 사건 청구는 보정할 수 있는 성질의 것이 아니고 부적법하여 각하할 것인 바, 원심판은 이유는 다르나 결론에 있어 동일하여 정당하고 청구인의 항소는 이유없어 이를 기각하며, 항소비용은 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤상목          판사     조병직          판사     박장우",
        "청구취지": "청구취지 및 항소취지\n  원심판을 취소한다.        망 청구외 1이         망 청구외 2의 양자임을 확인한다.        소송비용은 제1, 2심 모두 피청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/86%EB%A5%B4242"
    },
    {
        "title": "대구지방법원 1987. 7. 10.자 87드134 제5가사심판부심판 [친생자관계부존재확인청구사건] [하집1987(3),649]\n                \n                확정",
        "판시사항": "판시사항\n입양신고에 갈음하여 친생자로서 출생신고한 경우와 입양의 효력",
        "판결요지": "판결요지\n갑이 을을 입양하는 데 있어서 입양신고라는 요식을 갖추지는 아니하였으나 을을 양자로 하려는 의사가 있었고 또 입양당시 8세인 을을 보호하고 있던 입양알선기관으로부터 입양수락을 받는 등 입양의 실질적 요건도 갖춘 경우, 을을 친생자로 출생신고를 한 것은 그 형식이나 절차에 다소 잘못이 있다 하더라도 입양으로서의 효력이 있다.",
        "참조조문": "참조조문\n민법 제865조,                 제878조      ",
        "참조판례": "참조판례\n대법원 1977.7.26. 선고 77다492 전원합의체 판결(요민Ⅰ민법 제878조(6)1547면 카11533 집25②민211 공567호10219)청 구 인          청구인         피청구인          피청구인         ",
        "원심판결": "",
        "주문": "주    문\n  이 사건 심판청구를 기각한다.  심판비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 1(호적등본)의 기재에 의하면 피청구인은                 망 청구외 1을 아버지로, 청구외                 2를 어머니로 하여 그들 사이에 출생한 자인 것처럼 호적상 등재되어 있는 사실이 명백하다.              청구인은, 청구인의 남편인                 망 청구외 1과 그의 전처인 청구외                 2는 그들사이에 자녀가 없자 이                 청구외 2의 친가친척의 소개로 부모를 모르는 피청구인을 데려고 와서 그를 위 반의환과                 청구외 2 사이의 친생자인 것처럼 출생신고를 하여 위와 같이 피청구인이 호적부상                 망 청구외 1의 친생자인 것처럼 등재되어 있으나 피청구인과                 망 청구외 1 사이에는 친생자관계가 존재하지 아니하므로 그 확인을 구한다고 주장하고, 이에 대하여 피청구인의 특별대리인은 피청구인이                 망 청구외 1의 친생자가 아닌 것은 청구인의 주장과 같지만,                 망 청구외 1과 피청구인의 특별대리인인 청구외                 2부부는 1976.1.경 홀트아동복지재단으로부터 당시 7세 가량된                 청구외 3이라는 아이를 데리고 와서 양자를 삼았으나 입양신고를 하지 아니하고 친생자로 출생신고를 한 것이므로, 피청구인과                 망 청구외 1은 양친자관계가 있다 할 것이니 청구인의 이 사건 청구는 부당하다고 다툰다.              살피건대, 성립에 다툼이 없는 갑 제1호증의 2(제적등본), 갑 제2호증의 1, 2(각 세대별 주민등록표), 갑 제3호증의 1, 2(각 탐지촉탁회보)의 각 기재에 증인                 청구외 4의 증언 및 심리의 전취지를 모아보면,                 망 청구외 1과 청구외                 2는 1974.1.16. 혼인하였으나 2년이 지나도록 그들 사이에 자식이 없자 그들은 양자를 들이기로 하고 1976.1.경 대구 서구 비산동에 있는 비산성당의 어느 수녀의 소개로 당시 8세로서 같은 비산동에 거주하면서 수창국민학교 1학년에 다니고 있던 부모를 알 수 없는                 청구외 3이라는 여아를 그 보호기관인 홀트아동복지재단의 승낙을 받아 집으로 데리고 와서                 피청구인라고 이름을 지어 양자로 삼았으나 아이의 장래를 고려하여 입양신고를 하지 아니하고 입양신고에 갈음하여 친생자로 출생신고를 하고 양육하였던 사실,                 청구외 2는 그 몇년 후인 1980.4.29. 위 반의환과 협의이혼을 하고 피청구인을 데리고 나와서 지금까지 혼자서 피청구인을 양육하고 있으며, 위 반의환은 1981.1.10. 청구인과 혼인하였다가 1986.8.15. 사망한 사실을 인정할 수 있고 달리 반증이 없다.              따라서 위 인정사실에 의하면,                 망 청구외 1은 피청구인을 입양하는데 있어서 비록 입양신고라는 요식을 갖추지는 아니하였으나 피청구인을 양자로 하려는 의사가 있었고, 또 입양당시 피청구인을 보호하고 있던 입양알선기관인 홀트아동복지재단으로부터 입양승낙을 받는 등 입양의 실질적 요건을 갖추었다고 할 것이므로,                 망 청구외 1이 피청구인을 친생자로 출생신고를 한 것은 그 형식이나 절차에 다소 잘못이 있다고 하더라도 입양으로서의 효력이 있다고 보아야 할 것이다.              그렇다면                 망 청구외 1과 피청구인 사이에 친생자관계는 없지만 양친자관계는 존재한다 할 것이므로 청구인이 그들 사이에 친생자관계가 존재하지 아니한다는 확인을 구하는 청구인의 이 사건 심판청구는 이유없어 이를 기각하기로 하고, 심판비용의 부담에 관하여는                 가사심판법 제9조에 의하여                 인사소송법 제13조,                 민사소송법 제89조를 각 준용하여 주문과 같이 판결한다.            심판장     심판관     김동건          심판관     김득환          심판관     김세진",
        "재판장": "",
        "청구취지": "청구취지\n  피청구인과                 망 청구외 1 사이에는 친생자관계가 존재하지 아니함을 확인한다.              심판비용은 피청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/87%EB%93%9C134"
    }
]