[
    {
        "title": "대법원 1988. 9. 13. 선고 88므5 판결 [이혼] [공1988.10.15.(834),1277]",
        "판시사항": "판시사항\n 이혼심판청구서부본 및 심판정본의 공시송달과 추완항소의 귀책사유",
        "판결요지": "판결요지\n 이혼심판청구서부본 및 기타의 소송서류가 공시송달의 방법에 의하여 피청구인에게 송달되고 그 심판정본 역시 공시송달의 방법으로 피청구인에게 송달되었다면, 특별한 사정이 없는 한 피청구인이 상소제기의 불변기간을 지키지 못한 것은 피청구인에게 책임을 돌릴 수 없는 사유로 인한 것이다.",
        "참조조문": "참조조문\n민사소송법 제160조      ",
        "참조판례": "참조판례\n        대법원 1981.3.24. 선고 80다2739 판결,         1983.9.27. 선고 83므24 판결,         1987.9.22. 선고 87므8 판결청구인, 상고인          청구인  소송대리인 변호사 김인섭, 이재식, 황의인         피청구인, 피상고인          피청구인  소송대리인 변호사 신오철, 최창희         ",
        "원심판결": "원심판결\n        서울고등법원 1987.12.14. 선고 87르146 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여,  원심은 그가 들고 있는 증거에 의하여 피청구인은 피청구인 패소의 제1심심판이 선고된 사실을 1987.3.18.에야 알게 되었다고 인정하였는 바, 일건 기록에 비추어 보면 이는 수긍이 가는 바로서 원심판결에 심리미진이나 채증법칙위배로 인한 사실오인, 법리오해의 잘못이 있다고 할 수가 없다.  청구인은 상고후 제출한 주민등록표의 기재를 근거로 원심의 위 사실인정을 공격하나 이는 청구인이 상고이유서에서 자인하는 바와 같이 원심에서 증거로 제출한 것도 아니고 이와 같은 사유는 원심에서 주장한 것도 아니므로 나아가 살필 것 없이 이유없다. 또 피청구인이 제1심 증인 홍광수에게 전화를 걸어 항의하였다는 부분도 원심에서 주장 입증한 바 없다. 또한 원심에서 반드시 위 주민등록표 등본을 조사하거나 홍광수를 증인으로 신문하여야만 하는 것도 아니다.  그리고 이건 기록에 의하면 이 사건         이혼심판청구서 부본 및 기타의 소송서류가 공시송달의 방법에 의하여 피청구인에게 송달되고 그 심판정본 역시 공시송달의 방법으로 피청구인에게 송달되었음이 명백한 바 이와 같은 경우에는 특별한 사정이 없는 한 피청구인이 상소제기의 불변기간을 지키지 못한 것은 피청구인에게 책임을 돌릴 수 없는 사유로 인한 것이라 할 것이다(        대법원 1987.9.22. 선고 87므8 판결 참조).        물론 피청구인은 호적등본을 발급받는 과정에서 이혼사실을 확인하게 되었을 것임은 소론과 같다 하겠으나 원심이 확정한 바에 의하면 청구인은 이 사건의 제1심심판에 터잡아 재판상 이혼신고를 하였는데 호적에는 협의이혼한 것으로 잘못 기재되어 있었다는 것인바 그렇다면 그 내용을 모르는 피청구인으로서는 호적등본을 발급받아 보고 재판상 이혼이 된 것이라고 쉽게 알 수는 없는 것이고 이 호적을 가지고 홍광수 등에게 확인해 보아야 할 책임도 없는 것이므로 그와 같은 사유를 내세워 상소제기의 불변기간을 지키지 못한 책임이 피청구인에게 있다고 말할 수도 없는 것이다.  따라서 원심판결에 추완항소의 요건에 관한 법리의 오해가 있다고 할 수도 없다.  제2점에 대하여,  원심은 그 판결 이유에서 적법한 증거취사의 과정을 거쳐 청구인이 이 사건 이혼심판의 원인으로 들고 있는 바와 같은 악의의 유기(무단가출)가 있었다는 증거는 없고 오히려 청구인이         소외인이라는 여자와 사귀어 집에까지 데리고 와서 2층방에서 동거하는 축첩행위와 피청구인에 대한 계속적인 학대 때문에 별거하게 된 것이고 청구인은 별거하면서도 전화로 심한 욕설을 하고 생활비를 대주지 아니하며 나아가 피청구인 모르게 공시송달의 방법으로 이혼심판을 받아 피청구인과 이혼한 것으로 정리한 다음 축첩행위를 한         위 소외인과 혼인신고까지 하면서 계속 동거하여 왔던 사실을 인정하고 청구인의 이 사건 청구를 배척한 것으로서 일건 기록에 비추어 살펴보면 원심의 위와 같은 사실인정은 수긍할 수있고 원심판결에 채증법칙위배나 이혼에 관한 법리의 오해가 있다고 할 수 없다.        청구인은 여러가지 이유를 들어 원심의 위 증거취사와 사실인정을 공격하나 이는 논리법칙과 경험칙에 벗어나지 않는 한 사실심의 전권에 속하는 것으로서 일건 기록에 비추어 보아도 원심의 사실인정이 이러한 채증법칙의 한계를 벗어난 것이라고는 인정되지 아니한다.  그리고 청구인의 이 사건 이혼심판의 청구원인, 원심의 사실인정과 판단이 위와 같은 것이므로 청구인에게 혼인의 파탄에 관한 책임이 있다고 하더라도 피청구인에게도 그 파탄의 책임이 있고 또 피청구인에게도 혼인을 계속할 의사가 없는 것이므로 원심이 이 사건 이혼심판청구를 배척한 것은 잘못이라고 주장하는 부분의 논지는 원심에서 주장하지 아니한 사실을 전제로 하거나 원심의 사실인정에 반하는 사실을 전제로 하는 것으로서 이유없다.  제3점에 대하여,  원심판결에 채증법칙의 위배가 있다고 할 수 없음은 위에서 이미 판단한 바 있으며 반드시 논지가 주장하는 바와 같은 증인들을 조사하여야만 하는 것도 아니다. 논지는 원심의 사실인정에 반대되는 사실인정이 되어야 한다는 전제하에서 원심판결에 심리미진의 위법이 있다고 비난하는 것으로서 이유없다.  그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안우만          대법관     김덕주          대법관     배만운",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%805"
    },
    {
        "title": "대법원 1988. 4. 25. 선고 87므9 판결 [이혼] [공1988.6.1.(825),909]",
        "판시사항": "판시사항\n가. 유책배우자의 유책성 판단기준      나. 유책배우자의 이혼청구를 배척할 수 있는 유책성의 정도    ",
        "판결요지": "판결요지\n가. 유책배우자라고 하는 경우의 유책성은 혼인파탄의 원인이 된 사실에 기초하여 평가할 일이며 혼인관계가 완전히 파탄된 뒤에 있은 일을 가지고 따질 것은 아니다.      나. 혼인생활의 파탄을 초래하는 경위는 대체로 복잡 미묘하여 그 책임이 당사자 어느 한 쪽에만 있다고 확정할 수 없는 경우가 많으므로 부부간의 혼인관계가 돌이킬 수 없을 정도로 파탄되었다면 혼인청구인에게 전적으로 또는 주된 책임을 물어야 할 사유로 그 파탄의 원인이 조성된 경우가 아닌 이상 혼인청구는 허용되어야 한다.    ",
        "참조조문": "참조조문\n민법 제840조  청 구 인          상고인            청구인  소송대리인 변호사 백종무, 신정철     피청구인          피상고인            피청구인     ",
        "참조판례": "",
        "원심판결": "원심판결\n서울고등법원 1987.1.19. 선고 86르184 판결",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울고등법원에 환송한다.    ",
        "이유": "이    유\n  청구인 소송대리인들의 상고이유에 대하여, 원심판결 이유에 의하면, 원심은 채택증거에 의하여 1978.12.22 결혼식을 올린 청구인과 피청구인이 결혼한 얼마후 청구인의 누이동생 결혼준비에 관하여 청구인의 부모와 피청구인 사이의 의견충돌로 약간의 갈등이 생기기 시작하고 청구인과 피청구인 사이에도 여러가지 언동때문에 불화가 있었지만 그로 인하여 혼인이 돌이킬 수 없을 정도로 파탄되었다고는 볼 수 없는 상태이었는데 청구인이 1983년 봄경부터 결혼전에 사귄 일이 있고 미국에서 결혼하여 살고 있는         청구외인과 다시 교제를 시작하여 피청구인으로부터 약간의 의심을 받아오던 터에 그해8월경         청구외인이 청구인에게 보낸 편지가 발각되고 그 내용에 \"자기가 이곳에 와서 산다해도 이혼서류가 있어야 다시 결혼을 하던지 하지\"또는 \"내년 여름에 내 한국에 한번 나가지, 그때는 무슨 또 다른수가 나던지 아니면 그땐 자기 옆집에 세를 들던지 기다려 봐, 좋은 수가 다 있을테니까\"라든지 \"내가지금 자기 보고싶은만큼 자기도 그렇겠지만 정말 상상도 못할 만큼이야\"등의 표현이 있어 점점 그 관계에 대하여 피청구인으로 하여금 오해와 깊은 의심을 자아내게 되어 두사람 사이가 급속히 악화되었고 그 이후 청구인은 종종 피청구인에게 이혼을 요구하면서 이를 들어주지 않는 피청구인을 구박하고 폭행하였고 피청구인도 이에 대하여 욕설을 하는 등 두사람 사이에 갈등이 점점 더 심하게 되어 청구인이 임의로 집을 떠나 여러달씩 본가에 가서 지내다가 돌아왔으며 이에 따라 피청구인도 청구인과 그 부모에게 다소 거칠게 대하고 나아가 가정일을 소홀히 하게 되고 끝내는 청구인이 1985.7.6부터 피청구인과 자녀를 두고 자기 부모집에 들어가 현재까지 별거함으로써 혼인관계는 돌이킬수 없을 정도로 파괴되었다고 인정하였다.        원심은 나아가 피청구인이 그의 시부모에게 다소불손하게 대하였다 하여도 그 경위에 비추어 볼 때그것만으로는 이혼사유가 있다고 할 수 없고 또 청구인과 피청구인과의 혼인의 파탄도 한편으로는 피청구인이 다소 천박한 언행을 하고 미신을 신봉하며 가정에 소홀히 한 점에도 일말의 원인이 있다고 할 수는 있으나 보다 근본적인 원인은 청구인이         청구외인과 자주 연락하며 짙은 애정의 표현이 담긴 편지를 받는 등으로 피청구인에게 심한 갈등을 갖게 함과 동시에 그로 인하여 생긴 불화를 가장으로서 이해와 사랑으로 해결하지 아니하고 오히려 피청구인을 구박, 폭행하고 임의로 가출하는등 해서 더 악화시킨점에 있다고 할 것이므로 혼인의 파탄에 대하여 주된 책임이 있는 청구인의 혼인파탄을 이유로 한 이혼청구는 받아들일 수 없다고 판단하였다.        그리고 원심은 혼인관계의 파탄원인에 관하여 청구인의 친구들이 집에 찾아오는 것을 싫어하며 친구들이 왔을 때 인사도 하지 않고 나가버린 일이 있다는 것, 결혼후 2년간 임신이 되지 않자 결혼을 중매한 청구인의 이모에게 청구인이 조루증이라는 말을 한 일이 있다는 것, 미신을 신봉하여 1983.9.경 아파트에 촛불을 여러개 켜고 문밖에 부엌칼과 음식을 차려놓고 고사를 지낸 일이 있었으며 청구인의 아버지가 지어준 아들의 이름이 점을 쳐본 결과 좋지않게 나타났다는 이유로 그 이름을 임의로 바꾸어 부른다는 것 등 혼인생활에 있어서의 피청구인의 비정상적인 성격행동을 인정하면서 혼인관계의 파탄에 결정적원인은 청구인과         청구외인이라는 여인과의 심상치 않은 관계에 있는 것이며, 그 이후로 부부관계의 갈등이 악화되어 서로 싸우게 되고 피청구인은 청구인의 직장상사에게 전화를 걸어 청구인을 비방하고 그렇게되자 청구인은 피청구인과 이혼하려는 생각을 굳히고 같이 살던 아파트를 나와 부모가 사는 본가로 들어가 생활하는 등 부부관계의 파탄과정을 인정하고 있다.        요컨대, 원심은 청구인과 피청구인의 혼인관계가 파탄된 경우임을 인정하면서 청구인에게 그 파탄에 대하여 주된 책임이 있다는 이유로 이혼청구를 배척하고 있다.  그러나 원심이 인정한 청구인과         청구외인과의 관계만으로 부부관계의 파탄을 자아낸 주된 책임이 청구인에게 있다고 보는 것은 납득하기 어렵다.        원심은 청구인이         청구외인을 대학재학당시 사귄일이 있는 사이라는 것,         청구외인은 1973.4.10경 가족과 함께 미국으로 이민가서 1976.5.경 외국인과 결혼하여 1남을 낳아 살고 있다는 것을 인정하면서 1983.4.경 그가 일시 귀국하였을 때 여러차례 만나 교제한 일이 있고 미국에 돌아간 뒤에도 빈번히 국제전화를 통화하고 서신을 주고 받았다는 것과 청구인 의 주머니에 들어있던 앞서 본 바와 같은         청구외인의 편지를 피청구인이 꺼내어 보고 그들의 심상치 않은관계를 알게 되었다는 것이나 이 편지대목만 해도 두사람의 관계가 학교친구처럼 가깝다는 감을 주는 것 말고는 얼핏 무슨 사연을 전달하는 것인지 그 뜻을 헤아리기 어렵고         청구외인도 원심증언에서 학창시절의 친구이상 아무것도 아닌 두사람의 관계와 편지내용에 대한 상세한 해명을 하고 있거니와 그 정도의 사연을 가지고 청구인에게 가정파탄의 책임을 묻는 중요단서로 삼는다는 것은 편지내용을 근거없이 불륜의 방향으로 읽은 결과에 다름없다 할 것이다. 그밖에 원심은 위의 편지사건을 고비로 하여 청구인 이 피청구인에게 이혼을 요구할 뿐만 아니라 피청구인을 구박하고 폭행하였다 하여 유책배우자로 단정하는 근거로 삼는 듯한 판시를 하고 있으나 청구인 이 피청구인을 어느 정도로 또는 어떤 형태로 구박하고 폭행하였다는 것인지 청구인의 책임으로만 몰아세우기에는 미흡한 사실인정을 하고 있다.        또 청구인이 가출하여 부모가 있는 집에 가서 거주한다는 문제에 대하여서도 단순히 그 사실만으로 혼인관계 파탄의 요소로 보기도 어려울 것이다.         유책배우자라고 하는 경우의 유책성은 혼인파탄의 원인이 된 사실에 기초하여 평가할 일이며 혼인관계가 완전히 파탄된 뒤에 있은 일을 가지고 따질 것은 아닌 것이다.  원심이 인정하고 있는 바와 같이 피청구인이 평소 시부모를 불손하게 대하고 천박한 언행을 하기 일쑤고 가정생활에 소홀히 하였다면 그것만으로도 청구인으로부터의 애정상실의 원인이 될 것이며, 나아가 가정파탄의 책임에 한 몫을 하였다는 이야기가 될 것이다.  이상과 같이 청구인과 피청구인의 혼인관계가 파탄된 경우라고 하면 그 파탄에 관하여 원심이 인정한 사실관계만으로는 청구인에게 주된 원인이 있다고 단정할 수는 없다.         혼인생활의 파탄을 초래하는 경위는 대체로 복잡 미묘하여 그 책임이 당사자 어느 한쪽에만 있다고 확정할 수 없는 경우가 많고 이 사건의 경우도 원심이 확정한 사실관계에 미루어 청구인과 피청구인의 성격불일치, 상호이해력의 부족과 애정의 상실, 배우자, 친족의 행위 등 여러가지원인이 복합적으로 작용된 것이라고 볼 여지도 없지 않다.         청구인과 피청구인의 혼인관계가 돌이킬 수 없을 정도로 파탄되었다면 청구인에게 전적으로 또는 주된 책임을 물어야 할 사유로 그 파탄의 원인이 조성된 경우가 아닌 이상 이혼청구는 허용되어야 할 것이다. 원심판결은         민법 제840조 제6호의 해석적용을 오해한 위법이 있고 이는 판결의 결론에 영향을 미쳤음이 명백하므로 논지는 이유있다.        이에 원심판결을 파기하고, 청구인이 유책배우자인지 여부를 다시 심리판단케 하기 위하여 사건을 원심법원에 환송하기로 하고 관여법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     윤관          대법관     김형기          대법관     박우동",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%809"
    },
    {
        "title": "대법원 1988. 4. 25. 선고 87므28 판결 [이혼] [공1988.6.1.(825),910]",
        "판시사항": "판시사항\n 협의이혼 의사확인과 재판상의 이혼사유",
        "판결요지": "판결요지\n 법원에 의한 협의이혼의사확인절차는 확인당시에 당사자들이 이혼할 의사를 가지고 있었는가를 밝히는데 그치는 것이므로 협의이혼의사의 확인이 있었다는 것만으로 재판상 이혼사유가 될 수 없으며 그 의사확인 당시에 더이상 혼인을 계속할 수 없는 중대한 사유가 있었다고 추정될 수도 없다.",
        "참조조문": "참조조문\n민법 제836조,         제840조      ",
        "참조판례": "참조판례\n대법원 1983.7.12. 선고 83므11 판결,         1987.1.20. 선고 86므86 판결청구인, 상고인          청구인  소송대리인 변호사 김기홍         피청구인, 피상고인          피청구인  소송대리인 변호사 정연조         ",
        "원심판결": "원심판결\n        서울고등법원 1987.4.13. 선고 86르365 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유기재에 의하면, 원심은 이사건 청구원인, 즉 청구인과 피청구인은 1979.6.2 혼인하였는데 피청구인은 1985년부터 갑자기 외출이 잦아지고 아무 이유없이 불평불만을 하며 가사를 게을리 할 뿐만 아니라, 시부모를 구박하고 심지어 철없는 자녀들까지도 학대하여 더이상 가정생활을 계속할 수 없게 되어 1985.3.7 서울지방법원 북부지원에서 협의이혼확인까지 받았으며 같은 달 18 가사정리차 전주소지로 피청구인을 찾아 갔더니 피청구인은 일방적으로 전세금을 받아 타처로 이거하여 하는 수없이 같은 달 21 서울특별시 도봉구청장에게 위 협의이혼신고서를 제출하였는데 피청구인이 이미 협의이혼의사취소신청을 한 뒤이었으므로 청구인제출의 위 신고서를 반송받았으며, 그후 피청구인을 찾아가 귀가할 것을 종용하였으나 피청구인은 이에 불응하고 간혹 노상에서 시부모를 만나도 외면하며 자식들마저 찾아보지 아니하는 등 귀가의사없이 현재에 이르렀는 바, 이는         민법 제840조 제2호,         제4호에 정한 재판상 이혼사유가 되므로 이 사건 청구에 이르렀다고 하는 청구인의 주장에 대하여, 제1심 증인권 분녀의 일부 증언에 의하면, 청구인과 피청구인이 1985.3.7 이후 별거중인 사실 및 피청구인이 시모의 말에 순종하지 아니하고 약간 불만스럽게 대한 사실은 이를 인정할 수 있으나, 청구인 주장의 그 나머지 사실까지 인정하기에는 부족하고, 오히려 갑제3호증의1,2의 기재 및 제1심증인 서경숙의 증언 등에 의하면, 청구인은 1985년 봄경 청구외        인과   내연관계를 맺고부터 피청구인을 아무 이유없이 무참히 구타하여 피를 토하고실신이 되게까지 하였으며, 피청구인에게 협의이혼을 강요하다시피하여 청구인 주장과 같이 협의이혼의사확인까지 받았으나, 그후 피청구인은 그것이          청구외인과  혼인하기 위한 방편임을 깨닫고 협의이혼의사철회신고를 한 사실, 피청구인은 청구인과 동거하던 중 1985.3.7 청구인이 아이들만 데리고 이사를 가버려서 혼자 남게 되자, 살던 집이 지긋지긋한 생각이 들어 나오고 만 사실, 한편 청구인은 현재도          청구외인과  동거중인 사실을 각 인정한 다음, 이에 의하면 피청구인의 별거사실만을 가지고 악의의 유기라 볼 수 없고, 또 시모에 대한 위 설시와 같은 정도의 불만스러운 태도를 가리켜 자기의 직계존속이 배우자로부터 심히 부당한 대우를 받았다고 할 수 없으며, 그밖에 달리 혼인을 계속하기 어려운 중대한 사유가 피청구인에게 있다고 볼 자료도 없다고 하여 청구인의 청구를 기각하였다.        기록에 비추어 검토하여 보면, 원심의 이와 같은 사실인정은 정당하여 수긍이 되고 거기에 논지가 지적하는 바와 같이 심리미진, 채증법칙위반 등으로 인한 사실오인의 위법이 있음을 찾아볼 수 없으며, 또한         법원에 의한 협의이혼의사확인절차는 확인당시에 당사자들이 이혼할 의사를 가지고 있었는가를 밝히는 데 그치는 것이므로(        당원 1987.1.20. 선고 86므86 판결 참조) 협의이혼의사확인이 있었다는 것만으로 재판상 이혼사유가 될 수 없음은 물론이고(        당원 1983.7.12. 선고 83므11 판결 참조) 그 의사 확인당시에 더이상 혼인을 계속할 수 없는 중대한 사유가 있었다고 추정될 수도 없는 것이므로, 이와 반대되는 견해에서 법리오해를 내세우는 논지 역시 채택할 수 없다.        따라서 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     정기승          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8028"
    },
    {
        "title": "대법원 1988. 3. 22. 선고 87므83 판결 [이혼] [공1988.5.1.(823),684]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1981. 2. 24. 선고 80다2029 전원합의체 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n가. 유책배우자의 이혼청구를 인용한 예      나. 소부에서 한 종전 대법원판례를 변경하는 내용의 환송판결의 하급심에 대한 기속력    ",
        "판결요지": "판결요지\n가. 유책배우자의 이혼청구를 인용한 사례.      나. 환송판결이 종전의 대법원판례를 변경하는 내용의 것이어서 전원합의체에서 하여야 할 것을 전원합의체가 아닌 소부에서 하였다 하더라도 그 환송판결의 판단이 하급심에 대하여 기속력을 갖는 법리는 달라질 것이  아니다.    ",
        "참조조문": "참조조문\n민법 제840조 제6호,         민사소송법 제406조    ",
        "참조판례": "참조판례\n가.         대법원 1987.4.14 선고, 86므28 판결 / 나.         대법원 1981.2.24 선고, 80다2029 전원합의체 판결      청구인, 피상고인          청구인  소송대리인 변호사 안병수     피청구인, 상고인          피청구인  소송대리인 변호사 곽창욱     ",
        "원심판결": "원심판결\n서울고등법원 1987.10.5 선고 87르202 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.    ",
        "이유": "이    유\n  상고이유를 판단한다.  원심판결 이유에 의하면, 원심은 그 채택한 증거에 의하여 청구인은 피청구인을 1975년경부터 사귀기 시작하여 1979.11.10 결혼식을 올리고 1980.3.7 혼인신고를 마쳤으며 그들 사이에 1980.10.29 딸을 낳은 사실, 청구인은 그 무렵부터 피청구인에 대하여 싫증을 느끼고         청구외인과 깊은 관계를 맺으면서 가정생활을 소홀히 하기 시작하였으며 이를 나무라는 피청구인을 자주 폭언, 폭행하여 불화가 깊어지던 중 청구인이 1982.2. 중순경 군의관으로 입대하게 되어 피청구인이 청구인을 찾아가자 청구인은 그때마다 여러사람 앞에서 폭언을 하여 모욕하고 이혼할 것을 공공연히 요구하였으며 생활비도 거의 대주지 않고 외출할 때에도 피청구인을 찾는 대신         청구외인을 만났을 뿐만 아니라 같은 해 5.경에는 청구인의 근무지인 논산연무대 근처에 방을 얻어         청구외인과 동거하다시피 하고 그곳을 찾아간 피청구인을 심하게 구타하였으며, 1983.4.경에는 피청구인과 같이 돈을 모아 매입하였던 아파트를 임의로 처분하여 그 대금중 금 5,000,000원을 피청구인에게 주면서 더욱 집요하게 협의이혼할 것을 요구하기에 이르자 피청구인은 이를 거절하면서 청구인과         청구외인을 간통죄로 고소하는 한편 청구인을 상대로 이혼심판청구를 하였는데 그때서야 청구인은 잘못을 뉘우치고 피청구인과의 혼인생활을 계속하기 위하여 피청구인에게 용서를 구하면서 합의하고자 노력하였으나 피청구인은 이를 받아들이지 아니하고 끝내 간통고소를 취소하지 아니하여 청구인으로 하여금 징역1년 6월의 실형을 선고받아 1984.6.1경 가석방될 때까지 복역케 하고 이로 인하여 청구인의 의사자격까지 박탈되게 하였으며 피청구인이 제기한 위 이혼심판청구는 청구인과 피청구인에 대한 송달이 되지 아니하여 재판부에서 피청구인에 대하여 공시송달로 청구인의 주소를 보정할 것을 명하였으나 주소가 보정되지 아니함으로써 각하되었던 사실, 청구인은 가석방된 후 피청구인을 찾아갔으나 피청구인을 겨우 1회 만나기만 하였을 뿐, 피청구인과 그 친정가족으로부터 냉대를 받은 채 서로 별거하여 왔고, 또한         청구외인 마저 청구인에게 피청구인과 이혼하고 자기와 혼인하거나 그렇지 아니하면 위자료로 금 2,000만원을 지급할 것을 요구하게 됨으로써 청구인이 이 사건 이혼심판청구를 하기에 이른 사실을 인정하고, 위 인정사실에 의하면 청구인과 피청구인의 혼인생활은 더 이상 계속할 수 없을 정도로 파탄되었다고 볼 것이고 파탄에 이르게 된 근본적 책임은 불륜관계를 몇번씩이나 계속하면서 가정을 방치해 둔 청구인에게 있다고 할 것이므로 혼인의 파탄을 자초한 청구인은 일응 파탄을 원인으로 한 이혼을 청구할 수 없다고 할 것이나 다른 한편 피청구인이 앞서 인정한 바와 같이 잘못을 뉘우치는 청구인을 끝내 용서하지 아니하고 간통죄로 실형을 선고받아 복역하게 하였을 뿐만 아니라 청구인과 피청구인 사이의 혼인생활에 있어서 경제적, 사회적 기초가 되는 청구인의 의사자격마저 취소되는 결과를 초래하였고 복역을 마치고 찾아온 청구인을 받아들이지 아니하고 냉대하여 서로 별거중이며 위 간통죄고소와 함께 피청구인이 청구인을 상대로 하여 제기한 이혼심판청구가 피청구인의 의사에 의하여 취하된 것이 아니라 주소보정이 되지 않았음을 이유로 각하되었던 것에 불과하다면 피청구인은 실제로는 청구인과 사이의 혼인을 계속할 의사가 전혀 없으면서도 피청구인에 의하여 제기된 바 있는 이혼심판청구가 위와 같이 각하되어 혼인이 형식상 지속되고 있음을 기화로 오로지 보복적인 감정에서 표면상으로만 이혼을 거부하고 있는 것으로 볼 수 있으므로 혼인의 파탄에 관하여 전적인 책임이 있는 배우자의 이혼청구라고 하더라도 이를 인용함이 상당하다고 판시하고 있는바 기록에 비추어 볼때 원심의 위 사실 인정은 정당하여 수긍이 되고 거기에 논지와 같은 석명권불행사나 심리미진, 채증법칙위배로 인한 사실오인이나 이유불비 등의 위법이 있다고 할 수 없다.      또한 환송을 받은 법원은 상고법원이 파기이유로 한 법률상의 판단에 기속되는 것이고 원심의 위 판단은 모두 이 사건에 대한 당원의 환송판결이 파기이유로 설시한 법률상의 판단에 그대로 따른 것이므로 정당하다고 하지 않을 수 없으며 가사 위 환송판결이 논지가 주장하는 바와 같이 종전의 대법원판례를 변경하는 내용의 것이어서 전원합의체에서 하여야 할 것을 전원합의체가 아닌 소부에서 하였다 하더라도 그 환송판결의 판단이 하급심에 대하여 기속력을 갖는 법리는 달라질 것이 아니라 할 것이므로 (        당원 1981.2.24 선고 80다2029판결 참조) 이에 반하는 논지는 이유없다.        따라서 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     최재호          대법관     정기승          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8083"
    },
    {
        "title": "대법원 1988. 2. 9. 선고 87므60 판결 [이혼] [공1988.4.1.(821),514]",
        "판시사항": "판시사항\n 유책배우자의 이혼청구를 인용한 사례",
        "판결요지": "판결요지\n 을녀가 배우자인 갑남을 간통죄로 고소하여 실형을 복역하게 한 다음 위자료, 양육비를 지급받고 자유로운 의사로 이혼하기로 합의한 후 갑남이 병녀와 동거하면서 자녀를 출산하는 것을 방치하여 둔 채 서로 소식조차 없이 10여년을 갑남과 남남으로 지내온 경우라면 을녀에게 갑남과 혼인을 계속할 의사가 있다고 보기 어렵고, 그와 같이 을녀가 내심으로는 갑남과의 혼인을 계속할 의사가 없으면서도 표면상으로 이혼에 불응하고 있다면 비록 당초에 있어서 갑남에게 부정행위의 잘못이 있다 하더라도 현재 야기되어 있는 파탄의 책임을 갑남에게만 돌릴 수 없다할 것이므로 파탄된 위 혼인의 해소를 바라는 갑남의 이혼청구는 인용됨이 마땅하다.",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1987.4.14 선고 86므28 판결,         1987.9.22 선고 86므87 판결,         1987.12.8 선고 87므44,45 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인  소송대리인 변호사 임재연         ",
        "원심판결": "원심판결\n        서울고등법원 1987.6.29 선고 87르143 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 원심판결 이유에 의하면, 원심은 제1심심판을 인용하여, 청구인과 피청구인은 1964.5.27혼인신고를 한 부부로서 그 사이에 딸 3명을 두었는 데, 청구인이 1974.11.경 청구외        인과 간통하자 피청구인이 청구인을 간통죄로 고소하여 그 결과 청구인이 법원에서 징역 6월의 실형을 선고받고 그 복역을 마친 다음 1976.5.19 출소한 사실, 그 후 청구인과 피청구인은 청구인이 출소한 뒤인 같은 해 6.18 자유스러운 의사로 이혼하기로 합의하고 자녀의 양육을 피청구인에게 맡기는 대신에 청구인이 피청구인에게 위자료 및 양육비조로 금 800,000원을 지급한 사실, 그 이래 청구인과 피청구인은 서로 소식조차 없이 10여년동안 남이 되어 지내왔고, 청구인은 위 이혼합의만으로 이혼이 성립되었다고 잘못믿고         청구외인과 새로이 동거생활을 시작하여 그 사이에서 1남 2녀를 출산한 사실을 인정하였다.        2. 기록에 대조하여 검토하여 보면 원심의 위에서 본 사실인정은 정당한것으로 보이고 거기에 논지가 지적하는 바와 같은 채증법칙을 위배한 사실오인의 위법사유 있음이 발견되지 아니하는 바,         사실관계가 위에서 본 바와 같다면, 피청구인이 이 사건 이혼을 반대하고 있기는 하나 청구인을 간통죄로 고소하여 청구인으로 하여금           청구외인과 간통한 죄의 대가로 실형을 복역케 한 다음 위자료 및 양육비를 지급받고 자유로운 의사로 이혼하기로 합의한 후그 이래 청구인이           청구외인과 동거하면서 그 사이에서 자녀까지 출산하는 것을 방치하여 둔 채 서로 소식조차 없이 십여년의 세월을 청구인과 남남으로 지내온 피청구인에게 청구인과의 혼인을 계속할 의사가 있었다고 보기는 어렵다 할 것이고, 그와 같이 피청구인이 내심으로는 청구인과의 혼인을 계속할 의사가 없으면서도 표면상으로만 이혼에 불응하고 있다면 비록 당초에 있어서 청구인에게           청구외인과 부정한 관계를 믿은 잘못이 있다 하더라도 현재 야기되어 있는 파탄의 책임을 청구인에게만 돌릴 수는 없다 할 것이니, 이미 파탄된 혼인의 해소를 바라는 청구인의 이 사건 이혼청구는 인용됨이 마땅하다 할 것이다        (        당원 1987.4.14 선고 86므28 판결 참조).        원심의 이유설시가 미흡하기는 하나 청구인과 피청구인 사이에         민법 제840조 제6호 소정의 기타 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다고 보아 청구인의 이 사건 이혼심판청구를 인용한 결론에 있어서는 정당하다고 할 것이고 거기에 논지가 주장하는 바와 같은 판결결과에 영향을 미친 이혼청구권에 관한 법리를 오해한 위법이 없다. 논지는 어느 것이나 받아들일 만한 것이 못된다.        3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정기승          대법관     최재호          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8060"
    },
    {
        "title": "서울가정법원 1988. 10. 10.자 87드6835 제5부심판 [이혼] [하집1988(3.4),630]\n                \n                확정",
        "판시사항": "판시사항\n서로 다른 종교적 신념을 갖는 부부 사이에서의 종교의 자유와 협조의무의 관계심판요지여호와의 증인이라는 특정한 성경해석론을 교리로 내세우는 종파를 사이비종교라거나 그 종교단체 자체를 불법단체로 단정할 수 없는 이상 그 교리를 지킨다는 동기에서 나온 어떤 행위를 법질서에 위배되었다 하여 그 행위자에게 사법적 제재를 가할 수 있음은 별문제로 하고 어느 누구도 위와 같은 교리를 믿고 이에 따른 종교활동을 하는 것을 그만 두도록 강요할 수는 없다고 할 것이며, 한편 부부는 가족이라는 혈연공동체를 이끌어가는 구심체로서 가정평화를 유지하기 위하여 서로 협조하여야 할 의무가 있는 것이므로 부부가 각기 다른 교리를 따르고 상이한 논리적 관념을 가지는 탓으로 제예의 봉행, 존속에 대한 예우, 자녀의 교육 등 중요한 가사에 관하여 의견이 대립되는 경우에는 종교적 신념과 가정의 평화라는 두개의 가치를 함께 유지하기 위하여 상호의 이해와 양보로 합리적인 기준을 찾도록 노력할 책무가 있다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제826조,                 제840조 제6호청 구 인          청구인         피청구인          피청구인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  청구인의 청구를 기각한다.  심판비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  공문서이므로 그 진정성립이 추정되는 갑 제1호증(호적등본)의 기재에 의하면, 청구인과 피청구인은 1977.9.24. 혼인신고를 한 부부로서 슬하에 1남 1녀를 출산한 사실을 인정할 수 있다.  청구인은 이 사건 청구원인으로서, 피청구인은 청구인과 혼인하기 전부터 여호와의 증인이라는 종교를 신봉하는 종교인이었는데 청구인에게 그러한 사실을 숨기고 청구인과 혼인하였고 위 종교의 교리를 내세워 시부모 등에 대한 세배, 시부가 사망한 후 망부에 대한 제사, 애국가봉창, 국기배례 등을 거부하고 매주2회 이상을 1회에 5-6시간씩 위 종교의 예배 및 포교활동으로 집을 비우는 등 가정에 충실하지 아니하며 때때로 시모에게 대어들면서 싸우기도 하고 시모를 학대하는 등 하여 부부사이는 물론 피청구인과 시모사이에 불화가 심화되었고 그로 인하여 청구인이 정신적인 안정을 잃고 근무하던 직장에 태만히 하게 되어 그 직장마저 잃게되는 등 혼인생활이 회복하기 어려울 정도로 파탄에 이르렀다는 취지의 주장을 하므로 살피건대, 증인 김봉원, 전광자의 각 증언과 이 법원의 조사관 김상엽 작성의 조사보고서의 기재(위 김봉원의 증언 및 위 조사보고서의 기재 중 뒤에서 믿지 아니하는 부분은 각 제외)에 심리의 전취지를 종합하면, 청구인과 피청구인은 각자 대학을 졸업하고 직장생활을 하던 때인 1977년초경 서로 만나 교제하던 끝에 같은 해 8.27. 관례에 따른 결혼식을 거행하고 그 무렵부터 그들만의 보금자리를 꾸며 동거하다가 같은 해 9.24. 위에서 본 혼인신고를 한 사실, 청구인은 혼인당시 무역협회의 사원으로 근무하다가 얼마후 한신공영, 공영토건 등으로 직장을 옮겨 다니면서 1979.1.경부터 1986.5.경까지의 사이에 전후 4회에 걸쳐 약 6년동안 해외에서 주로 건설현장의 책임자로 근무를 한 사실, 피청구인은 청구인이 해외취업중인 1983.3.경부터 청구인 본가에 들어가 시부모, 시동생들과 같이 생활하였고 시부는 같은 해 9.30.경 신병으로 사망한 사실, 그런데 피청구인은 청구인과 혼인하기 전에 여호와의 증인이라는 종교를 신봉하다가 혼인을 전후하여서는 그 신앙생활을 그만두고 있었는데 청구인이 맨처음 해외근무를 할 때인 1980년경부터 위 종교를 다시 신봉하기 시작한 이후 매주 화요일에 1-2시간씩, 금요일과 일요일에 각2-3시간씩 각 교리연구와 예배를 보러 교회에 가느라 집을 비운 사실, 위 여호와의 증인이라는 종교에서는 성경의 해석상 우상숭배라는 이유로 국기배례, 윗어른께 하는 큰절, 조상에 대한 제사 등을 금지하고 수혈과 군에 입대하는 것을 거부하는 것을 교리의 일부로 삼고 있는 바, 피청구인은 그와 같은 교리에 따라 국기배례, 큰절 등을 하지 아니하고 시부 등의 제사때 배례를하지 아니함은 물론 자녀들에게도 그와 같이 교육시켜 온 사실, 청구인은 1차 해외근무를 마치고 귀국하였을 무렵인 1980.1. 중순경 피청구인이 위와 같은 종교활동을 하는 것을 알고 그 종교의 교리가 우리나라의 전통적인 윤리, 관습과 달라 가정의 화목을 해친다고 여겨 기회있을 때마다 피청구인에게 종교활동을 그만두고 가정에만 충실할 것을 강력하게 요구하였으나 피청구인은 자기의 신앙을 포기하지 아니하고 교리에 따른 태도를 견지하여 온 사실, 피청구인은 신앙생활을 계속하면서도 가족의 식사준비, 빨래, 청소 등 가정주부로서 해야 할 기본적인 일은 빠짐없이 하여왔음은 물론 시모가 자극성있는 음식을 잘먹지 못한다고 시모의 음식을 따로 마련하는 등 정성을 다하였고 시부의 제사때에도 배례는 하지 아니하였으나 제사음식은 준비하였으며 청구인이 피청구인의 종교활동을 강력하게 반대하기 때문에 위에서 인정한 교리연구 및 예배활동 이외의 적극적인 포교활동 등은 일체 삼가하여 온 사실, 원래 가부장적권위를 중시하고 날카로운 성격을 가진 청구인은 1986.5.경 해외근무를 마치고 귀국한 이후에도 피청구인이 위와 같이 종교활동을 계속하자 피청구인에게 그 종교활동을 그만두라고 하면서 피청구인을 마구 구타하여 왔고 그로 인한 부부사이의 갈등과 불화가 심화됨에 따라 청구인과 피청구인은 같은 해 6. 중순경부터 같은 집에 거주하면서도 따로따로 방을 사용하기에 이르렀으며 청구인 스스로 이러한 불화를 극복하지 못한 채 정신적인 안정을 잃고 방황하게 되어 1987.7.경 귀국후 근무하던 삼성시계에서 근무태만으로 권고사직을 당하게 된 사실, 그러다가 청구인은 1987.9.24.경 피청구인에게 가정과 종교 중 하나를 택일하라고 요구하고 피청구인이 둘다 포기할 수 없다고 대답하자 거주하던 집의 전세금을 빼내어 피청구인과 피청구인 소유의 물건만을 놓아둔 채 다른곳으로 이사를 가버리고 피청구인을 이사간 집에도 못들어 오게 하고 있는 사실을 각 인정할 수 있고 위 인정에 반하는 증인 김봉원의 일부 증언 및 위 조사보고서의 일부 기재는 믿을 수 없으며 달리 위 인정에 반하는 증거가 없고 그밖에 피청구인이 때때로 시모에게 대어들며 싸우기도 하는 등 시모를 학대하였다는 청구인의 주장은 위에서 믿지 아니한 증거외에 이를 인정할 만한 증거가 없다.  위 인정사실에 의하면, 청구인과 피청구인 사이의 혼인생활은 피청구인이 여호와의 증인이라는 종교활동을 고집하고 청구인은 그 종교활동을 그만둘 것을 강력하게 요구하는 과정에서 부부사이에 갈등과 불화가 심화되어 자신의 절제력마저 잃게 된 청구인이 직장까지 잃게 되고 부부가 별거하기에 이르는 등 어느정도 파탄에 이르른 것으로 보여진다.  생각컨대, 우리나라 헌법은 국민 모두에게 종교의 자유가 있음을 확인하고 있고 여호와의 증인이라는 특정한 성경해석론을 교리로 내세우는 종파를 사이비종교라거나 그 종교단체 자체를 불법단체로 단정할 수 없는 이상 위에서 본 교리를 지킨다는 동기에서 한 어떤 행위를 법질서에 위배되었다고 하여 그 행위자에게 사법적 제재를 가할 수 있음은 별문제로 하고 어느 누구도 위와 같은 교리를 믿고 이에 따른 종교활동을 하는 것을 그만두도록 강요할 수는 없다고 할 것이지만, 한편 부부는 가족이라는 혈연공동체를 이끌어가는 핵심으로서 가정의 유지와 향상을 위하여 서로 협조해야 할 의무가 있는 것이므로 부부가 각기 다른 교리를 따르고 상이한 윤리적 관념을 가지는 탓으로 제례의 봉행, 존속에 대한 예우, 자녀의 교육 등 중요한 가사에 관하여 의견이 대립되는 경우에는 종교적 신념과 가정평화라는 두개의 가치를 함께 유지하기 위하여 상호의 이해와 양보로 합리적인 조화의 기준을 찾도록 노력할 책무가 있다고 할 것이다.  이러한 관점을 바탕으로 위에서 인정한 사실을 되새겨 보면 피청구인이 청구인과 시모의 태도를 감안하여 최소한의 교리연구와 예배활동만 하고 포교활동 등 다른 적극적인 종교활동은 자제하면서 가정주부로서 해야 할 기본적인 일은 충실하게 하여 왔고 시부의 제사 음식을 준비하거나 시모의 음식을 따로 마련하는 등 위 종교활동으로 인하여 가정생활에 피해가 가지 않도록 노력하였으며 지금도 가정이 회복되기를 간절하게 바라고 있는 태도를 지키고 있는데 비하여 청구인은 위와 같은 교리가 전통적인 윤리관념에 배치된다는 이유만으로 가부장적 권위를 내세워 신앙의 일방적인 포기만을 강요하고 뜻대로 따르지 않자 피청구인을 가정에서 축출한 사정에 비추어 보아 위에서 본 피청구인의 종교활동으로 인한 혼인생활의 파탄정도는 피청구인의 종교활동의 자제의 노력과 함께 청구인이 가정 생활과 피청구인의 종교활동 사이에 조화점을 찾으려고 조금만 노력한다면 극복할 수 있는 상태인 것으로 보여질 뿐 아니라 가사 청구인의 호소와 같이 혼인생활이 회복할 수 없을 정도로 파탄에 이른것으로 보더라도 그 파탄의 주된 책임은 청구인의 위에서 본 독선적 태도에 있다고 할 수 밖에 없다.  그렇다면 청구인과 피청구인 사이의 혼인생활이 피청구인의 책임있는 사유로 회복하기 어려운 파탄에 이르렀다는 점을 전제로 한 청구인의 이 사건 심판청구는 이유없어 이를 기각하고, 심판비용은 패소자인 청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     노경래          심판관     임채균          심판관     이정근",
        "재판장": "",
        "청구취지": "청구취지\n  청구인과 피청구인은 이혼한다는 심판",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/87%EB%93%9C6835"
    },
    {
        "title": "대법원 1988. 5. 24. 선고 88므7 판결 [위자료,이혼] [공1988.7.1.(827),992]",
        "판시사항": "판시사항\n민법 제840조 제1호 소정의 \"배우자의 부정한 행위\"의 의미        ",
        "판결요지": "판결요지\n민법 제840조 제1호 소정의 배우자의 부정한 행위라 함은 간통을 포함하여 보다 넓은 개념으로서 간통에까지는 이르지 아니하나 부부의 정조의무에 충실하지 않는 일체의 부정한 행위가 이에 포함된다.        ",
        "참조조문": "참조조문\n민법 제840조 제1호",
        "참조판례": "참조판례\n대법원 1963.3.14. 선고 63다54 판결1987.5.26. 선고 87므5,6 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1987.11.23. 선고 85르334 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.민법 제840조 제1호 소정의 배우자의 부정한 행위라 함은 간통을 포함하여 보다 넓은 개념으로서 간통에까지는 이르지 아니하나 부부의 정조의무에 충실하지 않는 일체의 부정한 행위가 이에 포함된다 할 것이다.          원심판결 이유에 의하면, 원심은 그 채택한 증거들에 의하여, 청구인의 처인         제1심 피청구인은   피청구인을 판시와 같은 연유로 서로 알게 되어 친숙하게 지내다가 1985.2.8 피청구인과         제1심 피청구인은   주소지인 서울을 벗어나 인천시 북구 작전동 소재           여관 207호실에 투숙하여 그 날 23:00경 피청구인은 팬티만 입고 앉아 있고,           제1심 피청구인은   팬티차림으로 욕실에 들어가 있다가 뒤쫓은 청구인에게 발각된 사실을 인정한 다음 피청구인과          제1심 피청구인의  위와 같은 행위는 부정한 행위에 해당한다고 판단하고 있다.        기록에 비추어 보면, 원심의 위와 같은 사실인정과 판단은 정당한 것으로 수긍이 가고, 그 사실인정과정에 소론과 같이 채증법칙을 어기거나 심리를 다하지 아니한 위법이 있다할 수 없다. 논지는 이유 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김달식          대법관     정기승          대법관     최재호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%807"
    },
    {
        "title": "대법원 1988. 5. 10. 선고 88므92,88므108 판결 [이혼,위자료등] [공1988.6.15.(826),953]",
        "판시사항": "판시사항\n 양육자 지정과 함께 양육비지급청구의 가부",
        "판결요지": "판결요지\n 양육자지정청구를 하면서 양육자로 지정되는 경우 지급받을 양육비의 액수와 그 채무명의를 미리 확정하여 둘 필요가 있는 경우에는 양육자지정청구와 함께 장래의 이행을 청구하는 소로서 양육비지급청구를 동시에 할 수 있다.",
        "참조조문": "참조조문\n민법 제837조,         민사소송법 제229조      청구인(반심판피청구인), 피상고인          청구인(반심판피청구인)         피청구인(반심판청구인), 상고인          피청구인(반심판청구인)  소송대리인 변호사 방예원         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1987.12.21. 선고 87르278, 279(반심판) 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1.  상고이유 제1점에 대하여,  원심판결 이유에 의하면, 원심은 그 채택한 증거에 의하여 그 판시와 같은 사실을 인정한 다음, 그 인정사실에 의하면 본심판청구인(반심판피청구인, 이하 청구인이라 한다)과 본심판피청구인(반심판청구인, 이하 피청구인이라 한다)의 혼인은 파탄상태에 이르렀다 할 것인데, 그 책임은 피청구인이 다른 여자와 부정한 관계를 맺고는 청구인을 구타하고 학대하며 집을 나가 그녀와 동거하고 있는데에 있다 할 것이고, 이는         민법 제840조 제6호가 정하는 재판상이혼사유에 해당한다 하여 청구인의 본심판이혼청구를 인용하고 있는 바, 기록에 대조하여 살펴보면 원심의 인정과 판단은 정당하고, 거기에 논지가 주장하는 바와 같은 채증법칙을 위배한 위법이 없다. 그리고 원심은 피청구인의 부정행위를 이혼원인으로 삼은 것이 아니라 혼인의 파탄을 이혼원인으로 삼고 다만 위 혼인이 파탄되게 된 경위를 설시하면서 피청구인의 부정행위도 파탄의 동기와 원인의 하나가 되었다는 취지를 설시하고 있는 것에 지나지 아니하므로 거기에 피청구인의 부정행위에 대한 청구인의 사전동의와 사후용서가 있었음에도 불구하고 피청구인의 부정행위를 이혼원인으로 삼음으로써 재판상 이혼원인과         민법 제841조의 부정으로 인한 이혼청구권 소멸에 대한 법리를 오해한 위법이 없다. 논지는 모두 이유없다.        2.  상고이유 제2점에 대하여,  기록에 대조하여 살펴보면, 원심이 청구인을 아들          청구외인 의 양육자로 지정한 조치는 정당한 것으로 수긍이 가고,         또한 양육자지정청구를 하면서 양육자로 지정되는 경우 지급받을 양육비의 액수와 그 채무명의를 미리 확정하여 둘 필요가 있는 경우에는 양육자 지정청구와 함께 장래의 이행을 청구하는 소로서 양육비 지급청구를 동시에 할 수 있다할 것인바, 기록에 대조하여 살펴보면 이 사건에서는 아들          청구외인 의 양육자로 지정된 청구인이 피청구인으로부터 지급받을 양육비 액수를 미리 확정하여 그 채무명의를 받아 둘 필요가 있다고 인정되므로 같은 취지에서 청구인의 양육자 지정청구와 함께 양육비청구를 인용한 원심의 조치는 정당하고, 거기에 논지가 주장하는 바와 같은 심리미진이나 양육자지정의 법리와 그 양육비청구의 법리를 오해한 위법이 없다.      논지는 모두 이유없다.  3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정기승          대법관     최재호          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%8092"
    },
    {
        "title": "대법원 1988. 4. 12. 선고 85므71 판결 [이혼무효] [집36(1)특,325;공1988.5.15.(824),845]",
        "판시사항": "판시사항\n가.           민사소송법 제203조 제1호의 규정취지 및 외국법원의 이혼판결에 적용여부        나. 섭외이혼 사건에 있어서 이혼판결을 한 외국법원에 재판관할권이 있다고 하기 위한 요건",
        "판결요지": "판결요지\n가.           민사소송법 제203조 제1호의 규정취지는 우리나라에서 외국판결을 승인하기 위하여는 그 판결을 한 외국법원이 당해사건에 관하여 우리나라의 법률 또는 조약 등에 의한 국제재판관할원칙에 따라 국제재판관할권을 가지고 있음이 인정되어야 한다는 것으로 풀이되고           위 법조항은 외국법원의 이혼판결에도 적용된다.        나. 우리나라의 법률이나 조약 등에는 섭외 이혼사건의 국제재판관할에 관한 규정을 찾아 볼 수 없으므로 섭외이혼사건에 있어서 위 규정에 의한 외국법원의 재판관할권의 유무는 섭외이혼사건의 적정, 공평과 능률적인 해결을 위한 관점과 외국판결 승인제도의 취지등에 의하여 합리적으로 결정되어야 할 것이므로 섭외이혼사건에 있어서 이혼판결을 한 외국법원에 재판관할권이 있다고 하기 위하여는 그 이혼청구의 상대방이 행방불명 기타 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하여 그 이익이 부당하게 침해될 우려가 없다고 보여지는 예외적인 경우를 제외하고는 상대방의 주소가 그 나라에 있을 것을 요건으로 한다고 하는 이른바, 피고주소지주의에 따름이 상당하다.",
        "참조조문": "참조조문\n민사소송법 제203조 제1호청구인, 피상고인          청구인         피청구인, 상고인          피청구인           소송대리인 동양종합법무법인 담당변호사 최광률, 조헌발 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1985.10.7 선고 85르3 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  피청구인 소송대리인들의 상고이유를 본다.  1.         민사소송법 제203조 제1호는 외국법원의 이혼판결에도 적용된다 할 것이고, 이 규정의 취지는 우리나라에서 외국판결을 승인하기 위하여는 그 판결을 한 외국법원이 당해사건에 관하여 우리나라의 법률 또는 조약 등에 의한 국제재판관할원칙에 따라 국제재판관할권을 가지고 있음이 인정되어야 한다는 것으로 풀이되며, 한편 우리나라의 법률이나 조약 등에는 섭외이혼사건의 국제재판관할에 관한 규정을 찾아 볼 수 없으므로 섭외이혼사건에 있어서 위 규정에 의한 외국법원의 재판관할권의 유무는 섭외이혼사건의 적정, 공평과 능률적인 해결을 위한 관점과 외국판결 승인제도의 취지 등에 의하여 합리적으로 결정되어야 할 것인바, 섭외이혼사건에 있어서 이혼판결을 한 외국법원에 재판관할권이 있다고 하기 위하여는 그 이혼청구의 상대방이 행방불명 기타 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하여 그 이익이 부당하게 침해될 우려가 없다고 보여지는 예외적인 경우를 제외하고는 상대방의 주소가 그 나라에 있을 것을 요건으로 한다고 하는 이른바, 피고 주소지주의에 따름이 상당하다고 보아야 할 것이다.          2. 원심이 인용한 제1심 심판이유에 의하면, 원심은 피청구인이 미합중국 캘리포니아주 로스앤젤레스군 고등법원에서 청구인을 상대로 하여 이 사건 이혼판결을 받을 당시 이혼청구를 한 피청구인은 캘리포니아에 주소를 두고 있었지만, 그 상대방인 청구인은 우리나라에 주소가 있었고, 당시 청구인이 행방불명 기타 이에 준하는 사정이 있었다거나 피청구인의 이혼청구에 적극적으로 응소하였다고 볼 자료가 없으므로, 위 법원에서는 위 이혼청구사건에 관하여 재판관할권이 있다고 할 수 없고, 따라서 위 법원의 위 이혼판결은         민사소송법 제203조 제1호의 요건이 결여되어 우리나라에서는 그 효력이 없다고 보아야 할 것이다. 이에 터잡아 이루어진 청구인과 피청구인 사이의 이혼은 무효라고 판시하고 있는 바, 이는 앞서의 견해에 따른 것으로 정당하고 거기에 소론이 지적하는 외국법원의 확정판결의 효력에 관한 법리 및 재판관할에 관한 법리를 오해한 위법이 있음을 찾아 볼 수 없다.        따라서 논지는 독자적인 견해를 내세워 이를 탓하는 것에 지나지 아니하여 받아들일 수 없다.  이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     황선당          대법관     윤일영          대법관     이준승",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/85%EB%AF%8071"
    },
    {
        "title": "광주지방법원 1988. 3. 25.자 88드190 가사심판부 결정 [이혼심판] [하집1988(1),646]\n                \n                확정",
        "판시사항": "판시사항\n이혼심판사건에서 손해나 지연을 피하기 위한 이송신청이 허용되는지 여부(소극)결정요지법원의 관할은 제소한 때를 표준으로 하고, 이혼심판의 관할은 부의 보통재판적이 있는 지의 지방법원의 관할에 전속하며, 전속 관할에 속한 소는 손해나 지연을 피하기 위한 이송이 허용되지 않는다.",
        "판결요지": "",
        "참조조문": "참조조문\n민사소송법 제32조,         인사소송법 제13조,         가사심판법 제9조,         동법 제9조의2,         가사심판규칙 제5조      청 구 인          청구인         피청구인          피청구인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  이 사건 이송신청을 각하한다.",
        "이유": "이    유\n  이 사건 이송신청의 요지는 피신청인의 주소가 이 사건 이혼심판청구 당시는 당원의 관할인 광주         (상세주소 생략)이었으나 현재는 부산         (상세주소 생략)으로 이전함으로써 생계유지상 당원까지 왕래키가 어려우니 부산지방법원으로 이송하여 달라는 취지이나, 법원의 관할은 제소한 때를 표준으로 하고, 이혼심판의 관할은 부(부)의 보통재판적이 있는 지의 지방법원의 관할에 전속하며, 전속관할에 속한 소는 손해나 지연을 피하기 위한 이송이 허용되지 아니하는 바, 그러하다면 당원의 전속관할에 속함이 명백한 이 사건 이혼심판청구에 있어서 피청구인의 이송신청은 그 이유없다 할 것이므로 주문과 같이 결정한다.      심판장     심판관     심명수          심판관     송영천          심판관     박철환",
        "재판장": "",
        "청구취지": "",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/88%EB%93%9C190"
    },
    {
        "title": "서울가정법원 1988. 9. 13.자 87드7320(본심),88드975(반심) 제3부심판 [양육자지정및부양료등] [하집1988(3.4),620]\n                \n                항소",
        "판시사항": "판시사항\n가. 자녀들을 모가 양육함이 그 복지에 적합하다고 본 사례나. 자녀들의 성년후 대학졸업시까지의 양육비를 양육자인 모가 부양의무자인 부에게 직접 청구할 수 있는지 여부(소극)다. 이혼한 부모 사이에 자녀들에 대한 양육자지정 및 양육비지급약정이 있는 경우 과거의 양육비를 청구할 수 있는지 여부(적극)심판요지가. 부가 국영기업체의 간부직원으로서 하숙업을 하여 자녀를 양육하고 있는 모보다 월등한 사회적 지위와 보수를 향수하고 있다하더라도 청구인과 피청구인의 이혼경위, 이혼당시 모가 자녀들을 양육하기로 합의한 사정, 모의 학력, 모의 자녀들에 대한 애정의 깊이와 유아시절부터 예체능교육까지 시키면서 타에 손색없이 양육하고 있는 점 등에 비추어 공사간 분망한 부나 그와 새로이 결혼한 계모의 슬하에서 양육되는 것보다는 생모로서 자녀들에 대하여 헌신적인 모가 자녀들을 양육함이 보다 자녀들의 복지에 적합하다.나. 이혼한 당사자 사이의 성년자녀들에 대한 양육비는 양육책임자인 부가 자녀들의 성년후까지도 양육비를 양육자인 모에게 지급하기로 하였다고 볼 만한 특별한 사정이 없는 한, 양육자인 모가 성년후까지도 양육할 것이라는 사정만을 내세워 이를 직접 양육책임자인 부에게 청구할 수는 없다.다. 이혼한 당사자 사이에 미성년 자녀들에 대한 양육자로 부모 중 일방을 지정하고 타방은 이에 대하여 양육비를 지급하기로 협정하였다면 이 협정의 범위내에서는 과거의 양육비도 청구할 수 있다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제837조,                 제974조,                 제977조      ",
        "참조판례": "참조판례\n1. 대법원 1970.11.30. 선고 70므28 판결(요민Ⅰ민법 제837조(1) 1503면 카9283 집18③민341) / 3.                 대법원 1985.2.26. 선고 84므86 판결(요민Ⅰ민법 제837조(4) 1503면 집33①특243 공750호471)청구인, 반심피청구인          청구인         피청구인, 반심청구인          피청구인         ",
        "원심판결": "",
        "주문": "주    문\n  (1) 청구인(반심피청구인)을 청구인(반심피청구인)과 피청구인(반심청구인) 사이에 태어난 자들인                 청구외 1(1976.12.13.생),                 청구외 2(1978.9.17.생)의 양육자로 지정한다.              (2) 피청구인(반심청구인)은 청구인(반심피청구인)에게 금 9,914,067원 및 1988.5.5.부터 1989.3.4.까지 매월 금 187,238원, 같은 해 3.5.부터 1991.3.4.까지 매월 금 200,781원, 같은 해 3.5. 부터 1992.3.4.까지 매월 금 214,322원, 같은 해 3.5.부터 1994.3.4.까지 매월 금 233,964원, 같은 해3.5.부터 1996.12.4.까지 매월 금 334,406원, 1996.12.5.부터 1997.3.4.까지 매월 금 126,803원(다만 1996.12.에는 금 17,420원을 가산한 금 122,223원), 같은 해 3.5.부터 1998.9.4.까지 매월 금 207,603원을 매월 5일에 각 지급하고 같은 해 9.5. 금 26,131원을 지급하라.  (3) 청구인(반심피청구인)의 나머지 본심 청구 및 피청구인(반심청구인)의 반심청구를 기각한다.  (4) 심판비용은 본심, 반심 모두 피청구인(반심청구인)의 부담으로 한다.  (5) 위 제2항 인용금액 중 금 9,914,067원에 한하여 가집행할 수 있다.",
        "이유": "이    유\n  1. 본심청구에 대한 판단  가. 양육자지정 청구  성립에 각 다툼이 없는 갑 제1호증의 1, 2(각 호적등본), 갑 제2호증의 1, 2(각 주민등록표등본), 갑 제3호증의 1, 2(편지봉투 및 내용), 갑 제6호증(등기부등본), 갑 제8호증의 1, 2(예금통장 표지 및 내역), 갑 제11호증의 1 내지 4(각 상장), 갑 제12호증의 1 내지 9(각 상장), 을 제2호증(재직증명서), 을 제4호증(급여명세서), 증인                 청구외 3의 증언에 의하여 각 진정성립이 인정되는 갑 제5호증의 1, 2(각 이혼합의서), 갑 제7호증(상해진단서), 심리의 전취지에 의하여 진정성립이 인정되는 갑 제4호증(일기장), 당원조사관 박태영이 만든 조사보고서의 각 기재와 위 증인                 청구외 3,                 4,                 5,                 6,                 7의 각 증언(단, 증인                 청구외 5,                 6,                 7의 각증언 중 다음 믿지 않는 부분제외)에 심리의 전취지를 종합하면, 피청구인은 부산동아대학 경제학과를 졸업하고 부산직할시장 비서관으로 근무할 때 청구인의 언니인 청구외                 3 부부의 중매로 서울덕성여대 의상학과를 졸업하고 무역회사에 근무하던 청구인과 1975.12.12. 부산에서 결혼식을 거행하고 1976.9.24. 혼인신고를 경료한 후 슬하에 사건 본인들인 장녀                 청구외 1(1976.12.23.생), 차녀                 청구외 2(1978.9.17.생)를 각 출산하였으나 피청구인은 결혼초부터 직장일이 바쁘다는 구실로 자주 외박을 하고 여자관계가 복잡하여 부부 사이가 원만하지 못하던 중 1980.8.경 서울특별시장 비서관으로 전근을 하여 서울로 간 후에는 가정과 처자를 더욱 소홀히 하였고 청구인이 사건 본인들을 데리고 1981.3.1.서울로 이사를 한 후에도 계속 피청구인은 가정을 돌보지 아니한 채 청구인에게 이혼을 요구하고 같은 해 7.25에는 부부싸움끝에 청구인을 구타하여 2주간의 안면 및 두부다발성 타박상 및 뇌진탕 등의 상해를 가하고 이후 피청구인이 가출하여 별거하기에 이르렀으며, 결국 1982.2.2. 19:00경 서울시청 뒤 체육회관 지하다방에서 청구인과 피청구인 및 청구인의 언니인 청구외                 3 등 3인이 모인 자리에서 위자료로 금 21,000,000원을 피청구인이 청구인에게 지급하고(위 금원 중 금 7,000,000원은 피청구인의 전세보증금 채권을 청구인에게 양도하므로서 충당하기로 함) 당시 6세, 4세된 자녀들의 양육은 청구인이 맡아하되 양육비는 피청구인이 부담하기로 구두로 약정하고 이혼에 합의하고 같은 해 8.3.자로 협의이혼신고를 경료하기에 이른사실, 청구인은 이혼 후 재혼할 생각은 포기하고 나이어린 사건본인들을 열심히 양육하여 장녀는 현재 국민학교 6학년이고, 차녀는 국민학교 4학년으로서 피아노, 수영 등 예체능교육까지 특별히 교습받게 하고 있으며, 청구인은 대학을 나온 여성임에도 서울 강남구 신림동에 방 5개가 있는 가옥을 전세내어 하숙업을 하여 얻은 월 250,000원의 수입으로 사건본인들을 양육하고 있는 사실, 피청구인은 청구인과 이혼에 합의한 직후인 1982.4.경 서울 강남구 압구정동에 있는 현대아파트(전용면적 108,99 평방미터) 1동을 청구외 현대건설주식회사로부터 구입하여 두고(같은 해7.14. 매매를 원인으로 같은 해 8.4.자로 소유권이전등기를 경료), 1983.6.9.청구외                 8(1953.12.7.생)과 서울 강남구 소재 남서울호텔에서 결혼식을 거행, 같은 해 혼인신고를 경료하고 위 현대아파트에서 혼인생활을 하고 있으며, 현재 한국무역진흥공사의 전산부 부장으로서 월 60여만원의 본봉을 수령하고 있는 사실, 피청구인은 사건본인들에 대한 양육비를 청구인에게 지급하겠다고 약속하고서도 이를 이행하지 아니하다가 청구인의 수차에 걸친 독촉을 받고 1984.2.29. 장녀                 청구외 1의 이름으로 금 110,000원이 입금된 제일은행 강남지점의 예금통장을 교부한 이래 1986.9.15.까지 도합 금 810,000원을 사건본인들에 대한 양육비조로 입금시킨 외에 1985.5.15.경 금 300,000원, 본심판제기후인 1987.10.24. 금 100,000원을 청구인에게 각 지급하여 사건본인들을 위한 양육비로 지금까지 도합 금 1,210,000원을 지급한 사실을 인정할 수 있고 위 각 인정에 배치되는 을 제8호증(합의서), 을 제10호증(진술서)의 각 기재와 위 증인                 청구외 5,                 6,                 7의 각 증언은 이를 믿을 수 없고, 갑 제9호증의 1,2(각 사진)의 영상만으로는 위 인정을 좌우하기 어렵고 달리 이를 뒤집을 만한 증거는 없다.              위 인정사실에 의하면, 피청구인은 국영기업체의 간부직원으로서 하숙업을 하여 사건본인들을 양육하여 오고 있는 청구인보다 월등히 우월한 사회적 지위와 보수를 향수하고 있음을 알 수 있으나 앞서 본 청구인과 피청구인의 이혼경위, 청구인과 피청구인의 이혼시 청구인이 사건 본인들을 양육하기로 합의한 사실, 청구인의 학력과 사건 본인들에 대한 애정의 깊이와 이들을 유아때부터 지금까지 예·체능 특별교육까지 시키면서 타에 손색없이 양육하고 있는 점 등에 비추어 공사간 분망한 피청구인이나 사건본인들의 계모가 되는 피청구인과 새로이 결혼한 청구외                 8의 슬하에서 양육되는 것 보다는 생모로서 자식들에 대하여 헌신적인 청구인이 사건본인들을 양육함이 보다 사건본인들의 복지에 적합하다고 할 것이므로 청구인의 이 사건 양육자 지정청구는 그 이유있다 할 것이다.              나. 양육비 청구  성립에 각 다툼이 없는 갑 제9호증의 1, 2(교육투자 규모와 수익율 표지 및 내역), 갑 제10호증의 1, 2(경제통계연보표지 및 내역)의 각 기재에 의하면, 서울에 거주하는 여학생의 1985년 당시 1년간 교육비는 최소한 국민학교의 경우 공교육비 2,300원, 사교육비 337,200원, 도합 339,500원이 소요되고, 중학교의 경우 공교육비 170,300원, 사교육비 331,700원, 도합 502,000원이 소요되고, 고등학교의 경우 공교육비 292,900원, 사교육비 444,800원, 도합 737,000원이 소요되고, 대학교의 경우 공교육비 841,800원, 사교육비 865,500원 도합 1,707,300원이 소요되며 또한 1986.4.의 도시 전가구 가계소비지출 내역은 1가구당 식료품비 138,667원, 주거비 36,185원, 광열비 32,958원, 피복비 32,870원, 교육비를 공제한 잡비 122,149원 도합 326,644원으로서 우리나라의 1가구 평균 가족수인 5인으로 나누면 1인당 생활비는 월 65,328원(원미만 버림, 이하 같다)이 소요되는 사실을 인정할 수 있고 반증없으며, 한편 앞서 인정한 사실관계에 의하면 사건본인들 중 장녀                 청구외 1은 1976.12.13. 생이고 차녀                 청구외 2는 1978.9.17. 생으로서 청구인과 피청구인이 이혼할 당시인 1982.8.3.                 청구외 1은 5년 7개월 남짓되어 성년이 되기 직전인 1996.12.12.까지,                 청구외 2는 3년 10개월 남짓되어 성년이 되기 직전인 1998.9.16.까지 특별한 사정이 없는 한 국민학교, 중·고등학교를 졸업하고 대학에 진학할 것임이 충분히 예상되므로 적어도 청구인과 피청구인이 이혼한 다음날인 1982.8.4.부터 사건본인들이 모두 성년이 되기 직전인 1998.9.16.까지의 기간 사건본인들에 대한 양육비는 별지기재 월 양육비 내역과 같이 된다.              그렇다면 피청구인은 사건본인들의 부로서 이혼당시 양육비지급약정에 기하여 최소한 사건본인들의 양육자인 청구인에게 청구인이 구하는 바에 따라 이혼한 다음날인 1982.8.4.부터 이 사건 청구취지 변경신청서가 제출된 날임이 기록상 명백한 1988.5.4.까지 5년 9개월간의 양육비 금 11,124,067원(11,844,364원이 되나 청구인이 구하는 바에 따른다)에서 이미 지급받은 앞서본 금 1,210,000원을 공제한 금 9,914,067원 및 1988.5.5.부터 1989.3.4.까지 금 187,238원(금 187,239원이 되나 청구하는 바에 따른다), 같은 해 3.5.부터 1991.3.4.까지 금 200,781원, 같은 해 3.5.부터 1992.3.4.까지 금 233,964원, 같은 해 3.5.부터 1996.12.4.까지 금 334,406원 같은 해 12.5.부터 1997.3.4.까지 금 126,803원(다만 1996.12.에는 장녀                 청구외 1의 성년전 8일간의 양육비 금 17,420원을 가산한 금 144,223원), 같은 해 3.5.부터 1998.9.4.까지 금 207,603원을 매월 5일에 각 지급하고 같은 해 9.5. 금 26,131원(차녀                 청구외 2의 1998.9.5.부터 같은 해 9.16.까지 성년전 12일간의 양육비)을 지급할 의무가 있다 할 것이다.              청구인은 사건본인들의 성년후 대학졸업시까지의 양육비까지 청구하고 있으나 이혼한 당사자 사이의 성년자녀들에 대한 양육비는 양육책임자인 부(부)가 자녀들의 성년후 까지도 양육비를 양육자인 모에게 지급하기로 하였다고 볼만한 특별한 사정이 없는 한 양육자인 모가 성년 후까지도 양육할 것이라는 사정만을 내세워 이를 직접 양육책임자인 부에게 청구할 수는 없다 할 것인 바, 이 사건에 있어서 위와 같은 특별한 사정을 인정할 만한 자료는 없으므로 성년후의 양육비 청구부분은 그 액수 등에 관하여 더 나아가 볼 필요없이 이유없음에 돌아간다.  피청구인은 생모도 부와 마찬가지로 자녀들에 대한 양육책임이 있으므로 청구인의 사건본인들에 대한 과거의 양육비 청구는 자기의 고유의무의 이행을 한 것에 불과하므로 이는 부당한 것이라고 주장하나 이혼한 당사자 사이에 미성년 자녀들에 대한 양육자로 부모 중 일방을 지정하고 타방은 이에 대하여 양육비를 지급하기로 협정하였다면 이 협정의 범위내에서는 과거의 양육비도 청구할 수 있다할 것인 바, 청구인과 피청구인이 이혼함에 있어 사건본인들을 청구인이 양육하기로 하고 피청구인이 양육비를 부담하기로 약정한 사실은 앞서 인정한 바와 같으므로 청구인으로서는 사건본인들의 양육을 위하여 지급한 과거의 양육비를 청구할 수 있다 할 것이므로 피청구인의 위 주장은 이유없음이 명백하다.  2. 반심청구에 대한 판단  피청구인은 반심청구 원인사실로서 청구인과 피청구인이 이혼함에있어서 피청구인이 재혼할 때까지만 자녀들을 청구인이 양육하기로 약정한 바 있고 피청구인의 사회적 지위, 경제적 안정도, 새로 결혼한 청구외                 8은 전실자식들인 사건본인들을 양육하기 위하여 출산까지 포기하였을 뿐 아니라 청구인은 성격이 급하고 경제력이 미약하여 자녀들을 피청구인이 양육함이 보다 사건본인들의 복지에 적합하고 합리적이라 할 것이므로 피청구인이 사건본인들을 양육할 수 있도록 청구인에 대하여 사건본인들의 인도를 구한다고 주장하고 있다.              살피건대, 피청구인이 재혼할 때까지만 청구인이 사건본인들을 맡아 양육하기로 약정하였다는 주장은 앞서 본심청구부분에서 배척한 증거들 외에는 달리 이를 인정할 만한 자료가 없고, 본심청구에서 판단한 바와 같이 생모인 청구인이 사건본인들을 양육함이 보다 이들의 복지에 적합하다고 인정되므로 피청구인의 이 사건 인도청구는 이유없어 받아들이지 아니한다.  3. 결  론  과연 그렇다면 청구인의 본심청구 중 양육자지정청구와 위 인용금액 범위내의 양육비청구는 각 이유있어 이를 받아들이고 청구인의 나머지 본심청구 및 피청구인의 반심청구는 이유없어 이를 기각하며 심판비용은 본심, 반심 모두 피청구인의 부담으로 하고 본심 인용금액중 금 9,914,067원에 한하여 가집행을 허용하기로 하여 주문과 같이 심판한다.심판장     심판관     민수명          심판관     황경남          심판관     문용선",
        "재판장": "",
        "청구취지": "청구취지\n  본심: 주문 제1항 및 피청구인(반심청구인, 이하 피청구인이라 한다)은 청구인(반심피청구인, 이하 청구인이라 한다)에게 금 9,914,067원 및 1988.5.5.부터 1989.3.4.까지 금 187,238원, 같은 해 3.5.부터 1991.3.4.까지 금 200,781원, 같은 해 3.5.부터 1992.3.4.까지 금 214,422원, 같은 해 3.5.부터 1994.3.4.까지 금 233,964원, 같은 해 3.5.부터 1997.3.4.까지 금 334,406원, 같은 해 3.5.부터 1999.3.4.까지 금 415,206원, 같은 해 3.5.부터 2001.2.10.까지 금 207,603원을 각 지급하라.  심판비용은 피청구인의 부담으로 한다는 심판 및 가집행선고.  반심: 청구인은 피청구인에게                 청구외 1,                 2를 인도하라.            본심 및 반심비용은 모두 청구인의 부담으로 한다는 심판.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/87%EB%93%9C7320"
    },
    {
        "title": "대법원 1988. 5. 10. 선고 88므85 판결 [인지] [공1988.6.15.(826),952]",
        "판시사항": "판시사항\n 처가 부의 자를 포태할 수 없음이 외관상 명백한 경우에 자의 친자관계부존재확인소의 제기가부",
        "판결요지": "판결요지\n민법 제844조는 부부가 동거하여 처가 부의 자를 포태할 수 있는 상태에서 자를 포태한 경우에 적용되는 것이지 부부의 한 쪽이 사실상의 이혼으로 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에는 그 추정이 미치지 않는다고 새겨야 할 것이므로 이때는           민법 제865조,           제863조에 의하여 자도 친자관계부존재확인소송을 제기할 수 있다.        ",
        "참조조문": "참조조문\n민법 제844조,         제865조,         제863조      ",
        "참조판례": "참조판례\n가.         대법원 1983.7.12. 선고 82므59 전원합의체 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1987.12.14. 선고 87르253 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.  제1점에 대하여,민법 제844조,           제846조,           제847조에 의하면, 처가 혼인 중에 포태한 자는 부의 자로 추정되고 이때 친생을 부인하려면 부만이 친생부인의 소를 제기할 수 있다할 것이나           위 제844조는 부부가 동거하여 처가 부의 자를 포태할 수 있는 상태에서 자를 포태한 경우에 적용되는 것이지 부부의 한쪽이 사실상의 이혼으로 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에는 그 추정이 미치지 않는다고 새겨야 할 것이므로 이때는           민법 제865조,           제863조에 의하여 자도 친자관계부존재확인소송을 제기할 수 있다고 하여야 할 것이다        (        당원 1983.7.12. 선고 82므59 판결 참조).        따라서 원심이 적법하게 확정한 바와 같이 혼인 중이던          청구외 1 과 그 남편이었던          청구외 2 가  사실상 이혼에 합의하고 장기간 별거 중에          청구외 1 이 청구인을 포태한 것이라면 청구인이          청구외 2 와의 사이에 친생자관계가 존재하지 아니한다는 확인심판(        수원지방법원 85드750 심판)을 거친 후 이 사건 인지청구에 이른 것은 적법하다.        그리고 위 친생자관계부존재확인 판결전에 청구인이 피청구인을 상대로 인지청구를 하였다가 청구인은          청구외 1 과         청구외 2  사이의 혼인 중에 포태되어          청구외 2 의 친생자로 추정되고 그 추정은          청구외 2 에 의한 친생부인의 소에 의하여 깨뜨려지지 아니하였으므로 피청구인을 상대로 인지청구를 할 수 없는 것이라는 이유로 위 인지청구의 소를 각하하는 심판(        서울가정법원 78르458 심판)이 선고되어 확정되었다 하더라도 그 심판의 기판력은          청구외 1 과          청구외 2 가 장기간 별거 중에 청구인을 포태하였음을 이유로 한 친생관계부존재확인소송에는 미치지 않는다 할 것이다.        같은 취지에서 청구인이 이사건 인지청구를 할 수 있다고 본 원심의 조치는 정당하고 거기에 주장하는 바와 같은 법리오해의 위법이 없다.  제2점에 대하여,  원심판결 이유에 의하면, 원심은 그 증거에 의하여          청구외 1 은  1949.10.12          청구외 2 와  혼인하였다가 1961.9.28 협의이혼을 하였으나 실제로는 그 이전인 1952.8.경부터 이혼하기로 합의하여 서로 별거하던 중 1955.8.경부터 피청구인과 정교관계를 맺어 1956.10.6 그 사이에서 청구인을 출산한 사실을 확정하고 있는 바, 기록에 비추어 원심의 사실인정은 옳게 수긍이 가고 거기에 주장하는 바와 같은 채증법칙을 어겼거나 심리를 다하지 아니한 위법이 없다.        기록에 의하여도          청구외 1 이  피청구인과 정교관계를 맺을때 창녀나 창기의 신분에 있었다고 인정되지 아니할 뿐만 아니라 청구인이          청구외 1 과  피청구인 사이에서 출생한 사실을 확정할 수 있는 이상          청구외 1 이  그와 같은 신분이 있었다 하여 그것만으로 청구인의 이 사건 인지청구가 부인되는 것도 아니다. 주장은 이유없다.        그러므로 상고를 기각하고, 상고비용은 피청구인의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형기          대법관     박우동          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%8085"
    },
    {
        "title": "서울고등법원 1988. 2. 1. 선고 87르328 제1특별부 판결 [부양료] [하집1988(1),643]\n                \n                확정\n\n\n\n\n                  \n                  변경된 판례인 대법원 1976. 6. 22. 선고 75므17,18 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n생모가 소생자의 생부에 대하여 미성년자 본인의 부양료를 직접청구할 수 있는지 여부(소극)",
        "판결요지": "판결요지\n생모가 생부에 대하여 부양료를 청구하기 위하여서는 미성년자의 양육에 관한 약정이 있다는 등의 구체적인 청구원인이 있어야 하고 단순히 생모가 딸을 양육하여 왔고, 또 장래에 있어서도 양육할 의도임이 분명하다고 하더라도 그러한 사유만으로는 생모에게 자활능력이 있건 없건 또 부양료가 과법의 것이든 장래의 것이든 소생자의 생부에게 부양료를 직접 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제837조      ",
        "참조판례": "참조판례\n대법원 1976.6.22. 선고 75므17, 18 판결(요민Ⅰ민법 제974조(5) 1585면 카11254 집24②민132 공542호9278),         1985.6.11. 선고 84다카1536 판결(요민Ⅰ민법 제837조(5) 1503면 집33②민91 공757호997)청구인 피항소인          청구인         피청구인 항소인          피청구인         ",
        "원심판결": "원심판결\n제1심         서울가정법원(87드2441 심판)      ",
        "주문": "주    문\n  원심판을 취소한다.  청구인의 청구를 기각한다.  소송비용은 제1, 2심 모두 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 1,2(호적등본) 원심조사관 김병석 작성의 조사보고서의 기재(아래 믿지 아니하는 부분의 제외) 및 변론의 전취지를 종합하면 청구인과 피청구인은 1963.11.14. 혼인신고를 마친 법률상 부부로서 그들 슬하에 딸 다섯에 출산하였는데 1982.4.21. 청구인과 피청구인은 협의이혼하기로 하고 같은 달 29일 협의이혼신고를 마쳤고, 그 뒤 피청구인은 1982.9.6. 청구외         2와 혼인신고를 한 후 그 사이에 1남 1녀를 출산한 사실을 인정할 수 있고 달리 반증이 없다.        청구인은 이 사건 청구원인으로서, 피청구인과의 사이에 위와 같이 협의이혼을 할 때 그들 사이에 난 막내딸 청구외         1(1977.3.31.생)을 청구인이 양육하기로 하되 동녀가 성년에 달할 때까지 매달 금 100,000원씩을 월말에 지급하기로 약정하였으나 1982.9월까지의 부양료를 지급받았을 뿐 그 이래 지금까지 약정한 부양료를 지급하지 않고 있으므로 1982.10.부터         청구외 1이 성년에 달할 때까지 매월 금 100,000원씩의 지급을 구하므로 살피건대,         청구외 1에 대한 양육비를 피청구인이 청구인에게 지급하기로 하는 양육에 관한 약정이 있었다는 사실은 위 조사보고서의 기재와 원심증인         청구외 3의 증언만으로는 이를 인정하기에 부족하며 성립에 다툼이 없는 갑 제2호증(각서)은 그 기재로 보아         청구외 1을 위한 부양료 약정이 아님이 분명하고 달리 청구인과 피청구인 사이에         청구외 1을 위한 부양료 약정이 있었다고 볼 증거가 없다.        생각컨대, 청구인이 피청구인에게         청구외 1에 대한 부양료를 청구하는 이 사건에 있어서 생모가 생부에 대하여 부양료를 청구하기 위하여서는 미성년자의 양육에 관한 약정이 있다는 등의 구체적인 청구원인이 있어야 하고 단순히 청구인인 생모가 딸인         청구외 1을 양육하여 왔고, 또 장래에 있어서도 양육할 의도임이 분명하다고 하더라도 그러한 사유만으로는 생모인 청구인에게 자활능력이 있건 없건 또 부양료가 과거의 것이든 장래의 것이든 소생자의 생부인 피청구인에게 부양료를 직접 청구할 수 없다 할 것이다.        그렇다면 청구인의 부양료청구는 이유없으므로 이를 기각할 것인 바, 이와결론을 달리하는 원심판은 부당하고 이에 대한 피청구인의 항소는 이유있으므로 원심판을 취소하여 청구인의 청구를 기각하며, 소송비용의 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제96조,         제89조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     김주상          판사     김정술          판사     김기수",
        "청구취지": "청구취지\n  피청구인은 청구인에게 1982.10월부터 청구인과 피청구인 사이의자 청구외         1(1977.3.31.생)이 성년에 달할 때까지 매월 금 100,000원을 매월 말일에 지급하라.        심판비용은 피청구인의 부담으로 한다라는 심판 및 가집행선고.항소취지  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/87%EB%A5%B4328"
    },
    {
        "title": "대법원 1988. 4. 25. 선고 87므73 판결 [친생자관계부존재확인] [공1988.6.1.(825),911]",
        "판시사항": "판시사항\n가.           민법 제844조의 친생자추정의 범위        나. 친생자추정의 부인방법다. 친생부인의 소의 출소기간의 기산점",
        "판결요지": "판결요지\n가. 부부 한쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동처의 결여로 처가 부의 자를 포태할 수 없는 외관이 명백한 사정이 있는 경우를 제외하고는 처가 혼인중에 포태한 자는 부의 자로 추정된다.나.           민법 제844조에 의하여 자가 부의 친생자로 추정이 되는 경우 부가 그 친생을 부인하려면           민법 제846조,           제847조에 규정한 친생부인의 소에 의하여 만하고           민법 제865조 제1항에 규정한 친생자관계불존재확인심판은 구할 수 없다.        다. 친생부인의 소의 출소기간 1년이라 함은 자의 출생을 안 날로부터 기산하는 것이고 그 자가 자기의 아들이 아님을 안 여부와는 관계가 없다.",
        "참조조문": "참조조문\n가.나.         민법 제844조 / 나.         민법 제846조,         제865조 제1항 / 나.다.         민법 제847조      ",
        "참조판례": "참조판례\n가.나.         대법원 1983.7.12. 선고 82므59 전원합의체 판결 / 나.         대법원 1984.9.25. 선고 84므84 판결,         1985.1.29. 선고 84므109 판결 / 다.         대법원 1979.5.22. 선고 79므4 판결      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1987.7.20. 선고 87르214 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서의 결여로 처가 부의 자를 포태할 수 없는 외관상 명백한 사정이 있는 경우를 제외하고는 처가 혼인중에 포태한 자는 부의자로 추정된다고 해석할 것인바(        당원 1983.7.12. 선고 82므59 판결 참조), 이 사건에 있어서 기록에 의하여 살펴보면 청구인과 청구외        인은   법률상 부부인 신분관계를 가지고 동서하던 중 피청구인을 포태하여 출산한 사실을 인정하기에 충분하므로         피청구인은 청구인의 친생자로 추정된다 할 것이고, 이러한 경우 청구인이 그 친생을 부인하려면           민법 제846조,           제847조에 규정한친생부인의 소에 의하여야 하고,           민법 제865조 제1항에 규정한 친생자관계 부존재확인심판을 구할 수는 없다 할 것이며        (        당원 1985.1.29. 선고 84므109 판결참조) 또한         이와 같은 친생부인의 소의 출소기간 1년이라 함은 자의 출생을 안 날로부터 기산하는 것이고 그 자가 자기의 아들이 아님을 안 여부와는 관계가 없다 할 것이다(        당원 1979.5.22. 선고 79므4 판결 참조).        원심이 이와 같은 취지에서 심판청구인의 이 사건 청구를 제소기간이 경과된 후의 친생부인의 소로 보아 이 사건 심판청구를 각하하였음은 정당하고 거기에 소론과 같은 친생자의 추정에 관한 법리오해 또는 친생부인의 소의 제소기간에 대한 법리오해 등의 위법이 있다 할 수 없으므로 논지는 이유없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최재호          대법관     정기승          대법관     김달식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%AF%8073"
    },
    {
        "title": "서울고등법원 1988. 6. 27. 선고 87르369 제1특별부판결 [부양료] [하집1988(2),523]\n                \n                확정",
        "판시사항": "판시사항\n부부가 가정불화로 별거중인 경우, 혼인파탄의 책임이 있는 남편은 자활능력없는 처에게 부양료를 지급할 의무가 있다고 한 사례",
        "판결요지": "판결요지\n별거중인 부부 사이에 부부공동생활에 필요한 비용의 부담에 관하여 특별한 약정이 없는 경우, 심한 가정불화를 일으키고 동거를 거부하는 등 혼인을 파경상태에 이르게 한 책임이 있는 남편은           민법 제826조 제1항,           제833조,           제974조의 규정취지에 따라서 자활능력이 없는 처에게 부양료를 지급할 의무가 있다.        ",
        "참조조문": "참조조문\n민법 제826조 제1항,         제833조,         제974조      청구인, 피항소인          청구인         피청구, 항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울가정법원(86드5067 심판)      ",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증(주민등록등본), 갑 제5, 8호증(판결), 갑 제6호증(심판), 갑 제7호증(급료지급내역), 원심조사관 문병식 작성의 조사보고서의 기재와 원심증인         청구외 1,         2의 각 증언(다만         청구외 2의 증언 중 뒤에서 믿지 아니하는 부분은 제외)에 변론의 전취지를 종합하면, 청구인은 이화여자대학교 영문과를 졸업하고 외국계 은행에 근무할 당시 피청구인의 여동생의 소개로 피청구인을 알게 되어 교제하다가 피청구인이 일본국 게이오대학교 대학원에서 박사과정을 밟고 있던 중인 1984.1.25. 우선 혼인신고를 한 후 같은 해 3.21. 결혼식을 올리고 피청구인과 법률상 부부가 된 사실, 그후 청구인은 피청구인과 같이 일본으로 가서 생활하면서 피청구인의 논문을 영어로 번역하거나 원고정리를 도와 주는 등으로 피청구인의 학위논문 준비작업을 돕고 시아버지의 고혈압치료제를 사서 보내드리는 등 아내 및 며느리로서의 역할을 다하면서 화목한 결혼생활을 하였던 사실, 그런데 위 두 사람은 1985.3.24. 함께 귀국하여 잠시 피청구인의 부모집에서 머물다가 피청구인의 아버지가 임차해 둔 24평 아파트에서 따로 살림을 차리게 되었는데 그 당시 피청구인이 직장에서 받은 첫봉급 금 500,000원중 금 200,000원을 청구인과 상의없이 그 부모에게 드린 일로 서로 다툼이 있었던 사실이 피청구인의 부모에게 알려지게 되면서 피청구인의 부모는 청구인을 못마땅하게 생각하기 시작한 사실, 그러나 그 후에 청구인은 피청구인의 월급에서 금 150,000원씩 시부모의 용돈으로 드리고 자주 시댁에 가서 부엌일을 도우는 등 며느리로서의 도리를 해왔으나 피청구인의 어머니는 여전히 청구인을 미워하며 같은 해 4월말경 피청구인에게 전화를 걸어 시아버지 아침상을 차리러 청구인을 보내라고 하였으나 전화를 받은 피청구인이 그 이야기를 청구인에게 제대로 전달하지 않아 청구인이 뒤늦게 시댁에 나타난 것을 가지고 전후 사정을 들어보지도 아니하고 청구인을 밤늦게까지 앉혀놓고 심히 꾸중을 한 사실, 그후 피청구인의 부모들은 피청구인이 같은 해 5.30. 위 게이오대학교 대학원에 제출한 박사학위논문이 통과되어 이학박사학위를 받게되자 청구인의 친정에서 사위인 피청구인에게 아파트를 사주는등으로 피청구인의 박사학위취득에 상응하는 대우를 해주지 않는다고 노골적인 불만을 터뜨려 고부간의 갈등이 심화되어간 사실, 피청구인은 이처럼 사소한 일들로 인하여 고부간의 갈등이 깊어져 가는 상황에서 남편으로서 아내를 감싸주면서 자신의 어머니에게 아내의 입장을 이해시키는 등으로 고부간의 갈등을 해소시켜 보려는 적극적인 노력을 하지 않고 오히려 청구인과는 정이 떨어져 같이 살 수 없다면서 수시로 외박하거나 집에 있을 때에도 각방을 쓰는등으로 냉정한 태도를 보이면서 부부간의 불화를 조장해 온 사실, 피청구인은 같은 해 8.24.경 당시 임신초기인 청구인에게 무조건 태아를 유산시키라고 하면서 시비를 걸다가 청구인이 집을 나가서 죽어 버리겠다고 하자 이를 양가 부모들에게 고자질하여 홧김에 잠시집을 나갔다가 밤에 돌아온 청구인으로 하여금 시부모로부터 심한 꾸지람을 듣도록 한 사실, 피청구인은 같은 해 8.27. 청구인의 친정어머니가 입덧이 심한 청구인을 보살펴 주기 위하여 찾아오자 인사도 하지 않고 불손하게 대하면서 청구인이 아무것도 못먹는 체하고 불편해 죽겠으니 친정으로 데려가라고 말하기까지 한 사실, 피청구인은 그 다음날 임신한 상태에서 심신의 고통을 견디지 못해 하는 청구인을 하는 수 없이 병원에 입원시켜 약 20일간 치료를 받게 한 다음 같은 해 9.21. 청구인이 퇴원하게 집에 돌아오자 이혼소송을 제기해 놓았으니 친정으로 돌아가라고 말하고 같은 해 11.경 홀로 자신의 본가로 들어가 생활하면서 청구인과의 별거생활을 시작한 사실, 피청구인은 그 후에도 이 문제의 원만한 해결을 원하는 청구인측의 화해노력을 묵살하고 경희대학교 공과대학 조교수로 재직하면서 이혼소송을 제기하였으나 혼인파탄의 주된 책임이 피청구인에게 있다는 이유로 제1,2심 모두 패소하여 피청구인이 상고하였으나 1987.3.24. 대법원의 상고기각으로 피청구인 패소판결이 확정된 사실, 한편 임신중에 남편으로부터 이혼소송을 당한 청구인은 심신의 충격을 받아 건강이 나빠지다가 출산일이 임박한 1986.4.17. 한양대학교 부속병원에 입원하여 청구인과 태아의 생명이 위태롭다는 의사의 진단을 받고 시댁에 연락을 하였으나 아무도 병원에 와보지 아니하므로 시댁식구는 아무도 없는 가운데 수술을 받아 태아는 사산을 하고 청구인 자신의 생명만을 겨우 건진 사실, 그후 피청구인의 어머니와 누나가 나타나 병원 영안실에서 태아 사망사실을 확인하였을 뿐이고 청구인을 따뜻하게 위      로하기는 커녕 병원비지급도 하지 아니하고 피청구인의 의료보험증마저 청구인으로 하여금 사용할 수 없도록 하여 청구인의 의료비부담을 가중시키고 있는 사실 및 피청구인이 재직중인 경희대학교에서 본봉과 상여금 및 초과강사료 등의 수입을 포함하여 월평균 110만 원 이상의 수입을 얻고 있었던 사실, 한편 청구인은 피청구인이 생활비의 지급을 중단한 1985.11.이후 일자를 얻어 일시 직장생활을 해보기도 했으나 극도로 악화된 건강때문에 곧 직장을 그만둘 수밖에 없었던 사실 및 청구인은 1986.4.경 그동안 피청구인과 살던 아파트의 관리비 등을 더 이상 감당할 길이 없어 위 아파트를 비우고 친정으로 돌아와 친정부모에게 전적으로 의지하며 생활하고 있는 사실을 인정할 수 있고, 위 인정에 일부 반하는 원심증인         청구외 2의 증언은 위 증거에 비추어 믿을 수 없고, 을 제1호증의 1, 2, 제4호증의 1내지 14의 기재는 위 인정에 방해가 되지 아니하며 달리 반증없다.        위 인정사실에 의하면, 피청구인은 1985.11.경 이후 청구인에게 이혼소송를 제기하여 놓았으니 친정으로 들어가 살라고 말하고 청구인을 남겨둔 채 피청구인은 자신의 본가로 들어가 생활하면서 청구인을 악의로 유기하여 별거생활상태를 조성하고 있고 청구인과 피청구인의 혼인파탄의 주된 책임이 피청구인에게 있고 또한 청구인이 자가의 자력 또는 근로에 의하여 생활을 유지할 수 없어 1986.4.경 친정으로 돌아가 친정부모에게 의지하여 생활하고 있음은 위에서 본 바와 같고 청구인과 피청구인 사이에 부부공동생활에 필요한 비용의 부담에 과하여 특별한 약정이 있었음을 인정할 자료가 없는 이 사건에 있어서 동거의무를 거부하고 혼인파탄의 책임이 있는 남편인 피청구인은         민법 제826조 제1항,         제833조,         제974조의 규정취지에 따라서 자활능력이 없는 처인 청구인에게 부양료를 지급할 의무가 있다고 할 것인바, 그 수액에 관하여 보건대 위 인정과 같은 청구인과 피청구인의 학력, 피청구인이 대학 조교수로 얻고 있었던 수입정도, 청구인의 자활능력유무, 건강상태, 청구인과 피청구인의 연령, 그동안의 생활정도, 기타 변론과정에 나타난 여러사정을 참작하면 피청구인은 청구인에게 월 금 350,000원씩을 지급함이 상당하다 할 것이다.        그렇다면 피청구인은 청구인에게 서로 별거하기 시작한 1985.11.부터 이 사건 변론종결된 1988.6.까지의 32개월 동안의 생활비 합계금 11,200,000원을 지급하고, 1988.7.부터 청구인이 구하는 1995.11.까지는 혼인이 해소되리라는 사정이 엿보이지 아니하므로 매달 25. 에 금 350,000원씩을 지급할 의무가 있다고 할 것이므로 청구인의 부양료청구는 위 인정범위내에서 이유있어 이를 인용하고, 나머지 청구는 이를 기각할 것인 바, 원심판은 당원과 달리 1986.5.부터 1995.11.까지 매월 금 350,000원씩 지급을 명하여(원심판은 1986.5.부터 원심판 심리종결일인 1987.9.까지의 17개월분 금 5,950,000원과 1987.10.부터 1995.11.까지 매월 25일에 금 350,000원씩 지급을 명하고 있다) 당원보다 청구인에게 불리한 심판을 선고하였으나 청구인이 불복한 바 없어 청구인에게 유리하게 변경할 수 없으므로 원심판을 그대로 유지하고 피청구인의 항소는 이유없어 기각하며, 항소비용은 피청구인의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김주상          판사     김정술          판사     김기수",
        "청구취지": "청구취지\n  피청구인은 청구인에게 1985.11.부터 1995.11.까지 매월 25.에 금 500,000원씩을 지급하라.  심판비용은 피청구인의 부담으로 한다.항소취지  원심판 중 피청구인 패소부분을 취소하여 그 부분에 해당하는 청구인의 청구를 기각한다.  소송비용은 1, 2심 모두 청구인의 부담으로 한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/87%EB%A5%B4369"
    },
    {
        "title": "대법원 1988. 5. 10. 선고 87다카1484,1485(반소) 판결 [소유권이전등기말소등기,대지인도등] [공1988.6.15.(826),945]",
        "판시사항": "판시사항\n 채증법칙위배 내지 심리미진의 위법이 있다하여 원심판결을 파기한 사례",
        "판결요지": "판결요지\n 채증법칙위배 내지 심리미진의 위법이 있다하여 원심판결을 파기한 사례",
        "참조조문": "참조조문\n민사소송법 제187조      원고, 반소피고, 피상고인          원고(반소피고)  소송대리인 변호사 김학만         피고, 반소원고, 상고인          피고(반소원고)  소송대리인 법무법인 대양종합법률사무소  담당변호사 채명묵         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1987.5.13. 선고 86나2342,2343 판결      ",
        "주문": "주    문\n  원심판결을 모두 파기하고, 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결 이유에 의하면, 원심은 그 증거에 의하여 1979.8.경 피고가 원고를 상대로 이혼 및 위자료심판을 청구함과 동시에 당시 원고앞으로 등기된 판시 부동산에 대하여 처분금지가처분을 하자 그해 9.경 원·피고 사이에 협의이혼을 하기로 하면서 이에 따른 위자료 및 원고의 혼인외자인 소외 송한진의 양육비 명목으로 원고가 피고에게 금 15,000,000원을 지급하기로 하되 그중 금 5,000,000원은 우선 지급하고 나머지 금 10,000,000원에 대한 담보로 이 사건 부동산에 관하여 피고앞으로 근저당권을 설정하여 주면 피고가 위 심판청구 및 가처분신청을 모두 취하하기로 한 사실과 원고는 위 약정에 따라 피고에게 같은 해 9.12 이 사건 부동산에 관하여 채권최고액 금 9,900,000원(채무액은 금 10,000,000원이지만 등기비용을 줄이기 위해 채권최고액을 위와 같이 하였다)으로 한 근저당권을 설정하고 그 다음날 현금 5,000,000원을 지급하여서 피고가 위 가처분신청을 취하한 사실 및 그후 원고는 소외 김태진과 베어링대리점을 공동으로 운영하기 위하여 피고와의 사이에 같은해 12.29 이 사건 부동산의 소유권을 피고에게 이전하고 그 대신에 피고는 위 부동산에 관하여 원고가 지정하는 사람앞으로 금 7,000,000원의 한도내에서 근저당권을 설정하여 주되 후에 원고가 피고에게 위 위자료 및 부양료 지급채무 중 나머지를 모두 변제하게 되면 이와 상환으로 피고는 이사건 부동산의 소유권을 원고에게 되돌려주기로 약정하여 이에 따라 1980.1.7 이 사건 부동산에 대하여 피고앞으로 소유권이전등기를 마치고 그 날 위 김태진 앞으로 위와 같이 근저당권설정등기를 한 사실을 확정하고 있다.  그러나 이 사건 부동산에 관하여 피고앞으로 근저당권을 설정한 후에 과연 피고가 원고에게 그 근저당권설정등기를 말소하고 피고에게 소유권이전등기를 할때 다시 소외인에게 근저당권을 설정할 것을 승낙하였는가에 대하여 보면 원심이 든 증거가운데 위 사실에 부합하는 갑 제3호증의2(각서)는 피고도 없는 자리에서 작성된 것이 기록상 분명하고 갑 제5호증의8 내지11, 같은 호증의14내지 17(피의자신문조서 또는 진술조서)이나 제1심증인 유 상열,          소외 2 의 증언들은 어느 것이나 원고 본인 또는 원고와 동거하면서 이해관계를 같이 하는 사람이 아니면 원고로부터 들었거나 단지 추측하는 내용들 뿐이어서 이를 다른 증거들과 함께 보더라도 이를 믿기 어렵거나 사실인정의 자료로 삼지 못할 것으로 보여지는 데다가 기록에 의하면 피고는 원고가 이 사건 부동산에 관하여 원심판시와 같은 경위로 피고에게 근저당권설정등기를 마친 후 피고의 사정을 살펴 이 사건 부동산에 관하여 위 위자료 등에 대한 대물변제로서 피고에게 소유권이전등기를 하여 주겠다고 하면서 인감증명과 도장을 요구하여 이를 주었더니 원고가 피고앞으로 이전등기를 마친 후 마음대로 소외 김 태진 앞으로 위와 같이 근저당권설정등기를 한 것이라고 다투고 있고 원심증인 이 철주의 증언에 의하면 원고는 이 사건 부동산을 1979.9.경 대금 15,000,000원 정도에 매수하였다는 것인데 원고가 피고에게 위자료 등으로 지급하지 못한 금 10,000,000원에 대한 담보로 위 부동산에 관하여 금 9,900,000원을 채권최고액으로 한 근저당권을 설정해 주었다면 이와 같이 채권이 확보된 상태에서 그로부터 3개월 남짓 밖에 지나지 않은 1979.12.29에 위 저당권을 말소하고 피고에게 소유권이전등기를 함에 있어서 원고가 다른 사람에게 채권최고액을 금 7,000,000원으로 하는 근저당권설정을 하는 것을 피고가 승낙한다는 것을 특별한 사정이 없는 한(원고는 그때 이 사건 부동산을 금 17,000,000원으로 평가하였다고 하나 믿기 어려운 증거들 외에는 이를 뒷받침할 만한 증거가 없다) 그 부동산의 가액과 각 담보한도액 등에 비추어 경험칙상 선뜻 납득하기 어렵고(금15,000,000원짜리 부동산에 대하여 채권최고액을 금 7,000,000원으로 하는 근저당권설정에 동의한다면 피고가 받을 금 10,000,000원을 그 부동산의 환가액에서 모두 변제받을 수 없게 되고 설사 원고가 그 주장과 같이 금 15,600,000원에 매수했다 하더라도 마찬가지이다) 또 위 증거들 중 원고의 진술에 의하더라도 위와 같이 채권최고액을 금 7,000,000원으로 하는 근저당권자는 원고와 같이 살고 있는 소외          2 의 형부이고 또 그렇게 근저당권을 설정하고서도 그로부터 아직까지 돈을 빌리는 등 빚을 진 일이 없다는 것이므로 이와 같은 사정에 비추어 보더라도 이에 관한 원고의 주장을 그대로 인정하기는 어렵다 할 것이다.        그런데도 원심이 위와 같이 믿을 수 없거나 사실인정의 자료로 삼을 수 없는 증거들에 의하여 원고가 피고에게 이 사건 부동산에 관하여 소유권이전등기를 하고 위 김 태진 앞으로 근저당권설정등기를 할때 피고가 이를 동의하고 원고의 위 위자료 등 채무가 모두 변제되면 그 소유권을 원고에게 되돌려 주기로 하였다고 단정하여 이 사건 소유권이전등기의 말소를 구한 원고의 말소청구를 받아들이고 피고의 이 사건 부동산의 명도 등 반소청구를 배척한 것은 채증법칙을 어기고 심리를 다하지 아니함으로써 판결결과에 영향을 미쳤다고 하지 않을 수 없다. 주장은 이유있다.  그러므로 원심판결을 모두 파기하여 사건을 원심법원에 환송하기로 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형기          대법관     박우동          대법관     윤관",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/87%EB%8B%A4%EC%B9%B41484"
    },
    {
        "title": "광주지방법원 1988. 6. 16. 선고 88노259 제2형사부판결 [공갈등] [하집1988(2),361]\n                \n                상고",
        "판시사항": "판시사항\n2년여 동안 정교관계를 맺어오면서 그 애정의 표시로 금품 등을 제공 또는 보관시킨 경우 공갈죄로 의율할 수 없다고 본 예",
        "판결요지": "판결요지\n자식까지 둔 유부녀가 그 경영의 유치원의 운전사와 2년여 동안 불륜관계를 맺어오면서 함께 여행을 다니며 다정스레 사진을 찍고 애정의 표시로 반지까지 맞춰 주었으며 유치원의 경리사무를 맡기는 등 관계를 맺어오다가 동인이 동녀와의 관계를 청산코자 유치원을 그만두려 할 때 비로소 그때까지의 금품교부를 공갈 내지 절도로 고소한 경우 위 피해자의 진술은 경험칙상 선뜻 믿기 어렵다.",
        "참조조문": "참조조문\n형사소송법 제308조      피 고 인          피고인         항 소 인  피고인 및 검사 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         광주지방법원 순천지원(87고단978 판결)      ",
        "주문": "주    문\n  원심판결을 파기한다.  피고인을 징역 10월에 처한다.  원심판결선고전의 구금일수 중 175일을 위 형에 산입한다.  이 사건 공소사실 중 공갈 및 절도의 점은 각 무죄",
        "이유": "이    유\n  피고인 및 그 변호인의 항소이유 제1점의 요지는 첫째, 원심판시 범죄사실 제1항에 관하여 피고인은 위 기간동안 액수불명의 금원을 수시로 피해자로부터 보관 위임받아 보관중 피해자의 요구에 따라 그때 그때 이를 피해자에게 모두 반환하였으며 그렇지 않다 하더라도 피해자는 피고인에 대한 애정 때문에 위 금원을 피고인에게 교부한 것이지 결코 피고인의 협박 등에 의한 것이 아니어서 피고인의 판시행위를 공갈죄로 처단할 수 없는 것임에도 원심은 사실을 오인하였거나 공갈죄의 법리를 오해하여 피고인을 유죄로 처단한 위법을 범하였다는 것이고, 둘째, 원심판시 범죄사실 제2항에 관하여 이는 사회적인 상당성을 갖는 정당행위이거나 그렇지 않다 하더라도 정당방위의 범위를 넘어선 과잉방위에 불과하다는 것이며, 셋째, 원심판시 범죄사실 제3항에 관하여 이는 피해자로부터 증여 받았거나 보관 의뢰받아 보관하다가 다시 반환한 것일 뿐 피고인은 결코 이를 절취한 사실이 없음에도 불구하고 원심은 사실을 오인하여 피고인을 절도죄로 처단한 위법을 범하였다는 것이고, 항소이유 제2점의 요지는 설사 피고인에 대한 이 사건 공소사실이 모두 인정된다 하더라도 피해자가 이 사건 범행동기를 유발한 점, 피고인과 피해자와의 특수한 애정관계 등에 비추어 볼 때 원심의 피고인에 대한 형량은 너무 무거워서 부당하다는 것이며 검사의 항소이유의 요지는 이 사건 범행의 경위, 범행방법 및 그 결과에 비추어 볼때 원심의 피고인에 대한 형량은 너무 가벼워서 부당하다는 것이다.  그러므로 먼저 피고인 및 변호인의 항소이유 제1점의 첫째, 세째 점 중 과연 피고인이 판시 각 공갈죄 및 절도죄를 저질렀는지 여부에 관하여 원심이 들고 있는 모든 증거를 기록과 대조하여 검토해 보기로 한다.  1. 원심판시 범죄사실 제1항에 관하여,  먼저 사법경찰관사무취급 작성의 피고인에 대한 각 피의자신문 조서는 피고인이 원심법정에서 그 내용을 부인하므로 증거능력이 없고, 다음 피고인의 검찰, 원심법정 및 당심에서의 각 진술에 관하여 보건대, 피고인은 단지 구체적인 액수불명의 금원을 수시로 피해자로부터 보관위임받아 보관중 동인이 요구에 의해 그때 그때 이를 피해자에게 모두 반환한 것일 뿐 결코 동인을 협박하여 위 금원을 갈취한 것은 아니라는 취지로 진술하고 있어 위 각 증거들 역시 피고인을 유죄로 인정하는 자료로 사용할 수 없으며, 다음         공소외 1의 경찰 및 원심법정에서의 각 진술 및         공소외 2의 경찰·검찰에서의 각 진술에 관하여 보건대, 동인들은 피고인이         공소외 3에게 \"유치원을 못하게 하겠다. 돈을 주지 않으면 남편에게 불륜관계를 알리겠다.\"라는 등의 말을 하여 협박하고 이에 외포된         공소외 3으로부터 원심판시와 같이 금원을 갈취한 것이라는 취지로 진술하나 이러한 사실은         공소외 3으로부터 들어서 알게 된 것이라고 동인들 스스로 진술하고 있는 바, 다음에서 보는 바와 같이         공소외 3의 진술자체를 믿지 아니하는 이상         공소외 1,         2의 각 진술 역시 그 신빙성이 없어 이 사건 공소사실을 인정하는 자료로 사용할 수 없다.        마지막으로 이 사건의 피해자라는         공소외 3의 경찰·검찰 및 원심 법정에서의 각 진술에 관하여 보건대, 동인은 1985.4.4. 우연한 기회에 피고인과 정을 통하게 되었는데 피고인은 이를 기화로 \"우리가 어떤 관계를 가졌는데 유치원을 할 줄 아느냐, 내가 입을 뻥긋하면 유치원 못한다. 전봇대에 차를 충격하여 원생들을 죽여 버린다. 비밀을 폭로시켜 버린다.\"라는 말을 하여 자신을 협박하고 금원을 요구하여 원심판시와 같이 1985.6.24.부터 1987.7.20까지 사이에 18회의 걸쳐 도합 금 37,815,119원을 갈취당한 것이라는 취지로 진술하고 있으나 피고인의 검찰 이래 당심법정에 이르기까지의 변소내용, 1987.2.경부터 같은 해 8.경까지         공소외 3 경영의         (유치원이름 생략)유치원에서 교사로 근무하였던         공소외 4의 원심법정에서의 진술 및 동인 작성의 자술서(공판기록 제227정에서 제237정까지), 1985.경부터 1987.2.경까지 위 유치원 교사로서 근무했던         공소외 5 및 피고인의 친구인         공소외 6의 원심법정에서의 각 진술, 피고인과         공소외 3이 제주도 등지에 놀러가서 함께 찍은 사진들(공판기록 제133정에서 제138정까지),         공소외 3이 피고인에게 남긴 메모지(공판기록 제140정), 피고인이         공소외 3에게 보낸 편지(공판기록 제240정)등에 의하면,         공소외 3은         공소외 2와 혼인하여 딸 3명을 둔 유부녀로서 여수시         (상세번지 생략)소재         (유치원이름 생략)유치원 원장으로 위 유치원의 실질적인 경영자이며, 피고인은 1985.2.16.부터 운전자 및 태권도 지도교사로서 위 유치원에 근무하였던 사실, 피고인과         공소외 3은 1985.4.4. 우연한 기회에 정교관계를 갖게 되어 그후 이 사건 고소가 제기될 즈음인 1987.6.말경까지 불륜관계를 지속해 왔던 사실, 피고인은 위와 같은 불륜관계를 청산하고자 여러차례 위 유치원을 그만두려 하였으나 그때마다         공소외 3의 제지와 피고인의 우유부단한 성격 때문에 이를 조기에 그만두지 못하였던 사실, 피고인과         공소외 3은 여러차례 제주도 등지로 여행을 다녔으며 부부처럼 둘이서 다정한 모습으로 사진을 찍고         공소외 3은 피고인에게 반지를 맞춰 주는 등 애정을 표해 왔던 사실,         공소외 2 및         공소외 3은 피고인에게 위 유치원의 재산관리를 맡기다시피 하였으며 1987.3.경부터 같은 해 7.경까지에는 유치원생들로부터 교육비를 징수하고 그 지출을 하는 등의 업무까지도 피고인의 담당했던 사실(수사기록 제14정, 제106정), 1987.경부터 위 유치원 선생들도 피고인과         공소외 3간의 불륜관계를 눈치채고 있었으며         공소외 3의 남편         공소외 2도 이를 알고         공소외 3을 상대로 이혼소송까지 제기했던 사실, 1987.7. 말경 피고인이 위 유치원을 그만두려 하자 같은 해 8.초순경 비로소         공소외 3 및         공소외 2가 피고인을 수사기관에 고소한 사실 등을 인정할 수 있는 바, 위와 같은 사정 아래에서라면 과연 피고인이 2년여의 장기간에 걸쳐서 3,700여만 원의 금원을 갈취한다는 것이 가능한 것인지,         공소외 3은 피고인으로부터 계속 금원을 갈취당하면서도 피고인과 계속하여 정교관계를 맺고, 피고인이 유치원을 그만두려 하면 이를 저지하며, 피고인과 함께 제주도 등지로 여행을 다니면서 마치 부부처럼 다정스레 사진을 찍을 수 있는 것인지, 그와 같은 상황에서 유치원의 경리까지를 피고인에게 맡길 수 있는 것인지, 나아가 피고인과의 불륜관계를 유치원 선생들을 물론 남편까지도 눈치를 챈 상태에서 피고인의 불륜관계를 폭로하겠다는 취지로 협박하여 피해자로부터 금원을 갈취할 수 있는 것인지 등 피고인으로부터 협박을 받고 이에 외포되어 원심판시와 같이 금원을 갈취당한 것이라는         공소외 3의 진술을 경험칙상 이를 그대로 믿기가 심히 어렵다고 아니할 수 없고, 달리 검사가 제출한 모든 증거를 살펴보아도 피고인이         공소외 3을 협박하여 원심판시와 같이 금원을 갈취한 것이라는 사실을 인정할 만한 자료가 없다.        2. 원심판시 범죄사실 제3항에 관하여,  먼저 사법경찰관사무취급 작성의 피고인에 대한 각 피의자신문 조서는 피고인이 원심법정에서 그 내용을 부인하므로 증거능력이 없고, 다음 피고인의 검찰, 원심법정 및 당심에서의 각 진술에 관하여 보건대, 피고인은 판시 반지 및 현금 등은         공소외 3이 자신에게 증여한 것이거나 보관의뢰한 것을 뿐 결코 자신이 이를 절취한 사실이 없다고 그 범행을 부인하고 있어 위 증거들 역시 피고인을 유죄로 인정하는 자료로 사용할 수 없으며, 다음 피해자         공소외 3은 경찰·검찰 및 원심법정에서 피고인이 여수시         (상세주소 생략) 소재 피해자의 집 방안에서 장롱·찬장 등을 뒤져 1986.11. 중순 일자불상 23:00경 10돈쭝 금팔지 1개 시가 600,000원 상당을 같은해 7. 중순18:00경 3돈쭝 금반지 1개 시가 180,000원 상당을, 같은 해 12. 말 일자불상 23:00경 현금 2,000,000원을 꺼내어가 이를 각 절취하였다라는 취지로 진술하고,         공소외 1은 경찰 및 원심법정에서 피고인이 위 현금 2,000,000원을 절취해 가는 것을 목격하였다고 진술하고 있으나 첫째, 앞서 공갈죄에 있어서 살펴본 바와         공소외 3의 진술은 전체적으로 그 신빙성에 의심이 가고, 둘째,         공소외 1의 진술에 의하면, 당일 피해자 집에서 텔레비젼을 보다가 깜박 잠이 들었는데 어느 남자가 방안에서 나가는 것을 얼핏 보았고 곧이어 이모(피해자         공소외 3을 가리킨다)가 방으로 들어오면서 장롱속을 뒤져 보더니 돈이 없어졌다고 하여 피고인의 소행일 것이라 생각하고 함께 피고인 집으로 가서 돈을 돌려달라는 쪽지를 남겨놓고 왔으며, 다음날 피고인으로부터 위 돈을 돌려받았던 것이라는 것이나 어느 남자가 방에서 나가는 것을 보고도 소리를 지르는 등 아무 제지를 하지 아니하였다는 점, 피고인이 나가자 마자         공소외 3이 들어와서 돈이 없어졌는지 여부를 확인하려 하였다는 점,         공소외 5의 원심에서의 진술 및 동인 작성의 진술서에 의하면, 1986.12.30. 피고인으로부터 돈 2,000,000원을 받아         공소외 3에게 전달한 사실이 있는데 그때 피고인이         공소외 3이 자신에게 보관한 돈이라고 말하였다는 것이어서         공소외 1의 진술과는 서로 상반되는 점등         공소외 1의 위 진술은 그대로 믿기에 어려움이 있고, 셋째,         공소외 3의 진술에 의하더라도 위 방안에는 다이아반지 등 수백만 원어치의 패물이 있다는 것이어서         공소외 3과의 관계상 위 패물의 존재를 알고 있음 직한 피고인이 유독 위 물건들만 절취하였다는 것도 선뜻 납득이 가지 않고, 마지막으로         공소외 3은 피고인에게 반지를 준 사실이 있다고 스스로 시인하고 있는 바(공판기록 제127정)이 점에서 보더라도 피고인이 반지 등을 절취하였다는         공소외 3의 진술은 그대로 믿기 어려워 결국 이상의 여러 사정에다가 앞서 살펴본 바와 같은 피고인과         공소외 3간의 특수한 관계 등을 고려하면 피고인이 위 패물 및 현금을 절취하였다는         공소외 3,         1의 위 각 진술은 이를 그대로 믿기 어렵다고 아니할 수 없으며, 다음         공소외 2는 경찰 및 검찰에서         공소외 3과 같은 취지로 진술하나 이와 같은 사실은         공소외 3으로부터 들어서 안 것이라고 동인 스스로 진술하고 있어 앞서 본 바와 같이         공소외 3의 진술을 믿지 아니하는 이상         공소외 2의 진술 역시 그 신빙성이 없어 이를 가지고 피고인을 유죄로 인정하는 자료로 삼을 수는 없고 마지막으로         공소외 7을 검찰 및 원심법정에서 1986. 여름경 피고인이         공소외 3의 반지를 잃어버렸다면서 여자용 반지 2돈쭝을 만들어 달라고 하여 이를 만들어 준 사실이 있다고 진술하나 앞서 본 바와 같이         공소외 3의 진술을 믿지 아니하는 이상         공소외 7의 위 진술만으로는 피고인이 이 사건 반지를 절취하였다고 인정하기에는 부족하다 하겠으며 달리 검사가 제출한 모든 증거를 살펴보아도 피고인이 위와 같은 절도범행을 저지른 것이라고 단정할 만한 뚜렷한 자료가 없다.        3. 그렇다면 이 사건 공소사실 중 공갈 및 절도의 점은 결국 범죄사실의 증명이 없는 때에 해당하므로 이 부분에 대하여는 무죄를 선고하여야 함에도 이를 유죄로 인정한 원심판결은 채증법칙위배로 인한 사실오인으로 판결결과에 영향을 미친 위법을 범하였다고 아니할 수 없는 바 한편 원심은 피고인의 상해 및 폭행의 죄를 위 공갈 및 절도죄와 경합범으로 처단하였으니 피고인 및 검사의 나머지 항소이유에 대하여는 더 나아가 살펴볼 필요없이 원심판결은 그 전부가 파기를 면할 수 없으므로 이에         형사소송법 제364조 제6항에 의하여 원심판결을 파기하고 변론을 거쳐 다시 판결한다.      범죄 사실  피고인은,  1. 1986.12.17. 10:00경 여수시           (상세번지 생략)소재           (유치원이름 생략)유치원 사무실에서 피고인이 피해자           공소외 3을 잘 만나 주지 아니하고 유치원을 그만두려고 한다는 이유로           공소외 3과 시비중 그곳에 있던 전화기, 재떨이, 휴지통 등을 동녀를 향하여 던지고, 양손주먹으로 동녀의 전신을 구타하고, 오른손으로 동녀의 외팔를 붙잡고 비틀어 동녀에게 약 4주일간의 치료로 요하는 좌측 척골 하단부 골절상 등의 상해를 가하고,          2. 1987.7.20. 11:00경 같은 장소에서 같은 이유로 시비중 그곳에 있는 선풍기를 발로 차고, 양손으로 동녀의 뺨을 3∼4회 때리고, 어깨를 잡아 밀어 벽에 부딪히게 하고, 발로 배를 차는 등 동녀를 폭행한 것이다.증거의 요지  판시사실은,  1. 피고인의 법정에서의 이에 일부 부합하는 진술부분  1. 증인           공소외 4,           5,           3의 법정에서의 이에 부합하는 각 진술          1. 검사 작성의 피고인에 대한 각 진술조서 중 이에 부합하는 각 진술기재 부분  1. 검사 작성의           공소외 3에 대한 진술조서 중 이에 부합하는 진술기재          1. 의사 조 성옥 작성의 진단서 중 판시 상해의 부위 및 정도의 점에 부합하는 기재 등에 의하여 이를 인정할 수 있으므로 그 증명이 있다.법령적용형법 제257조 제1항,           제260조 제1항(각 징역형 선택),           제37조 전단,           제38조 제1항 제2호,           제50조(형이 무거운 판시 상해죄에 정한 형에 경합범가중),           제57조.        변호인의 주장에 대한 판단  변호인은 피고인의 이 사건 폭행범행은 사회적인 상당성을 갖는 정당행위라고 주장하나, 위 각 증거들에 의하면 피고인이           공소외 3과 시비끝에 양손으로 뺨을 때리고 발로 배를 차는 등의 폭행을 가한 사실을 인정할 수 있어 그 행위가 정당행위에 해당한다고 볼 수 없으므로 위 주장은 받아들이지 아니한다.        무죄 부분  이 사건 공소사실 중 공갈, 절도의 점의 요지는 피고인은,  1. 1985.2.16.경 여수시           (상세번지 생략) 소재           공소외 2 경영의           (유치원이름 생략)유치원에 운전사로 고용되어 동 유치원에 다니는 원아들의 통학용 봉고차량을 운전하는 업무에 종사하여 오던 중, 같은 해 4.4.           공소외 2의 처인 피해자           공소외 3(여, 33세)과 우연한 기회에 정교관계를 맺게 됨을 기화로 이를 동녀의 약점으로 삼아 동녀로부터 금원을 갈취할 것을 마음먹고, 같은 해 6.24. 15:00경           (유치원이름 생략)유치원 사무실에서 동녀에게 돈을 요구하면서 \"돈을 주지 아니하면 유치원을 못하게 한다. 남편에게 정을 통한 사실을 폭로하고 유치원에 불을 질러 버리겠다.\" 고 말하여 동녀가 이에 불응하면 동녀와의 관계를 폭로하여 동녀의 명예 등에 어떠한 위해를 가할 듯한 태도를 보여 동녀를 협박하고 이에 외포당한 동녀로부터 즉석에서 현금 1,500,000원을 교부받아 이를 갈취한 것을 비롯하여 별지 범죄일람표 기재와 같이 1987.7.20.경까지 전후 18회에 걸쳐서 동녀를 같은 방법으로 협박하여 동녀로부터 도합금 37,815,119원을 교부받아 이를 각 갈취하고,          2. 가. 1986.1. 중순 일자불상 23:00경 같은 시           (상세주소 생략) 소재 위 피해자의 집 방안에서 그곳 찬장을 뒤져 그릇 안에 들어있던 동녀 소유의 10돈쭝 금팔찌 1개 시가 600,000원 상당를 꺼내어 가지고 가고,          나. 같은 해 7. 중순 18:00경 전호와 같은 장소에서 같은 방법으로 찬장 그릇안에 들어있던 동녀소유의 3돈쭝 금반지 1개 시가 180,000원 상당을 꺼내어 가지고 가고,  다. 1986.12. 말 일자불상 23:00경 전호와 같은 장소에서 그곳 장롱속을 뒤져 그안에 있던 동녀소유의 현금 2,000,000원을 꺼내어 가지고 가 이를 각 절취한 것이다라고 함에 있는 바, 위 파기사유에서 본 바와 같이 피고인이 위 공갈 및 절도범행을 저지른 것이라고 인정할 만한 뚜렷한 증거가 없어 결국 위 공소사실은 범죄의 증명이 없는 경우에 해당하므로 이에           형사소송법 제325조 후단을 적용하여 위 공소사실에 대하여 무죄를 선고한다.          이에 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     강완구          판사     한익수          판사     박혁",
        "청구취지": "",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/88%EB%85%B8259"
    }
]