[
    {
        "title": "대법원 1972. 11. 14. 선고 72므7 판결 [이혼·위자료] [집20(3)민,123]",
        "판시사항": "판시사항\n          가사심판법 제2조 소정의 가정법원심판사항이 아닌사건을 가정법원이 심판한데 대하여 항소한 경우에 항소심이 일반 민사사건의 항소심 절차에 따라 심리재판하지 않은 위법이 있는 사례                ",
        "판결요지": "판결요지\n          가사심판결 제2조 소정의 가정법원 심판사항이 아닌 사건을 가정법원이 심판한 데 대하여 항소한 경우에 항소심이 일반민사건의 항소심절차에 따라 심판하여야 할 것임에도 불구하고                     가사심판법 제32조에 의한 항소사건으로 취급하여 그 변론을 비공개로 진행하였음은 그 절차에 위법이 있다.                ",
        "참조조문": "참조조문\n        가사심판법 제2조,                 가사심판법 제32조,                 법원조직법 제53조      ",
        "참조판례": "참조판례\n1965.12.21 선고 65므44심판청구인, 피상고인          청구인         피심판청구인, 상고인          피청구인         ",
        "원심판결": "원심판결\n제1심 안동지원, 제2심                 대구고등 1972. 4. 27. 선고 71르13 판결      ",
        "주문": "주    문\n   원판결을 파기하고, 사건을 대구고등법원으로 환송한다.",
        "이유": "이    유\n  피심판청구인의 상고이유에 대한 판단  본건은 피청구인이 청구인의 처인                 청구외인과 간통하였음을 이유로 하여 청구인이 피청구인을 상대로 부권침해로 인한 손해배상(위자료)을 청구하는 사건임이 기록상 뚜렷한바, 법원조직법중 가정법원의 심판권을 정한                 제32조의 5및 가사심판법중 동법의 적용범위를 정한                 제2조 각항에는 이러한 사건을 가정법원의 조정 및 심판의 대상으로 한다는 규정이 없으므로 기록상 명백한 바와 같이 대구지방법원 안동지원 합의부가 본건에 관하여 심판청구 (청구인과                 청구외인의 이혼청구가 병합되어 있었다)를 수리하였다가 조정에 회부하였던것을 다시 조정위원회에서 조정불성립으로 심판에 이행케 된것을 대구지방법원 위 지원합의부가 심판하였음은 위법한 조처라고 할것이다. 그러나 이를 전속관할에 속하는 것이라고는 할 수 없는 것이므로 대구지방법원 위지원합의부의 심판에 대하여 청구인 및 피청구인의 쌍방항소로서 사건이 원심에 계속케 된이상(이혼사건은 1심판결에 대한                 청구외인의 불복항소가 없어서 확정됨) 원심으로서는 사건을 그 성질에 좇아 일반 민사사건의 항소심 절차에 따라 심리하고 재판하였어야 할것임에도 불구하고 원심은 본건에 관한 대구지방법원 위 지원합의부의 위 위법조처를 간과하고 본건을                 가사심판법 제32조에 의한 항소사건으로 취급하므로써 그 변론을 비공개리에 진행하였음은 그 절차에 위법이 있다 할것이다. (                대법원 1965.12.21 선고 65므44 판결 참조) 그러한즉 소론중 원심이 항소기각의 본안판결을 하였음을 논난하는 부분에는 그판결의 기초가 되는 변론에 있어서의 전기와 같은 위법을 나무라는 취지가 포함되었다고 할것이므로 이부분의 논지는 이유있어 피청구인의 다른 상고이유에 대한 판단을 할 필요없이 원판결은 파기를 면치못할 것이다.              그러므로 원판결을 파기하고, 이사건을 대구고등법원으로 환송 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법원판사     양병호          대법원판사     김치걸          대법원판사     사광욱          대법원판사     홍남표          대법원판사     김영세",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/72%EB%AF%807"
    },
    {
        "title": "광주고등법원 1972. 9. 20. 선고 72르12,13 제2민사부판결 [이혼(본소)·부동산소유권이전등기및이혼(반소)청구사건] [고집1972특,270]\n                \n                상고",
        "판시사항": "판시사항\n협의이혼의 효력발생 요건",
        "판결요지": "판결요지\n협의이혼은           민법 836조와 호적법의 정하는 방식에 의하여 신고함으로써 효력이 발생하므로 그러한 신고 사실이 없다면 협의 당사자 사이에 어떤 약정이 있다 하더라도 그 약정은 효력을 발생시킬 수 없다.        ",
        "참조조문": "참조조문\n민법 제836조      청구인, 반소피청구인, 항소인 겸 피항소인          청구인         피청구인, 반소청구인, 항소인 겸 피항소인          피청구인         피청구인의 보조참가인          참가인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         전주지방법원 군산지원(71드32, 149 심판)      ",
        "주문": "주    문\n  제1심 심판중 청구인 패소부분을 취소한다.  청구인과 피청구인은 이혼한다.  피청구인의 항소를 기각한다.  모든 소송비용은 피청구인 및 피청구인의 보조참가인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증(편지), 갑 제3호증의 1,2(각 민원접수증), 갑 제4호증의 1,2(각 광고확인), 원고가 그 필적과 인영을 시인하는 사실과 증인         참가인,         청구외 1,         2,         3,         4의 각 일부증언을 종합하여 진정성립을 인정할 수 있는을 제1호증(합의서)의 각 기재에 원심증인         청구외 5,         6,         7,         8,         9,         10,         11,         참가인,         청구외 1,         2,         12의 각 일부 증언과 원고 본인신문결과의 일부 및 당심증인         청구외 3,         4,         6(2차),         8,         10,         13,         14,         15,         16의 각 일부 증언과 당심 원고 본인신문결과의 일부 및 원심의 이리경찰서 비치서류 검증결과에 당사자변론의 전취지를 종합하면 청구인과 피청구인은 1961.에 결혼하고 1962.8.20.에 그 혼인신고를 마친 후 동거중 2남 1녀를 출생하였고 원고는 의사로서 이리시내에 한일산부인과 의원이라는 의원을 개설하고 있는 사람인데 피청구인은 평소에 질투심이 극히 강하여 병원을 개설하는 의사로서의 원고가 간호원을 고용하여 같이 있으면 이를 질시하여 공연히 그들이 원고와 연애를 한다하여 혹은 축출하고(석간호, 김산호의 경우) 혹은 구타하고, 침을 뱉았고(        청구외 8,         16 간호원의 경우)하여 간호원들을 견디지 못하게 하고 그로써 원고의 병원운영업무를 방해하고, 또 원고가 입원환자인 여자와 간음한다고 공연히 의심하여 이를 감시할 뿐 아니라 위 각 의심하는 사실을 이리시내의 친지들에게 사실인 양 선전하므로써 청구인의 명예를 훼손하고 이리시민들이 청구인을 죽일 놈으로 오신케 하고 병원에 치료차 오는 환자를 감소케 하여 청구인의 병원경영을 난처하게 만들므로 청구인은 병원을 집어 치우려고 이를 매각코자 할 지경에 이르게 하고 청구인 자신에게도 재수없게 결혼하였다는 등 모욕을 가하고 수년 전에 피청구인의 시어머니(        청구외 5)가 청구인과 합산 동거하게 되자 피청구인의 불만은 더욱 증대하여 시모에게 말대답과 비방을 자행하고 그 회갑기념 행사에도 출타 불참하고 시누이(        청구외 18)의 혼사가 진행되자 이를 훼방하고 그러함으로써 청구인의 명예가 훼손되고 병원업무가 방해되고 가정이 항상 불화하게 되므로 청구인은 피청구인과 언쟁하는 때가 많았고 간혹 흥분하던 피청구인을 구타하는 사태에 이르기도 한 사실이 인정되고 이에 피청구인의 친가 부친인 본소         보조참가인은 청구인을 형사로 처벌코져 이리경찰서에 진정서를 제출하는 등 불화가 계속하든중 청구인은 견디다 못해 1970.5.15.에 피청구인과 인정한 조건하에 이혼할 것을 합의(을 제1호증 합의서)함에 이르른 사실을 인정할 수 있고 이 인정에 반하는 원고 본인 신문결과의 일부와 증인         참가인의 일부 증언 및 여타 증인의 일부 증언은 당원이 믿지 아니하는 바이고 그 밖에 위 인정을 좌우할 증좌가 없다.        위에 인정되는 사실에 의하여 먼저 청구인의 본소 청구분에 관하여 살펴보면 피청구인 및 그 부친인         참가인의 위에 인정되는 각 소위는 청구인에 대한 관계에 있어서 배우자 또는 그 직계존속으로부터 심히 부당한 대우를 받은 경우(        민법 840조 제3호) 및 혼인을 계속하기 어려운 중대한 사유가 있을 때(        민법 제840조 제6호)에 해당하여 그러한 이혼사유를 들어 피청구인에게 이혼을 구하는 본소는 이유있다 할 것이다.        다음 피청구인이 청구인에게 별지목록기재의 부동산에 대한 소유권이전등기이행 및 그 인도를 구하고 그러한 이행을 조건으로 이혼을 구하는 부분에 대하여 살펴보면, 앞에 인정되는 바와 같이 1970.5.15.에 청구인과 피청구인이 합의서(을 제1호증)를 작성 날인하였는바, 위 증거서면을 검토하면 청구인은 피청구인에게 별지 기재의 재산을 양도하고 자녀의 양육책임을 피청구인이 지기로 하고 서로 이혼한다는 약정인 바         민법 836조의 규정에 의하면 이러한 협의상의 이혼은 동조의 호적법의 정하는 방식에 의하여 신고하여야 그 효력이 발생하는 것인 바, 피고는 그 신고사실이 없음을 자인하는 바이므로 결국 위 합의서 기재내용의 약정은 모두 그 효력이 발생하지 못한 것이라 할 것이다.        따라서 피청구인의 위 합의서 기재내용의 약정이 유효함을 전제로 하고 그 약정에 기하여 청구인에게 구하는 반소는 이유없는 것이므로 이를 배척할 것이다.  그렇다면 제1심 판결 중 청구인의 청구를 기각한 부분은 부당하므로 그 부분은         민사소송법 제386조에 의하여 취소하고 피청구인의 항소는 이유없으므로         동법 제384조에 의하여 기각하고 소송비용의 부담에 관하여는 패소자 부담의 원칙에 의하여 주문과 같이 판결한다.        [별지 부동산 목록 생략]",
        "재판장": "재판장 \n    판사     노병인          판사     심의섭          판사     이일재",
        "청구취지": "청구취지\n  청구인의 본소  청구인과 피청구인은 이혼한다.  소송비용은 피청구인의 부담으로 한다.  피청구인의 반소  반소 피청구인은 반소청구인에게 별지목록기재 부동산에 대하여 1970.5.15.자 약정에 인한 소유권이전등기절차를 이행하고 그 부동산을 인도하라.  그 인도가 있은 후 반소 청구인과 반소 피청구인은 이혼한다.  소송비용은 청구인(반소 피청구인)의 부담으로 한다.  청구인의 항소취지  주문 제1,2항과 같다.  피청구인의 항소취지  제1심 판결은 취소하고 반소 청구취지와 같은 판결을 구함",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/72%EB%A5%B412"
    },
    {
        "title": "대법원 1972. 6. 27. 선고 72므3 판결 [이혼,양육자지정] [집20(2)민,131]",
        "판시사항": "판시사항\n민사소송법 제422조 제2항 후단의 재심의 소는 확정판결을 기다리지 않고 재심의 소가 제기되어도 재심의 소의 판결이 있을 때까지에 유죄의 확정판결이 있으면 족하다.    ",
        "판결요지": "판결요지\n 판결문에 기재된 선고일자가 선고조서에 기재된 선고일자와 다르다면 오기이고 선고조서에 기재된 선고일자에 판결이 선고된 것으로 볼 것이다.    ",
        "참조조문": "참조조문\n        가사심판법 제9조,         가사소송법 제13조,         민사소송법 제422조 제2항  심판청구인, 재심피청구인 피상고인          심판청구인     심판피청구인, 재심청구인 상고인          심판피청구인     ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심 서울가정, 제2심         서울고등 1972. 2. 22. 선고 71으1 판결",
        "주문": "주    문\n   원판결을 파기하고 사건을 서울고등법원에 환송한다.    ",
        "이유": "이    유\n  심판피청구인(재심청구인)의 상고이유 중         민사소송법 제422조 제2항 후단 소정에 관한 부분에 대하여        원판결은 그 이유 설명에서 재심청구인은 본건 재심의 대상인 확정심판이 있은 소송에서 한 증인         (이름 생략)과 선서한 재심피청구인의 허위 진술이 위 심판의 증거가 되어 이는         민사소송법 제422조 제1항 제7호 소정 재심 사유가 된다고 주장하나, 이러한 경우 그 사유로 인한 재심을 제기하려면 그에 앞서         동조 제2항의 규정에 의하여 증인 또는 선서한 당사자의 허위 진술에 대하여 유죄의 확정판결이나 과태료의 재판이 확정한 때 또는 증거 흠결 이외의 이유로 유죄의 확정판결이나 과태료의 확정 재판을 할 수 없을 때에 한한다 한 것인데 이에 대하여 아무런 입증이 없으므로 이점에 관한 재심청구인의 주장을 이유없다고 판단하였다.        그러나 위와 같은 경우에 유죄의 확정 판결을 기다리지 않고 재심의 소가 제기되어도 재심의 소의 판결이 있을때 까지에 유죄의 확정 판결이 있으면 족하다 할 것인바, 일건 기록에 의하면 재심청구인은 본건 재심소송(1심)에서 고소 사건 결과 제출서를 내고 이에 첨부된 공소부제기 이유고지에 의하면 위 증인         (이름 생략)과 재심피청구인에 대한 위증(허위 진술)고소사건은 1971.1.7.공소 시효완성으로 인하여 공소권이 없다는 이유로 공소부제기처분이 있었음을 알 수 있어 원심으로서는 마땅히 이를 증거로 제출하는 것인지를 석명하여 그 공소부제기 이유가         민사소송법 제422조 제2항 소정 증거 흠결 이외의 이유로 유죄의 확정 판결이나 과태료의 확정재판을 할 수 없을 때에 해당하는지를 심리 판단하였어야 할 것임에도 불구하고 원심이 막연히 위와 같이 아무런 입증이 없다고 하여 이점에 관한 재심청구인의 주장은 이유 없다고 판단하였음은 재심 사유에 관한 법리를 오해 하였거나 심리 미진으로 인한 이유 불비의 위법을 범한 것이라 할것으로서 이점에 관한 상고 논지는 이유 있고 다른 논점에 대한 판단을 기다릴 것 없이 원판결은 파기를 면치 못할것이다.        따라서         가사심판법 제13조        민사소송법 제406조에 의하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법원판사     양회경          대법원판사     홍순엽          대법원판사     이영섭          대법원판사     주재황          대법원판사     민문기",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/72%EB%AF%803"
    },
    {
        "title": "대법원 1972. 2. 29. 선고 70므36 판결 [이혼,위자료] [집20(1)민,120]",
        "판시사항": "판시사항\n이혼과 위자료의 지급을 명하는 1심판결중 위자료 부분에 한하여 항소가 있었으면 항소심에서는 위자료 부분에 관한 1심판 결의 당부만을 심판한다.",
        "판결요지": "판결요지\n 이혼과 위자료의 지급을 명하는 제1심판결 중 위자료의 지급을 명한 부분에 한하여 항소가 있었으면 항소심에서는 위자료부분에 관한 제1심판결의 당부만을 심판하는 것이다.",
        "참조조문": "참조조문\n민사소송법 제377조 제1항,                 민사소송법 제385조      심판청구인, 피상고인          심판청구인         피심판청구인, 상고인          피심판청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심 서울가정, 제2심                 서울고등 1970. 11. 11. 선고 70르64 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피심판청구인의 부담으로 한다.",
        "이유": "이    유\n  피심판청구인의 상고이유를 살피건대,  제 1심판결은 피심판청구인이 배우자인 청구인이 있음에도 불구하고 청구외                인과 부정행위를 한사실을 인정하여 청구인과 피청구인의 이혼과, 피청구인은 청구인에게 위자료로 금 500,000원을 지급하라는 판결을 선고하고 피심판청구인은 제1심판결중 위자료부분에 한하여 항소하였으므로 원심은 위자료 부분에 관한 제1심판결은 정당하다하여 피심판청구인의 항소를 기각하였는바, 원판결을 기록에 대조하여 검토하여도, 원심이 허무한 증거에 의하여 사실을 인정하였다거나, 그 증거취사와 사실인정의 과정내지 내용에 있어서 채증법칙을 어긴 잘못이 있음을 찾아 볼수없고, 또 소론과 같은 판단유탈 또는 이유불비의 잘못이 있다거나, 원심이 인정한 위자료액이 과다하다 할수 없으므로 논지는 증거에 대한 독자적 가치판단과 원심이 인정하지 아니한 사실을 전제로하여 원심의 전권사항을 비난하는것으로서 이유없다.              그러므로 상고는 이유없다하여 기각하기로 하고, 상고 소송비용은 패소자의 부담으로 하여, 관여법관 전원의 일치한 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법원판사     사광욱          대법원판사     김치걸          대법원판사     홍남표          대법원판사     김영세          대법원판사     양병호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/70%EB%AF%8036"
    },
    {
        "title": "대법원 1972. 1. 31. 선고 71도2259 판결 [간통] [집20(1)형,019]",
        "판시사항": "판시사항\n 부부사이에 이혼합의가 성립하였다고 한다면 그 합의내용에는 그 합의 이후 상대방에 대하여 다른 이성과의 정교관계를 종용하는 의사표시도 포함되어 있다 할 것이다.",
        "판결요지": "판결요지\n 부부사이에 이혼합의가 성립하였다고 한다면 그 합의내용에는 그 합의 이후 상대방에 대하여 다른 이성과의 정교관계를 종용하는 의사표시도 포함되어 있다 할 것이다.",
        "참조조문": "참조조문\n형법 제241조 제2항      피 고 인          피고인 1외 1인                 상 고 인  검사 ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심 홍성지원, 제2심                 대전지방 1971. 10. 1. 선고 71노225 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  검사의 상고 이유를 보건대,        피고인 1과 그 아내와 간의 본 건 이혼합의가 성립하였다고 한다면, 그 합의 내용에는 그 합의 이후 서로 상대방에게 대하여 다른 이성과의 정교관계를 종용하는 의사표시도 포함되어 있고, 따라서 그 일방인                 피고인 1이 그 후 딴여자인 상피고인과 정교를 하였다 하여도 그 상대방인                 공소외인은 이를 간통죄로 고소할 수 없을 것이므로 이러한 취지에서 나온 원심판단은 정당하고 그 인정 판단 과정내지 내용에는 소론과 같이 체증상의 위법등이 없으므로 논지는 이유없다.              그러므로 관여법관 일치의 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법원판사     김영세          대법원판사     김치걸          대법원판사     사광욱          대법원판사     홍남표          대법원판사     양병호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/71%EB%8F%842259"
    },
    {
        "title": "대법원 1972. 5. 9. 선고 72다379 판결 [소유권이전등기] [집20(2)민,022]",
        "판시사항": "판시사항\n 책문권의 포기 또는 상실은 소송절차에 관한 임의 규정의 위배에 한하여 인정되는 것이며 항소 제기의 기간은 불변기간이고 이에 관한 규정은 성질상 강행규정으로서 책문권의 상실로 그기간 불준수의 하자가 치유될 수 없다.",
        "판결요지": "판결요지\n 책문권의 포기 또는 상실은 소송절차에 관한 임의규정의 위배에 한하여 인정되는 것이며 항소제기의 기간은 불변기간이고 이에 관한 규정은 성질상 강행규정으로서 그 기간의 기산점이 되는 판결정본의 송달에 관한 책문권의 상실로 인하여 그 하자가 치유될 수 없다.",
        "참조조문": "참조조문\n민사소송법 제140조,                 민사소송법 제366조      원고, 피상고인          원고         피고, 상고인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심 대전지방, 제2심                 대전지방 1972. 2. 18. 선고 71나175, 232 판결      ",
        "주문": "주    문\n  원판결을 파기하고 사건을 대전지방법원 합의부에 환송한다.",
        "이유": "이    유\n  원고소송대리인의 상고이유에 대하여 판단한다.  원판결은 1964.12.10 선고된 제1심판결의 정본이 피고에게 그해 12.28.송달되었음에도 불구하고 피고가 1971.9.10에야 비로소 제1심법원에 항소장을 제출하였던 것이었다 하여 그 항소장에 의한 본건 항소에 관하여 위 판결정본의 송달은 그 판시와 같은 하자(피고가 거주하지 않는 장소에 송달되어 피고의 어머니 김씨에 의하여 영수되었던 것)가 있어 송달의 효력을 발생할 수 없는 것이었다는 사실은 인정하면서 그 거시의 증거들에 의하여 피고가 그 판결정본의 송달에 관한 위와같은 하자를 알고난 후인 1967.4.22.제1심법원으로 부터 그 판결의 등본을 교부받아 그것을 당시 계속중이던 피고가 원고를 상대로한 이혼청구사건에서 이미 확정된 판결정본이라 하여 그 사건의 이혼청구원인에 관한 증거로 원용하였던 사실이 있었음을 인정함으로써 피고가 위 송달의 하자를 안후 지체없이 이의를 하지 않고 위와같이 시일을 천연하였던 것이니 그로서 피고는 위 송달의 하자에 대한 책문권을 상실하였고 그 하자는 치유되었다고 할 것이며 따라서 제1심판결은 전술과 같은 정본의 송달이 있은 후 2주일을 경과한 1965.1.22.에 이미 확정되었다고 할 것인즉 그 항소는 불변기간을 도과한 후의 부적법한 항소라고 할 것이었다 하여 이를 각하하였던 것이나 원래 책문권의 포기 또는 상실은 소송절차에 관한 임의규정의 위배에 한하여 인정되는 것일 뿐으로 강행규정의 위배에 관하여는 인정할 수 없는 것이라고 할 것이며 항소제기의 기간은 불변기간이고 이에 관한 규정은 성질상 강행규정이었다고 할 것이니 만큼 위 판결이 그 기간의 기산점이 되는 전시판결 정본의 송달에 관한 하자에 관하여 피고의 책문권 상실로 인하여 그 하자가 치유되었던 것이었다고 인정하였음은 위법이었다고 않을수 없는바이니 소론중 이점에 관한 논지를 이유있다 하여 다른 논점에 대한 판단을 생략하고 관여법관 전원의 일치한 의견으로         민사소송법 제400조,         제406조에 의하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    대법원판사     방순원          대법원판사     손동욱          대법원판사     나항윤          대법원판사     유재방          대법원판사     한봉세",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/72%EB%8B%A4379"
    },
    {
        "title": "대구고등법원 1972. 7. 18. 선고 71나322 제2민사부판결 [부동산소유권이전등기청구사건] [고집1972민(1),418]\n                \n                상고",
        "판시사항": "판시사항\n강박에 의한 의사표시로 인정되지 아니한 사례",
        "판결요지": "판결요지\n피고와 협의이혼한 원고가 당시 민의원선거에 입후보하여 선거운동중이던 변호사인 피고에 대하여 선거운동중임을 기화로 선거사무소, 변호사사무소, 주택등에 찾아와 잦은 폭언과 욕설을 하고 선거운동원을 몰아내며 심지어 합동정견발표회 장소에까지 따라와 피고를 비방하려 하고 원고의 요구에 불응하면 앞으로 더욱 심하게 난동과 행패를 부려 피고의 선거운동과 변호사업무를 방해하겠다고 위협하므로 그에 눌려 당면한 난경을 면하려고 이사건 가대를 증여한다는 내용의 양도증을 작성해 주었다 하더라도 그 사실만으로써는 위 양도증에 의한 의사표시를 취소함에 족한 강박에 기인된 것이라고 보기에 부족하다.",
        "참조조문": "참조조문\n민법 제110조      ",
        "참조판례": "참조판례\n1972.1.31. 선고 71다1688 판결(판례카아드 9958호, 대법원판결집 20①민18 판결요지집 민법 제110조(8)241면),         1974.2.26. 선고 73다1143 판결(판례카아드 10659호, 대법원판결집 22①민80 판결요지집 민법 제110조(9)241면, 법원공보 484호7745면),         1975.3.25. 선고 73다1048 판결(판례카아드10908호, 대법원판결집 23①민111, 판결요지집 민법 제110조(10)241면, 법원공보 512호8382면)      원고, 피항소인          원고         피고, 항소인          피고         ",
        "원심판결": "원심판결\n제1심         부산지방법원(70가3426 판결)      ",
        "주문": "주    문\n  원판결 중 피고에 관한 패소부분을 다음과 같이 변경한다.  피고는 원고에게 부산시 서구 부민동 2가 10번지의 21대 30평에 관하여 1958.4.8. 증여를 원인으로 한 소유권이전등기절차를 이행하라.  원고의 나머지 청구(당심에서 확장한 부분 포함)를 기각한다.  소송비용은 제1, 2심 모두 피고의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 기재에 의하면 원고와 피고사이에 1945.1.27. 혼인신고가 되므로서 부부의 신분관계가 이루어졌다가 1949.5.10. 협의이혼 신고로 그 신분관계가 해소된 사실을 인정할 수 있고 또한 성립에 다툼이 없는 갑 제2호증 내지 4호증, 같은 갑 제5호증의 1 내지 4의 각 기재에 원심증인         소외 1의 증언을 합쳐보면 피고는 1958.4.8. 원고에게 피고소유의 별지목록 1기재 대지와 당시 소외 부산시 소유이던 그 지상 별지목록기재 건물을 위 협의이혼에 대한 위자료조로 증여한 사실과 위 별지목록 2기재 건물은         소외 2가 1975.7.20. 소외 부산시로부터 이를 금 30,181원에 분양받아 1972.4.18.까지 그 대금을 연부 상환완료한 사실을 각 인정할 수 있고 다른 반증이 없다.        그런데 피고 소송대리인은 위 갑 제3호증(양도증)은 원고의 강박에 의하여 작성되었으므로 피고는 1958.5.10.께 원고에게 위 갑 제3호증에 의한 의사표시를 취소하였다.  즉 피고는 1958.5.2. 시행된 제4대 민의원선거에 입후보하여 1958.3.께부터 선거운동에 몰두하게 되었는데 이를 안 원고는 이러한 때 행패와 난동을 부리면 입후보자인 피고가 자기의 요구에 굴복하지 않을 수 없으리라는 생각으로 피고의 선거운동기간중인 1958.5.말께부터 피고의 선거사무소겸 변호사사무소 및 주택인 곳에 와서 갖은 폭언과 욕설을 퍼부면서 선거운동원들을 쫓아내는등 난동과 행패를 부리고 심지어 합동정견발표회 장소까지 따라와서 피고를 비방하려 했고 원고의 요구에 불응하면 앞으로 더욱 심하게 난동과 행패를 부려 피고의 선거운동과 변호사업무를 방해하겠다고 위협하므로 피고는 그와 같은 원고의 위협에 눌려 의사결정의 자유를 잃고 우선 당면한 난경을 면하려고 원고의 요구대로 갑 제3호증(양도증)을 작성해 준 것이라고 주장하므로 살피건대, 피고가 위 갑 제3호증과 같은 양도증을 원고에게 작성해 주게 된 경위가 가사 피고 주장과 같다고 하더라도 그 사실만으로서 곧 그 양도증에 의한 의사표시를 취소함에 족한 강박에 기인된 것이라고 보기에는 부족하고 달리 강박으로 인한 취소사유에 해당할만한 구체적인 주장 및 입증이 없으므로 피고의 위 항변은 부당하여 이를 받아드릴 수 없다.  또한 피고 소송대리인은 원고의 위 양도증에 기한 소유권이전등기 청구권은 1958.4.9.부터 10년내에 이를 행사하지 아니하므로서 그 청구권은 시효에 걸려 소멸되었다고 주장하므로 보건대, 구 민법 당시의 법률행위로 인한 부동산 물권취득자의 그 부동산에 대한 이전등기청구권은 1966.1.1.부터 소멸시효의 대상이 되어 그날부터 시효기간이 진행된다 할 것인즉 이건에 있어 원고의 본소 제기는 1970.8.29.로서 아직 그 소멸시효기간 경료전임이 기록상 뚜렷하므로 피고의 위 항변 역시 이유없다 할 것이다.  그렇다면 나아가 피고가 원고에게 증여한 별지목록 1,2기재 각 부동산중 증여당시 소외 부산시 소유로 있다가 현재         소외 2가 분양으로 인하여 이를 취득한 위 같은 목록 2기재 건물에 대한 증여계약이 현재 과연 유효한 것인가의 여부에 관하여 살피건대, 이른바 증여계약의 목적물은 현재 증여자의 소유에 속하는 재산이거나 장래 증여자가 취득할 권리나 건물에 관한 것이어야 하므로 피고가 위 건물에 관한 증여당시나 현재에 있어 그 소유권이 피고에게 있었다거나 장차 이를 취득할 수 있다는 점에 대한 아무런 입증자료를 찾아볼 수 없는 이건에 있어서 피고의 위 건물에 대한 원고에게로의 증여계약은 그 효력을 발생할 수 없는 것이라 할 것이므로 원고의 본소 청구는 별지목록 1,2기재 각 부동산중 1기재 대지에 관하여 피고에게 위 증여로 인한 소유권이전등기절차의 이행을 구하는 범위내에서 이유있다 하여 이를 인용하고 그 나머지 청구인 별지목록 2기재 건물에 대한 증여로 인한 소유권이전등기절차이행 및 그 건물명도 청구는 실당하여 이를 기각할 것인바, 이와 결론을 일부 달리하는 원판결은 부당하므로 이를 변경하고 소송비용의 부담에 관하여는         민사소송법 제96조,         제92조,         제89조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     변중구          판사     성병현          판사     최범호",
        "청구취지": "청구취지\n  피고는 원고에게 별지목록 1,2기재 부동산에 관하여 1958.4.8. 양도를 원인으로 한 소유권이전등기절차를 이행하고 같은 별지목록 1기재 대지상에 건립된 같은목록 2기재 건물을 명도하라.  소송비용은 피고의 부담으로 한다라는 판결 및 제2항에 대한 가집행선고(당심에서 청구취지확장)항소취지  원판결을 취소한다.  원고의 청구를 기각한다.  소송비용은 제1, 2심 모두 원고의 부담으로 한다라는 판결",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/71%EB%82%98322"
    },
    {
        "title": "대법원 1972. 10. 31. 선고 72누157 판결 [행정처분취소,파면처분취소] [집20(3)행,009]",
        "판시사항": "판시사항\n 원고가 세무공무원으서 유부녀와 부첩관계를 맺어 동거하다가 자식까지 출산한 그 여인과의 사이에 별거에 관한 합의도 없이 동거하던 집에 돌아가지 않고 별거를 시작하였으므로 그 여인은 자기와 그 소생아에 대한 생활대책을 강구하여 줄 것을 요구하면서 원고의 직장에까지 찾아와서 물의를 일으키게 되었고 그때마다 그 여인에게 폭행을 하였다면 이는 공무원이 그 체면 또는 위신을 손상하는 행위를 한 때에 해당한다.",
        "판결요지": "판결요지\n 원고가 세무공무원으서 유부녀와 부첩관계를 맺어 동거하다가 자식까지 출산한 그 여인과의 사이에 별거에 관한 합의도 없이 동거하던 집에 돌아가지 않고 별거를 시작하였으므로 그 여인은 자기와 그 소생아에 대한 생활대책을 강구하여 줄 것을 요구하면서 원고의 직장에까지 찾아와서 물의를 일으키게 되었고 그때마다 그 여인에게 폭행을 하였다면 이는 공무원이 그 체면 또는 위신을 손상하는 행위를 한 때에 해당한다.",
        "참조조문": "참조조문\n국가공무원법 제63조,                 국가공무원법 제78조      원고, 상고인          원고         피고, 피상고인  부산지방국세청장 원 판 결대구고등 1972. 7. 26. 선고 72구32 판결",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n   상고를 기각한다.   상고소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  원고소송대리인의 상고이유(제1, 2점)을 판단한다.  원심이 확정한 사실에 의하면 원고는 혼인한 남자로서 그의 처는 시부모들과 함께 고향에서 농사일을 하면서 살게하고 단신으로 나와 공무원 생활을 하고있음을 기화로 1960부터 유부녀인 소외                인(그후 1966에 호적상 부와 이혼)과 부첩관계를 맺어 동거하여 오다가 1965에는 그 사이에 남아까지 출산하였으나 1969.8경에 이르러서는 부산시 중구 부평동에 주점을 경영하는 성명미상의 여인과 사귀면서 부터 불화가 일기시작하여 원고는 당시 동거하던 집에 돌아가지를 않고 별거하면서 위 소외인과 만나는 것을 피하게 되자 동소외인은 이에 불만을 품고 당시 원고가 근무하는 마산세무서 뿐 아니라 그후 전근하여 근무하던 하동세무서및삼천포세무서등에 찾아다니면서 생활대책을 마련해 달라고 요구하므로 인하여 그럴때마다 시비가 벌어져 직장을 소란케하여 물의를 일으켜 왔을뿐 아니라 원고는 직장에까지 찾아다니면서 귀찮게 하고 망신을 준다고 하면서 폭행을 하는가하면 1971.8.5에는 낮에 직장을 찾아와서 소란을 피웠음에도 불구하고 밤늦게 하숙집까지 찾아와서 귀찮게 한다고 하면서 폭행을 하여 동녀로 하여금 전치 약 2주일의 가료를 요하는 상해까지 입게 하였다는 것이다.              이와 같은 사실은 기록에 의하여 원심이 채택한 각 증거들을 종합검토하면 이를 인정할 수 있다할 것이고 소론의 경남 경찰국장의 공문사본은 피고 행정청이 소정외에서 이 사건 소송자료로 법원에 제출된 서류의 일부임이 분명하며 이에 원고가 제출한 준비서면의 기재내용이나 변론의 경위등을 살펴보면 이를 변론 취지로하여 원심확정의 1971.8.5자 소란행위를 인정못할바 아니니 원심의 사실확정에 증거없이 사실을 인정한 위법이 있다고 할수없다.  그리고 위와 같은 원심확정 사실을 검토하면 소외                인만이 직장에서 소란케 하였다는 것이 아니고 원고자신도 그 소란행위에 가담되었다는 취지일뿐만 아니라 원고가 세무공무원(행정주사)으로서 유부녀와 부첩관계를 맺어 동거하다가 자식까지(남아) 출산한 그 여인과의 사이에 별거에 관한 합의도 없이 동거하던 집에 돌아가지 않고 별거를 시작하였으므로 그 여인은 자기와 그 소생아에 대한 생활대책을 강구해 줄것을 요구하면서 원고의 직장에까지 찾아와서 물의를 일으키게 되었고 원고는 그 때마다 그 여인에게 폭행을 하였다는 것이니 그렇다면 이는 공무원이 그 체면 또는 위신을 손상하는 행위를 한때(                국가공무원법 제63조,                 제78조 제3호)에 해당한다고 하여야 할것이며 같은 취지의 원심판단에는                 국가공무원법제63조,                 제78조 제3호의 법리를 오해한 위법이 있다고 할 수 없다.              이와 견해를 달리하여 원고자신은 직장에서 아무런 소란행위를 한일이 없고 따라서 원고는 공무원으로서의 체면이나 위신을 손상한 사실이 없다는 것을 전제로하여 원고에게는                 국가공무원법 제63조,                 제78조 제3호에 해당하는 사유가 없다는 것으로 다투는 상고논지는 이유없다 할것이고 원고에게 소론과 같은 여러 정상이나 근무상의 성실성이 있었다 할지라도 이 사건 징계사유에 관련한 모든 사정을 참작하고 위의 징계사유에 비추어 본다면 피고가 그 징계의 종류로서 파면을 택하였다하여 이러한 피고의 조치가 그 재량의 범위를 일탈한 위법된 것이라고 단정할수도 없다 할것이니 피고의 이사건 면직처분은 자유재량의 범위를 넘은 위법된것이라는 소론의 상고 논지도 이유없다.              그러므로 관여법관의 일치된 의견으로 상고를 기각하기로 하고 상고소송비용은 패소자 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법원판사     한봉세          대법원판사     손동욱          대법원판사     방순원          대법원판사     나항윤          대법원판사     유재방",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/72%EB%88%84157"
    },
    {
        "title": "대구고등법원 1972. 7. 26. 선고 72구32 판결 [행정처분취소(파면처분취소)]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원고의 청구를 기각한다.  소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  원고가 피고의 산하 삼천포 세무서에서 행정주사로 근무하다가 피고로부터 1972. 1. 29.징계처분에 의한 파면을 당한 사실, 그 징계는 원고가 울산세무서에 근무할 당시인 1960.부터 소외 유화분과 부첩관계를 맺어 동거하여 오다가 1965.에는 그 사이에 남아까지 출산하였던바 1968.에 이르러 갑자기 별거하기 시작하면서 그 관계를 원만한 타협으로 청산하지 않은 탓으로 때때로 위 소외인이 원고가 근무하는 직장(마산 하동 산천포 세무서등)에 찾아와서 생활비 양육비등을 요구하면서 소란을 피워 물의를 이르키게 하여 공무원으로서의 품위를 손상케 하는 행위를 하였다는 사유로 이루어진 사실등은 당사자 간에 다툼이 없다.  그런데 원고가 주장하는 바에 의하면 위 부첩관계는 이미 1968. 5.경에 청산된 것이므로 이건 징계요구가 있은 1972. 1. 4.의 2년전인 사유에 해당하여 징계사유로 삼을 수 없는 것이고, 이후 위 소외인이 원고의 직장마다 찾아와서 소란을 피우고 물의를 이르킨 것은 원고의 행위가 아니고 동 소외인의 행위로서 불가항력적인 결과라고 주장하므로 살피건대 성립에 다툼이 없는 을제1-12호증 같은제15호증의 1, 2등의 각 기재내용에 증인 김병훈의 일부증언(믿지 않는 부분 제외) 및 당사자 변론의 전취지를 모두어보면 원고는 혼인한 남자로서 그의 처를 시부모들과 함께 고향에서 농사지으며 살게 하고 단신으로 나와 공무원 생활을 하고 있음을 기화로 앞서와같이 유부녀인 위 소외인과 부첩관계를 맺으면서(그뒤에 위 소외인은 동인의 부와 1966.이혼하였음) 동거하기 시작하여 1965.에는 그 사이에 남아까지 출산하였으나 1969. 8.경에 와서는 부산시 중구 부평동에서 주점을 경영하는 성명불상의 여인과 사귀면서 부터 불화가 일기 시작하여 원고는 당시 동거하던 집에 돌아가지를 않고 별거하면서 위 소외인과 만나는 것을 피하자 동 소외인은 이에 불만을 품고 당시 원고가 근무하는 마산세무서 뿐 아니라 그후 전근하여 근무하던 하동세무서 및 삼천포세무서등에 찾아다니면서 생활대책을 마련해 달라고 요구하므로 인하여 그럴 때마다 시비가 벌어져 직장을 소란케 하여 물의를 이르켜 왔을 뿐 아니라 원고는 직장에까지 찾아다니면서 귀찮게 하고 망신을 준다고 하면서 폭행을 하는가 하면 1971. 8. 5.에는 낮에 직장에 찾아와서 소란을 피웠음에도 밤늦게 하숙집에까지 찾아와서 귀찮게 한다고 하면서 폭행을 하여 전치약2주일의 치료를 요하는 상해까지 입게 한 사실을 인정할 수 있고 달리 이에 반하는 아무런 증거없다.  그렇다면 그 주장과 같이 원고는 위 소외인과 징계요구가 있은때로부터 2년전인 1969. 8.경부터 별거하면서 부첩관계를 끊었다 할지라도 그 관계를 원만히 청산하므로서 그로 인한 공무원으로서의 품위를 손상케하는 사례가 야기되지 않도록 하여야 함에도 불구하고 앞서 인정한 바와 같이 그 사이에 남아까지 출산하여 동거하다가 위 인정과 같이 딴 여자와 사귀면서 별거를 시작하여 위의 부첩관계를 원만히 청산하지 않고 그냥 동거하던 집에서 나와 별거한 것에 불과하고 위 소외인은 이에 불만을 품고 그 이후 1971. 8. 5.에 이르기까지 직장을 찾아다니면서 소란을 이르키면 원고는 때로는 폭행을 하는가 하면 상해를 입히기도 하여 물의를 이르켜 온 것임으로 이는 바로         국가공무원법 제63조에서 말하는 공무원은 직무의 내외를 불문하고 그 품위를 손상케 하는 행위를 하여서는 아니되는 의무에 위배되고         동법 제78조에 규정된 징계사유에 해당한다고 할 것이므로(단순히 피고로부터 위 사유로 주의를 받았다는 것만으로 위 징계의 사유가 소멸된다고 볼 수도 없는 것이다) 이에 관한 원고의 주장은 이유없다.        한편 원고는 가사 앞서와 같은 사유가 바로 징계사유에 해당한다고 할지라도 사소한 사생활에 관한 문제에 불과하고 약 16년간이나 우수한 성적으로 근무하여온 실적에 비추어 보아 징계처분으로서 가장 중한 파면을 선택 처분한 것은 그 재량의 범위를 심히 일탈한 위법된 처분이라고 주장하므로 살피건대 성립에 다툼이 없는 갑제3호증 같은 을제13, 14호증의 각 기재내용에 의하면 원고는 1955. 9. 1.울산세무서 임시서기로 임명받아 위 파면처분이 있던 삼천포세무서 근무에 이르기까지 무려 약 16년간을 근무하면서 1970. 3. 3.에는 피고로부터 국세부과징수사무처리에 부과된 임무를 우수하게 완수하였다는 취지의 표창장을 받은바 있는가 하면 1971. 12. 31.현재는 75점 04의 비교적 양호한 근무평정을 받은바 있는 공무원임을 인정할 수 있기는 하나 위 인정과 같은 징계사유에 비추어 보면 이건 파면처분이 결코 그 재량의 범위를 일탈한 위법된 처사라고는 볼 수 없다 할 것이므로 이점에 관한 원고의 주장 역시 이유없음에 돌아간다.  이리하여 원고의 이건 청구는 부당하여 기각을 면치 못할 것인바 소송비용의 부담에 관하여         행정소송법 제14조민사소송법 제89조를 적용하여 주문과 같이 판결한다.      1972. 7. 26.",
        "재판장": "재판장 \n    판사     이존웅          판사     박영도          판사     조수봉",
        "청구취지": "청구취지\n  피고가 1972. 1. 29.원고에 대하여 한 파면처분은 이를 취소한다.  소송비용은 피고의 부담으로 한다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/72%EA%B5%AC32"
    }
]