[
    {
        "title": "대법원 1989. 10. 24. 선고 89므426 판결 [이혼] [공1989.12.15.(862),1790]",
        "판시사항": "판시사항\n 혼인의 파탄을 이유로 한 유책배우자의 이혼심판청구 가부(소극)",
        "판결요지": "판결요지\n 혼인관계가 20여년에 걸친 별거로 파탄에 이르러 더 이상 혼인을 계속하기 어려운 상태에 있더라도, 그 파탄의 원인이 축첩이나 처자에 대한 유기 기타 위선적 행동 등 남편의 귀책사유에서 비롯되었고, 또 별거의 동기나 그 과정, 그 이후의 정황 등에 비추어 처에게 혼인을 계속할 의사가 없다고 보여지지 않는다면 남편은 유책배우자로서 그 혼인관계의 파탄을 이유로 이혼심판의 청구를 할 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 상고인          청구인  소송대리인 변호사 백창은         피청구인, 피상고인          피청구인  소송대리인 변호사 윤종현 외 3인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.4.10. 선고 88르3949 판결      ",
        "주문": "주    문\n  상고를 기각한다.          상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.          원심판결 이유에 의하면, 원심은 그 거시증거에 의하여 청구인과 피청구인의 혼인의 경위, 그 사이의 출산문제, 시부모와의 관계, 청구인의 축첩행위, 청구인과 피청구인이 별거에 이른 동기나 그 과정, 별거 이후의 피청구인의 생활상 기타 정황 및 국회의원선거운동 당시의 금원수수의 경위 등에 관한 판시사실을 인정하고, 피청구인이 청구인과의 혼인생활을 통하여 청구인 및 시부모에게 부당한 대우를 하였다는 청구인의 주장은 이를 인정할 만한 증거가 없다하여 배척한 다음, 이러한 사실관계를 토대로,         청구인과 피청구인 사이의 혼인관계가 20여년에 걸쳐 별거로 파탄에 이르러 더 이상 혼인을 계속하기 어려운 상태에 있다 하더라도, 그 파탄의 원인이 축첩이나 처자에 대한유기 기타 위선적 행동등 청구인의 귀책사유에서 비롯되었고, 또 별거의 동기나 그 과정, 그 이후의 정황 등에 비추어 피청구인에게 혼인을 계속할 의사가 없다고 보여지지 아니하므로, 청구인은 유책배우자로서 그 혼인관계의 파탄을 이유로 이혼심판의 청구를 할 수 없다는 취지로 판시하여, 피청구인에게 귀책사유가 있거나 당사자 사이에 혼인을 계속할 수 없는 중대한 사유가 있음을 이유로 하는 청구인의 이 사건 이혼심판청구를 배척하고 있는 바, 기록에 비추어 검토하여 보면 원심의 그와 같은 사실인정 및 판단은 옳고, 거기에 소론과 같은 채증법칙위배로 인한 사실오인이나 재판상 이혼사유에 관한 법리오해의 잘못이 없으므로 논지는 이유없다.        그러므로 상고를 기각하고, 상고로 인한 소송비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배만운          대법관     김덕주          대법관     윤관          대법관     안우만",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80426"
    },
    {
        "title": "대법원 1989. 9. 12. 선고 89므51 판결 [이혼] [공1989.11.1.(859),1472]",
        "판시사항": "판시사항\n 신앙생활과 가정생활이 양립할 수 있는 길을 찾지 못해서 혼인관계가 파경에 이르렀다고 본 사례",
        "판결요지": "판결요지\n  갑과 을 사이의 혼인관계의 파탄이 갑이 애정을 가지고 을의 신앙생활을 이해하려고 협조하려고 하지 않고 여호와의 증인교에 대하여 편견을 가진 나머지 교회활동은 물론 성경공부마저도 못마땅하게 생각한 데에도 그 원인을 찾을 수 있으나 한편 을도 신앙생활을 하면서 가정생활이 희생되지 않도록 더욱 마음을 기울이면서 신앙생활과 가정생활이 양립할 수 있는 길을 찾아야 하였을 터인데도 그러한 노력은 하지 않은 채 이를 나무라는 시어머니와 서로 머리채를 잡고 싸움까지 한 다음 갑과 자녀를 두고 집을 나갔었고 그후에도 갑과의 원만한 결혼생활을 위하여 별다른 노력을 기울임이 없이 신앙생활에만 전념한 것도 그 원인이 되었다면 그 파탄의 주된 책임이 갑에게 있다고 인정하기 어렵다.",
        "참조조문": "참조조문\n민법 제840조 제6호,         민사소송법 제183조,         제187조      청구인, 상고인          청구인  소송대리인 변호사 윤일영         피청구인, 피상고인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        광주고등법원 1988.12.20. 선고 88르206 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 광주고등법원에 환송한다.",
        "이유": "이    유\n  상고이유를 본다.  원심판결은 그 이유에서, 청구인이 내세우는 이 사건 이혼사유는 피청구인이 청구인과 1980.2.25. 혼인한 후 여호와의 증인교에 심취하여 가정을 등한시하고 자녀교육도 방치한 채 교회일에만 전념한 탓으로 1985.11.15.경 시어머니가 이를 충고하자 서로 머리채를 잡고 싸우다가 집을 나갔고 3개월만에 집에 돌아왔으나 시어머니와 또 싸우고는 그 다음날 다시 집을 나가 소식이 없다가 1987.9경 서로 협의이혼하기로 합의까지 한바 있음을 들어 피청구인의 이와 같은 행위가         민법 제840조가 정하는 재판상 이혼사유인 배우자가 악의로 다른 일방을 유기한 때, 또는 혼인을 계속하기 어려운 중대한 사유에 해당한다고 함에 있으나 그 주장사실에 부합하는 증인 우애순, 우제인의 증언은 믿을 수 없고 그밖에 이를 인정할 증거가 없으며 오히려 을 제1호증의1, 2(전도인기록)와 증인 황성례의 증언, 피청구인의 본인신문결과에 의하면, 피청구인은 집에서 성서공부만 하였을뿐 가정생활을 방치한 채 신앙생활에 빠진 일이 없었는데도 청구인과 그의 어머니가 일방적으로 성서공부 마저 못하게 하고 “너 같은건 우리집에 살 자격이 없다”고 하면서 폭언과 폭행을 일삼고 집에 돌아오지 못하게 하여 피청구인이 하는 수 없이 1985.11.경 시집에서 쫓겨나 친정 집으로 가 있기를 비롯하여 여러 차례 친정집에 가서 있곤하다가 그때마다 다시 집에 돌아오면 청구인이 가정생활과 신앙생활 중 양자택일 할 것을 강요하면서 집에 돌아오지 못하게 한 사실이 인정된다고 전제한 다음 그렇다면 피청구인이 청구인을 악의로 유기하였다고 볼 수 없고, 피청구인은 귀책사유로 인하여 혼인관계가 파탄되었다고 볼 수도 없다고 판시하여 청구인 의 이 사건 이혼심판청구를 기각하였다.        그러나 원래 혼인생활에 파탄을 가져오는 경위는 대체로 복잡미묘하고 더구나 거기에 종교문제까지 얼키게 되면 그 책임이 당사자의 어느 한쪽에만 있다고 확정할 수 없는 경우가 많다 할 것인데 청구인 이 내세우는 이 사건 이혼사유와 피청구인의 주장 및 원심이 청구인의 주장을 배척하기 위하여 인정한 반대사실들을 기록과 함께 보면 피청구인이 청구인을 악의로 유기하였다는 점을 인정할 자료는 충분하지 않다 하더라도 적어도         청구인과 피청구인 사이의 혼인관계가 파탄되기까지에 청구인이 애정을 가지고 피청구인의 신앙생활을 이해하고 협조하려고 하지 아니하고 여호와의 증인교에 대하여 편견을 가진 나머지 교회활동은 물론 성경공부마저도 못마땅하게 생각한 데에도 그 원인을 찾을 수도 있으나 한편 피청구인도 신앙생활을 하면서 가정생활이 희생되지 않도록 더욱 마음을 기울이면서 신앙생활과 가정생활이 양립할 수 있는 길을 찾아야 하였을 터인데도 그러한 노력은 하지 아니한 채 이를 나무라는 시어머니와 서로 머리채를 잡고 싸움까지 한 다음 청구인과 자녀를 두고 집을 나갔고 그후에도 청구인과의 원만한 결혼생활을 위하여 별다른 노력을 기울임이 없이 신앙생활에만 전념한 것도 그 원인이 되었다고 보여진다.  그리고 이와 같은 사실관계에 배추어 보면, 피청구인에게 여호와의 증인교에 관한 교리를 공부시킨 증인 황성례의 증언이나 피고 본인신문결과 및 을 제1, 2호증만 가지고는 그 파탄의 주된 책임이 청구인에게 있다고 인정하기도 어렵다.  그런데도 원심이 피청구인의 가출원인과 경위 및 이 사건 혼인이 파탄에 이르게 된 주된 책임이 과연 누구에게 있는가에 대하여 더 심리함이 없이 청구인측의 증인 우애순, 우제인의 증언은 합리적인 이유도 없이 그 내용을 하나도 믿지 아니하고 피청구인측의 위 증거만을 믿어 이 사건 혼인의 파탄책임을 청구인에게만 돌려버린 것은         민법 제840조 제2호,         제6호의 이혼사유에 대한 법리를 오해하여 채증법칙을 어기고 심리를 다하지 아니함으로써 판결결과에 영향을 미쳤다고 하지 않을 수 없다.        이 점을 지적하는 주장은 이유 있다.  그러므로 원심판결을 파기하고, 사건을 원심법원에 환송하기로 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안우만          대법관     김덕주          대법관     윤관          대법관     배만운",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%8051"
    },
    {
        "title": "대법원 1989. 6. 27. 선고 88므740 판결 [이혼] [공1989.8.15.(854),1164]",
        "판시사항": "판시사항\n 혼인관계 파탄의 경우 유책배우자의 이혼청구의 허부(소극)",
        "판결요지": "판결요지\n민법 제840조 제6호 소정의 이혼사유에 관하여 오로지 또는 주로 책임이 있는 일방당사자가 하는 이혼청구는 원칙적으로 허용되지 않는다.        ",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1982.5.11. 선고 80므60 판결,         1987.9.29. 선고 87므22 판결,         1988.4.25. 선고 87므9 판결청구인, 피상고인          청구인         피청구인, 상고인          피청구인  소송대리인 변호사 김광년         ",
        "원심판결": "원심판결\n        서울고등법원 1988.6.13. 선고 87르340 판결      ",
        "주문": "주    문\n  원심판결을 파기한다.  사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  피청구인 소송대리인의 상고이유에 대하여 판단한다.  원심은, 청구인과 피청구인은 중학교 재학시절부터 교제를 시작하여 피청구인이 여고재학중이던 1972.12.경 청구인과의 관계가 탄로되어 퇴학을 당한 후 1978.3.경에는 임신을 하여 청구인측의 적극적인 권유로 낙태수술을 받았고 그 뒤에도 다시 임신이 되어 8개월정도 되는 태아를 낙태하게 된 사실, 청구인의 부모가 그들이 정식으로 혼인한 사이가 아니라는 이유로 시댁에서 살도록 허락하지 아니하여 청구인의 외조부댁에서 같이 동거하다가 청구인이 1979.6.18.경 군에 입대하게 되자 7.20. 피청구인과 혼인신고를 마침으로써 법률상 부부가 되었으나, 청구인의 부모 및 가족들이 피청구인을 며느리로 대우하지 않고 생활비를 주지 않아 피청구인은 청구인의 외조부댁에서 나와 각지를 돌아다니며 다방종업원생활을 하거나 다방을 경영하여 오고 있는 사실, 그후 청구인이 1982.3.25.경 군에서 제대하고 부모들과 동거하면서 피청구인에게 집에 들어올 것을 몇차례 요구하였으나 그에 따른 여러가지 조건을 붙였고 청구인의 부모들도 반대하고 있어 청구인의 집에 들어가지 못하고 형식상으로 혼인신고를 마친 해부터 9년간이나 부부로서의 동거생활을 하지 아니하고 부부로서의 애정이 완전히 결핍된 채 서로 적대감정만 가져 피청구인이 청구인의 어머니에게 전화로 험담을 하고 청구인에게도 욕설 및 폭언을 하는 등으로 괴롭힌 사실, 특히 피청구인이 1982.12.경 여수시 소재 로얄다방에 근무할 당시 다방주인         청구외 1의 동생인         청구외 2와 교제하여 처녀로 행세하면서 임신을 하여 낙태수술까지 받은 사실, 청구인이         1986.1.25. 대전지방법원 86드 52호로 피청구인의 부정행위를 이유로 이혼심판청구를 하였다가 취하한 사실 등을 인정한 다음, 위 인정사실에 의하면 청구인과 피청구인 사이의 혼인관계는 회복하기 어려운 상태로 파탄되었다고 할 것이고 그 파탄의 원인은 청구인과 피청구인 쌍방에게 있다고 할 것이므로         민법 제840조 제6호 소정의 “기타 혼인을 계속하기 어려운 중대한 사유가 있을 때”에 해당한다고 판단하여 청구인의 이혼청구를 인용하였다.        그러나         민법 제840조 제6호 소정의 이혼사유에 관하여 오로지 또는 주로 책임이 있는 일방당사자가 하는 이혼청구는 원칙적으로 허용되지 않는다고 보아야 할 것이다        (        대법원 1982.5.11. 선고 80므60판결 ;        1987.9.29. 선고 87므22 판결 ;         1988.4.25. 선고 87므9 판결 등 참조).        원심이 인정한 사실관계를 기초로 할때, 청구인과 피청구인이 혼인한 후 부부로서 동거생활을 제대로 하지 못하고 혼인관계가 파탄에 이르게 된 발단은 청구인의 부모나 가족들이 피청구인을 냉대하고 며느리로서 대우하지 아니하였을 뿐만 아니라, 청구인도 피청구인과 동거하려고 성실하게 노력을 하지 아니하였던 데에서 비롯되었다고 보여져 그 주된 책임은 오히려 청구인측에 있었다고 볼 수도 있고, 또 원심이 피청구인의 잘못으로 지적하고 있는 피청구인이 청구인과 그의 어머니에게 폭언이나 험담을 하였다는 점은 서로 감정이 극도로 악화된 상태에서 저질러진 것이어서 그와 같은 사실만으로 혼인관계파탄의 원인이 피청구인에게 있다고 보기는 어렵다.  뿐만 아니라 기록에 의하면, 원심은         청구외 2의 형인         청구외 1이 작성하였다는 확인서(갑제17호증의1)의 개재와 청구인의 아버지인 원심 증인         청구외 3의 증언에 의하여 피청구인이 1982.12.경 여수시 소재 로얄다방에 근무할 당시 처녀로 행세하면서         청구외 2와 교제하여 임신을 하고 낙태수술까지 받은 사실을 인정하였으나, 한편         청구외 1        , 2가 작성한 것으로 되어 있는 각 확인서(을제4호증의1,2)에는 갑제17호증의1의 기재내용이 사실과 다른 것이라고 기재되어 있는데도, 원심은 을제4호증의 1,2의 진정성립을 인정할 자료가 없다는 이유로 이를 배척하였음을 알 수 있는바, 피청구인에게 부정한 행위가 있었는지의 여부를 결정적으로 밝힐 수 있는         청구외 2이나         청구외 1을 증인으로 신문하였더라면, 과연 피청구인이 처녀로 행세하면서         청구외 2와 교제를 하였는지의 여부와 그러한 사실이 있었다면 그 경위와 교제기간 및 동거여부 등 청구인과의 혼인생활과 양립할 수 없다고 평가될 만한 잘못이 피청구인에게 있었는지 여부가 가려지게 되어, 경우에 따라서는 피청구인에게는 혼인관계 파탄의 책임이 없다고 판단될 여지도 있었음에도 불구하고, 원심은 피청구인 소송대리인의 신청에 따라         청구외 2를 중인으로 채택하여 두번 소환하였으나 출석하지 아니하고 피청구인 소송대리인이 증거신청을 철회하자, 갑제17호증의1을 작성하였다는         청구외 1은 증인으로 채택하지도 아니한 채 심리를 종결하였다.        그렇다면 원심판결에는 필경 심리를 제대로 하지 아니한 채 채증법칙을 위반하여 사실을 잘못 인정하였거나 유책배우자의 이혼청구권에 관한 법리를 오해한 위법이 있다고 할 것이고 이와 같은 위법은 판결에 영향을 미친 것임이 명백하므로 이 점을 지적하는 논지는 이유가 있다.  그러므로 원심판결을 파기하고, 다시 심리판단하게 하기 위하여 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이재성          대법관     박우동          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%80740"
    },
    {
        "title": "대법원 1989. 12. 26. 선고 89므464 판결 [이혼,위자료] [공1990.3.1(867),468]",
        "판시사항": "판시사항\n 항고심에서 제기된 반소에 대한 부동의가 있었으나 항고심판결에서 그에 대한 판단이 없는 경우 반소사건에 대한 상고의 적부(소극)",
        "판결요지": "판결요지\n 피 청구인이 항소심 변론기일에서 반심청구서를 진술하고 청구인이 그 반심 제기에 부동의하였는데 항소심판결의 주문이나 이유에서 언급된 것이 없고 달리 항소심이 이에 대하여 판단하지 않았다면 위 반심사건에 대한 재판을 탈루하였다고 할 것이고, 그 소송은 아직 항소심법원에 계속한다고 할 것이므로 이에 대한 상고는 그 대상이 없어 부적법하다고 할 것이다.",
        "참조조문": "참조조문\n민사소송법 제198조,          제382조,          제392조      청구인, 피상고인          청구인         피청구인, 상고인          피청구인  소송대리인 변호사 백종무         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1989.4.17. 선고 88르3413,89르572(반심) 판결      ",
        "주문": "주    문\n  반심사건에 관한 상고를 각하 한다.  나머지 상고를 기각한다.  상고비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 상고이유 제1점을 본다.  기록에 의하면,         피청구인이 항소심에 이르러 청구취지를 청구인과 피청구인은 이혼하고, 청구인은 피청구인에게 위자료로 금 50,000,000원을 지급하라는 내용으로 한 반심청구서를 제출하여 원심제2차 변론기일에서 이를 진술하고 청구인이 위 반심 제기에 부동의 하였는데 원심판결의 주문이나 이유에서 언급된 것이 없고 달리 원심이 이에 대하여 판단한 흔적이 엿보이지 않는다. 따라서 원심이 위 반심사건에 대한 재판을 탈루하였다고 할 것이고, 그 소송은 아직 원심법원에 계속한다 할 것이므로 이에 대한 상고는 그 대상이 없어 부적법하다 할 것이다.  2. 상고이유 제2점을 본다.  원심판결 이유에 의하면, 원심은 그 거시증거에 의하여         민법 제840조 제3호 소정의 재판상 이혼사유에 해당하는 피청구인의 청구인에 대한 학대 및 폭행사실을 인정하였는 바, 기록에 비추어 살펴보면 원심의 사실인정은 정당하고 거기에 체증법칙을 위배하여 사실을 오인한 위법이 있다고 할 수 없다.        이 점 논지는 이유없다.  3. 그러므로 반심사건에 대한 상고를 각하하고, 나머지 상고를 기각하며 상고비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     배석          대법관     김상원          대법관     김주한",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80464"
    },
    {
        "title": "대법원 1989. 10. 13. 선고 89므785 판결 [이혼,양육자지정] [공1989.12.1.(861),1674]",
        "판시사항": "판시사항\n  가. 남편에 대한 부당한 대우가 아니어서 처에게 혼인파탄의 책임이 없다고 본 사례  나. 혼인파탄에 대한 유책배우자의 이혼청구 가부(소극)",
        "판결요지": "판결요지\n  가. 처가 남편에게 여러차례 욕을 하고 직장으로 남편을 찾아가 행패를 부리거나 직장으로 전화를 하여 비방한 것이 남편이 전에 제기하였던 이혼심판청구가 기각된 후에도 다른 여자와 가까이 지내면서 처와의 재화합을 위한 노력을 전혀하지 않고 있는데에 그 원인이 있었다면 위와 같은 처의 행위만으로는 처가 남편을 부당하게 대우하였다거나 처의 책임있는 사  유로 혼인생활이 회복하기 어려울 정도로 파탄되었다고 볼 수 없다.  나.           민법 제840조 제6호 소정의 이혼사유에 관하여 오로지 또는 주로 책임이 있는 일방당사자가 하는 이혼청구는 원칙적으로 허용되지 않는다.        ",
        "참조조문": "참조조문\n가.나.         민법 제840조 제6호 / 가.         민법 제840조 제3호",
        "참조판례": "참조판례\n나.         대법원 1989.6.27. 선고 88므740 판결청구인, 상고인          청구인  소송대리인 변호사 이양구         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1989.7.10. 선고 89르473 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 청구인대리인의 상고이유 제1점에 대한 판단.  원심판결이 채용한 증거들을 기록과 대조하여 검토하면, 원심판결에 채증법칙을 위반하여 사실을 잘못 인정한 위법이 있다고 볼 수 없을뿐만 아니라, 원심이 적법하게 확정한 사실관계로 미루어 보면,         피청구인이 청구인이나 청구의          인에게 여러 차례 욕을 하고 청구인의 직장으로 청구인을 찾아가 행패를 부리거나 직장으로 전화를 하여 비방한 것은, 청구인이 전에 제기하였던 이혼심판청구가 기각된 후에도 위           청구외인과 가까이 지내면서 피청구인과의재화합을 위한 노력을 전혀 하지 않고 있는 데에 그 원인이 있다고 보여져, 위와 같은 사실만으로는 피청구인이 청구인을 부당하게 대우하였다거나 피청구인의 책임있는 사유로 혼인생활이 회복하기 어려울 정도로 파탄되었다고 볼 수도 없다        고 판단한 원심판결에 법리를 오해한 위법이 있다고도 볼 수 없으므로, 논지는 이유가 없다.        2.  같은 상고이유 제2점에 대한 판단.민법 제840조 제6호 소정의 이혼사유에 관하여 오로지 또는 주로 책임이 있는 일방당사자가 하는 이혼청구는 원칙적으로 허용되지 않는다        고 보아야할 것이므로(        당원 1989.6.27. 선고 88므740 판결등 참도), 이와 견해를 같이 한 원심의 판단은 정당하고 논지는 이유가 없다.        3. 그러므로 청구인의 상고를 기각하고, 상고비용은 패소자인 청구인의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이재성          대법관     박우동          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%AF%80785"
    },
    {
        "title": "대법원 1989. 4. 11. 선고 88므1088 판결 [이혼 및 위자료] [공1989.6.1.(849),755]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1983. 3. 8. 선고 80다3198 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n 사실심법원이 증거를 배척하는 경우 그 이유설시의 요부(소극)    ",
        "판결요지": "판결요지\n 사실심법원이 증거를 배척하는 경우 진정성립이 증명된 처분문서의 증명력을 배척한다든지 경험법칙상 이례라고 생각되는 사실인정을 하는 등의 특별한 경우가 아닌 한 증거를 배척하는 취지를 설시하면 족하고 그 이유까지 반드시 설시하여야 하는 것은 아니다.    ",
        "참조조문": "참조조문\n민사소송법 제193조    ",
        "참조판례": "참조판례\n        대법원 1969.2.25 선고 68다2499 판결,         1981.6.9 선고 80다1073 판결,         1983.3.8 선고 80다3198 판결,         1988.4.27 선고 87누1182 판결      청구인, 상고인          청구인  소송대리인 변호사 신형조     피청구인, 피상고인          피청구인     ",
        "원심판결": "원심판결\n서울고등법원 1988.11.28. 선고 88르711 판결",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.    ",
        "이유": "이    유\n  청구인 소송대리인의 상고이유에 대하여 판단한다.  증거의 취사선택과 사실의 인정은 논리법칙과 경험법칙에 반하지 않는한 사실심의 전권에 속하는 것인 바, 관계증거를 기록과 대조하여 검토하면 청구인과 피청구인 사이에서 출생한 자녀들의 증언중의 일부를 믿을 수 없다고 배척한 원심판결에 채증법칙을 위반하여 사실을 잘못 인정한 위법이 있다고 볼 수 없다. 그리고         사실심 법원이 증거를 배척하는 경우에는 진정성립이 증명된 처분문서의 증명력을 배척한다든지 경험법칙상 이례라고 생각되는 사실인정을 하는 등의 특별한 경우가 아닌 한 증거를 배척하는 취지를 설시하면 족하지 증거를 배척하는 이유까지 반드시 설시하여야 하는 것은 아니다(        당원 1988.4.27.선고 87누1182 판결,         1983.3.8. 선고 80다3198 판결,         1981.6.9.선고 80다1073판결,         1969.2.25.선고 68다2499 판결등 참조). 논지는 원심의 전권에 속하는 증거의 취사선택을 비난하는 것이어서 채용할 수 없다.        그러므로 청구인의 상고를 기각하고, 상고비용은 청구인의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     이재성          대법관     박우동          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%801088"
    },
    {
        "title": "대법원 1989. 3. 14. 선고 88므184,88므191 판결 [이혼] [집37(1)특,422;공1989.5.1.(847),607]",
        "판시사항": "판시사항\n 외국판결의 효력을 인정한 사례",
        "판결요지": "판결요지\n 미국 뉴욕주 법원의 판결절차가 공시송달에 의하지 아니하고 진행된 것이고 뉴욕주 법원이 판례로서 상호주의원칙을 배격하고 다만 외국판결이 사기로 획득한 것이거나 공서에 반한다거나 재판관할권의 흠결이 없으면 실질심사를 하지 않고 외국판결의 효력을 그대로 승인하고 있다면 그 뉴욕주 법원의 판결은           민사소송법 제203조 제2호,           제4호의 승인요건을 구비한 것으로 보아야 한다.        ",
        "참조조문": "참조조문\n민사소송법 제203조      청 구 인(반심판피청구인), 상고인          청구인(반심판피청구인)  소송대리인 변호사 소동기         피청구인(반심판청구인), 피상고인          피청구인(반심판청구인)  소송대리인 변호사 최석봉 외 1인         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1988.1.11. 선고 87르203,204 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인(반심판피청구인)의 부담으로 한다.",
        "이유": "이    유\n  청구인(반심판피청구인)소송대리인의 상고이유에 대하여,원심판결은 청구인과 피청구인 사이에 태어난         청구외인을 청구인에게 인도할 것을 구한 본심판청구에 대하여 부부가 미국에 살 때인 1982.8.4. 피청구인이 청구인을 상대로 미국뉴욕주 톰프킨스군 법원에 이혼등을 구하는 소송을 제기하여 1983.12.13. 피청구인 승소의 판결이 선고되었는바, 확정된 이 판결은 청구인과 피청구인의 이혼과         청구외인에 대한 양육권을 피청구인에게 부여하되 일정액의 양육비를 지급할 것을 내용으로 한 것으로서 우리나라에서 승인요건을 구비하였으므로 청구인의 본심판청구는 위 뉴욕주 법원판결의 기판력에 저촉된다고 판시하였다.        원심이 위와 같은 결론을 내기 위한 전제로 위         뉴욕주 법원의 판결절차가 공시송달에 의하지 않고 청구인이 소송대리인을 선임하여 진행된 것이며 나아가 을 제17호증(인증서)에 의하여 뉴욕주 법원은 판례로서 우리나라에서 채택하고 있는 상호주의의 원칙을 배격하고 다만 외국판결이 사기로 획득된 것이거나 공서에 반한다거나 재판관할권의 흠결이 없으면 외국판결에 대하여 실질심사를 하지 않고 외국판결의 효력을 그대로 승인하고 있는 사실을 인정하고           민사소송법 제203조 제2호와           제4호의 요건을 구비하지 아니하였다고 하는 청구인의 주장을 배척하였는바, 원심의 위와 같은 조치는 수긍되고         소론과 같은 법리오해나 채증법칙위배의 흠이 없다.        그리고 원심이 기판력항변을 받아들인 과정에 소론과 같은 판단유탈의 위법을 저지른 바도 없다. 논지는 이유없다.  이에 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이재성          대법관     박우동          대법관     윤영철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%AF%80184"
    },
    {
        "title": "부산고등법원 1989. 2. 24. 선고 88르474 특별부판결 [이혼] [하집1989(1),608]\n                \n                확정",
        "판시사항": "판시사항\n가. 이혼심판청구가 이유없는 경우와 자의 인도청구      나. 부의 친권 및 거소지정권과 모의 자에 대한 보호·교양권    ",
        "판결요지": "판결요지\n가. 부의 이혼심판청구가 이유없는 경우에는           민법 제843조,           제837조를 근거삼아 처가 데리고 있는 자의 인도를 청구할 수 없다.      나. 처가 자를 보호, 교양하고 있고 그것이 자의 의사에 반하지 아니한다면 부로서 자에 대하여 갖는 친권 특히 보호, 교양의 권리가 침해되었다거나 그 행사가 방해되었다고 볼 수 없고, 부모의 의견이 일치하지 않는 경우의 부의 친권행사로서 거소를 지정한다 하여 모에게 그 자의 인도를 청구할 수 없다.    ",
        "참조조문": "참조조문\n민법 제843조,         제837조,         제909조,         제914조  청구인, 항소인         이○률     피청구인, 피항소인         임○순     ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         부산지방법원(87드1393 심판)",
        "주문": "주    문\n  청구인의 항소를 기각한다.  항소비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 기재에 의하면, 청구인과 피청구인은 1976.12.17. 혼인신고를 마친 부부로서 그 사이에         청구외 1(1977.4.10.생, 남)과         청구외 2(1979.1.23.생, 남)을 생산한 사실을 인정할 수 있다.        먼저 이혼심판청구부분에 관하여 본다.  청구인은 피청구인이 결혼초부터 살림에 관심이 없고 시동생들을 멸시하면서 학교 다니는 뒷바라지도 제대로 해주지 않아 자주 시동생과 언쟁을 하였고, 한번은 친정부모를 데리고 와서 욕설을 하고 청구인에게는 말도하지 않은 채 친정으로 돌아갔으나 청구인이 이를 용서하고 다시 데려온 적도 있었던 바, 그후 1982.3.경 피청구인의 요구대로 메리야스가게겸 사진관을 차려 주었지만 1984.1.경에는 10,000,000원의 빚만 지고 있어 청구인이 직장동료         청구외 3으로 부터 돈을 빌어 대신 갚아 주었는데도 피청구인은 이에 그치지 않고 1985.6.경부터 1985.9. 중순경 사이에 재형저축금 4,300,000원, 점포 및 아파트전세금 6,000,000원, 곗돈 3,000,000원,         청구외 4로 부터의 차용금 3,000,000원등을 특별한 사용처도 없이 함부로 소비하였을 뿐 아니라 청구인이         (소재지 생략)전신전화국에 근무할 당시인 1985.6.경 피청구인은 청구인과 별거중임을 틈타 나이트클럽에 자주 출입하면서 심지어는 집에 애들만 남겨둔 채 나이트클럽에 가서 놀다가 다음날 새벽 3시경에야 술에 만취되어 돌아오는 등 가정을 돌보지 아니하여 청구인이 당장 가게를 정리하고 삼천포로 이사할 것을 요구하였으나 피청구인은 답답해서 삼천포에 가서 살 수 없다면서 한사코 이를 거부하였고 그 후 종종 이사문제로 서로 언쟁하게 되었는데 피청구인은 그 때마다 청구인의 옷을 찢고 심지어 부엌칼을 들고 달려드는 등 행패를 부렸으며, 마침내 청구인과 피청구인은 부부로서의 신뢰가 없는 혼인생활을 끝내기로 합의하고 1986.9.22. 10:00경 부산지방법원에 협의이혼의사확인신청서를 제출하였으나 같은날 15:00경 피청구인이 법원에 출석하지 아니하여 협의이혼하지 못하였는데 피청구인은 1986.9.28. 청구인의 어머니에게 \"다시는 이 집에 발을 들여 놓지 않겠다\"는 말을 남긴 채 집을 나간 후 현재까지 별거하고 있을 뿐 아니라 별거기간중에도 피청구인은 여러번 친정식구들을 동원하여 청구인에게 행패를 부렸고 특히 1986.11.경에는 당시 청구인의 근무처인 한국전기통신공사         (소재지 생략)사업소에 피청구인의 친척 8명과 함께 봉고승용차를 타고 와서 청구인을 억지로 태우고 마산에 있는 피청구인의 언니집으로 데리고 가서 여러명이 청구인의 멱살을 잡고 위자료 15,000,000원을 주지 않으면 직장에서 파면당하게 하고 이 사회에서 완전히 매장시켜 버리겠다는 등의 위협을 하였는 바, 위와 같은 사실은         민법 제840조의 제3호에 정한 배우자 또는 그 직계존속으로부터 심히 부당한 대우를 받았을 때나         제6호에 정한 기타 혼인을 계속하기 어려운 중대한 사유가 있을 때에 해당하므로 이혼을 구한다고 한다.        그러한         위 제3호의 이혼사유에 관하여는 이에 들어맞는 원심증인         청구외 5,         청구외 6, 당심증인         청구외 4의 각 증언, 당심의 청구인 본인신문결과(다만 뒤에서 인용하는 부분 각 제외) 및 원심의 사실 조사촉탁에 대한 회보서의 기재는 이를 믿지 아니하고 달리 이를 인정할 증거가 없다.        다음 위 제6호의 이혼사유에 관하여 살피건대, 성립에 다툼이 없는 갑 제2호증의 기재, 위         청구외 5,         청구외 6,         청구외 4의 각 일부 증언과 위 청구인 본인신문결과(다만 앞에서 믿지 않은 부분과 뒤에서 믿지 아니하는 부분 각 제외) 및 변론의 전취지에 의하면, 청구인의 위 주장사실 중 피청구인이 결혼후 메리야스가게겸 사진관을 경영하다가 빚을 져 청구인이 1984.1. 초순경         청구외 3으로부터 10,000,000원을 차용하여 갚아 주었으나 피청구인에게는 그 외에도 얼마간의 빚이 더 있다는 사실, 청구인과 피청구인이 1986.9.22. 부산지방법원에 협의이혼의사확인신청서를 제출하였으나 그 날 15:00경 피청구인이 출석하지 아니하여 협의이혼을 하지 못하고 그 달 28. 부터 현재까지 서로 별거중이라는 사실은 인정할 수 있어도 나머지 주장사실은 이에 들어맞는 갑 제3호증의 1,2의 각 기재 및 위         청구외 5,         청구외 6,         청구외 4의 각 일부 증언, 위 청구인본인 신문결과 일부 및 사실조사회보서의 기재가 있지만 이를 믿지 아니하고, 갑 제4호증의 기재로는 인정하기에 부족하며 달리 인정할 증거없으며 위 인정사실만으로는         민법 제840조 제6호에 정한 이혼사유에 해당한다고 단정할 수 없는 바, 오히려 성립에 다툼이 없는 을 제1호증, 원심증인         청구외 7의 증언에 의하여 진정성립이 인정되는 을 제3호증의 각 기재, 위         청구외 7, 당심증인         청구외 8의 각 증언 및 당심의 피청구인 본인신문결과에 변론의 전취지를 종합하면, 피청구인은 1976.4.경 결혼초 청구인과 피청구인은 다락에서, 시누이와 시동생은 방에서 기거하는 어려운 단간방 신혼생활을 하면서도 학교다니는 시동생들을 위해 도시락을 2,3개씩 준비해 주는 등 뒷바라지를 하여 왔는데 청구인은 결혼당시 한국전기통신공사 영도전신전화국 전신계 5급(현재 9급)공무원으로서 박봉인데다가 결혼대출금을 봉급에서 공제하고 방월세를 주고 나면 생계유지가 어려운 형편인데도         (명칭 생략)동우회라는 사진클럽에 가입하고 고가의 일본니콘사진기를 구입하여 사진촬영하러 다니다가 1980.6.경에는 피청구인에게 사진관을 경영하면 자신의 작품사진현상경비절약에 도움이 되고 부수입도 있을 것이니 사진관을 내자고 굳이 주장하면서 일방적으로 1980. 말경 부산 북구 주례 2동 소재 점포의 임대차계약을 체결함으로써 피청구인이 가정의 평온을 위하여 부득이 친구와 친정들에서 자금을 융통하여 위와 같이 사진관 겸 메리야스가게를 경영하게 되어 피청구인은 애들까지 친정에 맡기고 위 점포경영에 전력을 다하였으나 1981.4. 초순경부터 약 1년 6개월간에 걸친 사진관경영에 적자가 심하여 부득이 사진관을 폐업하고 대신 양품점을 경영하기에 이르렀던 바, 청구인은 그래도 사진관에 대한 미련을 버리지 못하고 1983.9.경 주민등록증 재발급업무가 개시되자 이때 한 몫을 봐야 된다면서 위 양품점의 반을 다시 사진관으로 환원하는 한편 부산 부산진구         (소재지 생략)에 사진관을 또 하나 차려 기사를 월 350,000원에 채용하고 시동생에게 경영을 맡겼으나 도저히 채산이 맞지 않아 빚만 더 지고 약 5개월후에 페업하게 되었고, 그 동안 피청구인이 가게경영을 위하여 차용하였던 채무원리금의 변제독촉을 받게 되자 위와 같이 1984.1. 초순경         청구외 3으로부터 10,000,000원를 차용하여 채무일부를 변제하게 된 것이며, 한편 청구인은 1985.1.경 삼천포전신전화국 업무과장으로 근무하면서 그곳 교환원인         청구외 9와 교분을 갖게 되었는데 1985.10.경 부산의         (소재지 생략)전신전화국으로 전근온 후에도         청구외 9를 잊지 못하다가         청구외 9가 마산으로 전근해오자 그 집에 자주 왕래함으로써 피청구인은 1986.7. 중순경         청구외 9를 찾아가 청구인과의 관계를 청산할 것을 종용하였으나         청구외 9가 청구인의 의사를 무시하고는 결정할 수 없다고 하여 피청구인은         청구외 9와 함께 법원앞 다방에서 청구인을 만나 의사를 분명히 할 것을 요구하였더니 청구인은 뜻밖에도 피청구인에게 \"너와는 도저히 못살겠다\"고 한 후 수시로 피청구인을 구타하면서 협의이혼을 요구하므로 이에 견디지 못한 피청구인이 위 협의이혼의사확인신청서를 제출하였으나 이혼할 의사가 없어 협의이혼하지 아니하였고, 청구인이 1986.9.10.경 짐을 챙겨 부산 북구 만덕동에 있는 청구인의 어머니집으로 거처를 옮긴 후 마치 피청구인이 가출한 양 내용증명을 보내왔기에 피청구인은 짐을 꾸려 아이들과 함께 그곳을 찾아갔더니 청구인이 빚을 갚고 들어오라면서 피청구인을 내쫓아 현재까지 별거하고 있는 사실을 인정할 수 있을 뿐이다.        그렇다면 피청구인에게는 청구인 주장과 같은 귀책사유가 없는 셈이므로 청구인은 피청구인에 대하여 이혼을 구할 수 없다.  나아가 청구인의 유아인도청구부분에 관하여 본다.  청구인은 피청구인이 별거를 시작한 후 청구외         1,         청구외 2를 양육시킬 의사와 능력이 없음에도 오로지 위자료를 받아내기 위한 방편으로 1986.12.23.         (이름 생략)국민학교가 방학하던 날 학교앞에서 위 청구외인들을 억지로 끌고 친정으로 가서 1987.2.6. 개학이 되어도 돌려보내지 않고 학교에도 보내지 않아 20일간이나 장기결석시켰고 지금까지도 아이들의 책, 학용품 및 옷 등을 청구인의 집에 남겨둔 채 사실상 연금하면서 청구인의 친권행사를 방해하고 있으므로 위 청구외인들에 대한 피청구인에 우선하는 친권자로서 민법상 이혼청구 당사자간의 자에 대한 양육자지정청구규정에 의하거나 또는 일반적인 친권자로서의 권한행사로서 위 청구외인들의 인도를 구한다고 한다.        우선 위 주장 중 민법상 이혼 당사자간의 자에 대한 양육자지정청구규정에 따른 인도청구부분은 청구인의 피청구인에 대한 이혼심판청구가 이유없음이 앞서 본 바와 같으므로 더 나아가 살펴 볼 필요없이 이유없다.  또 청구인이 위 청구외인들에 대한 친권자로서         민법 제909조,         제914조의 규정에 따라 하는 인도청구부분에 관하여는 피청구인이 위 청구외인들의 모인 사실은 앞서 본 바와 같고, 피청구인이 그들을 의사에 반하여 억지로 데려가 억류하고 있다는 점에 관한 갑 제3호증의 1,2,3의 각 기재, 위         청구외 5,         청구외 4의 각 증언 및 위 청구인본인신문결과는 이를 믿지 아니하고 달리 이를 인정할 증거가 없는 이건에 있어서 피청구인이 보호, 교양한다하여 청구인이 부로서 갖는 위 청구외인들에 대한 친권 특히 보호, 교양의 권리를 침해하고 방해하였다고 볼 수 없고 오히려 그들의 복지를 위하여 바람직하다 할 것이므로 청구인은 피청구인에게 위 청구외인들의 인도를 청구할 수 없다 할 것이다.        그렇다면 청구인의 이 사건 이혼심판 및 유아인도청구는 모두 이유없어 이를 기각할 것인 바, 이와 결론을 같이 한 원심판은 정당하고 청구인의 항소는 이유없으므로 이를 기각하며, 항소비용은 패소자인 청구인의 부담으로 하여 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    판사     조수봉          판사     박용수          판사     진병춘",
        "청구취지": "청구취지 및 항소취지\n  원심판을 취소한다.        청구인과 피청구인은 이혼한다.        피청구인은 청구인에게 청구외         1과         청구외 2를 인도하라.        심판비용은 1,2심 모두 피청구인의 부담으로 한다.    ",
        "link": "https://casenote.kr/%EB%B6%80%EC%82%B0%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/88%EB%A5%B4474"
    },
    {
        "title": "서울가정법원 1989. 9. 20.자 88드65835 제3부심판 [이혼청구사건] [하집1989(3),536]\n                \n                확정",
        "판시사항": "판시사항\n일본국의 국적을 가진 부가 대한민국의 국적을 가진 처를 유기하였다는 이유로 우리나라 법원에 이혼심판청구소송이 제기한 경우의 재판관할권",
        "판결요지": "판결요지\n일본국의 국적을 가진 부가 대한민국의 국적을 가진 처를 유기하였다는 이유로 처가 우리나라 법원에 이혼심판청구소송을 제기한 경우 우리나라 법원의 재판관할권을 인정하지 않는다면 이는 처에 대한 법의 보호를 거부하는 셈이 되어 국제사법생활관계에 있어서의 정의·공평의 원칙에 어긋나는 부당한 결과를 가져오게 되므로 이러한 경우에 있어서는 처의 본국이며 주소지국인 우리나라의 법원에 재판관할권이 있다고 보아야 한다.",
        "참조조문": "참조조문\n섭외사법 제18조      청 구 인          청구인         피청구인          피청구인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  청구인과 피청구인은 이혼한다.  심판비용은 피청구인이 부담으로 한다.",
        "이유": "이    유\n  공문서이므로 각 진정성립이 추정되는 갑 제1호증(호적등본)의 기재와 심리의 전취지를 종합하면, 대한민국의 국적을 가진 청구인과 일본국 국적을 가진 피청구인은 1984.12.10. 일본국에서 혼인신고를 함으로써                 섭외사법 제15조 제1항, 일본국 민법 제739조 제1항에 따라 법률상의 부부인 사실을 인정할 수 있다.              이 사건은 대한민국의 국적을 가지고 청구인이 일본국의 국적을 가진 피청구인을 상대로 우리나라 법원에 이혼심판을 청구하고 있는 사건으로서 이른바 섭외적 법률관계에 속하는 사건이라 할 것인바, 먼저 이사건에 대한 재판관할권에 관하여 살피건대, 아래에서 인정하는 바와 같이 일본국의 국적을 가진 피청구인이 청구인을 유기하고 행방 불명된 경우 우리나라의 법원에 재판관할권을 인정하지 않는다면 이는 청구인에 대한 법의 보호를 거부하는 셈이 되어 국제사법생활에 있어서의 정의, 공평의 원칙에 어긋나는 부당한 결과를 가져온다 할 것이므로 이 사건에 대하여는 청구인의 본국이며 주소지국인 우리나라의 법원에 재판관할권이 있다 할 것이고                 민사소송법 제25조,                 제3조에 의하면 당원이 그 관할법원임이 명백하다.              다음에 이 사건에 적용될 준거법에 의하여 살피건대,                 섭외사법 제18조에 의하면 이혼은 그원인된 사실이 발생한 당시의 부의 본국법에 의하도록 규정되어 있고 이 사건에서 부인 피청구인은 일본국적을 가진 외국인임을 위에서 본 바와 같으므로 이사건에 적용될 준거법은 일본국의 이혼에 관한 법률이어야 할 것이다.              다음 이 사건 청구원인 사실에 관하여 보건대 위에 나온 갑 제1호증(호적등본), 공문서이므로 진정성립이 추정되는 갑 제2호증(주민등록표등본), 심리의 전취지에 의하여 진정성립이 인정되는 갑 제3호증(인우보증서)의 각 기재와 증인                 청구외 1의 증언 및 심리의 전취지를 종합하면 청구인은 1984.8.경 친지인 청구외                 1의 소개로 피청구인을 만나 혼인하여 일본국에서 함께 살기로 약속하고 동거하던중 같은 해 9.초경 피청구인이 도일하면서 일본국에서 혼인신고를 한 후 바로 입국하여 제반절차를 마치고 청구인을 일본국으로 대리고 가겠다고 하여 청구인이 혼인신고에 필요한 제반서류를 갖추어 주었는데 피청구인은 도일하여 위와 같이 혼인신고를 한 후로는 당초의 약속을 저버리고 현재까지 청구인에게 아무런 소식도 전하지 아니한 채 행방불명된 사실 등을 인정할 수 있고 반증없다.              그렇다면 위와 같은 사실은 일본국 민법 제770조 제2호 소정의 재판상 이혼사유에 해당하므로 청구인의 이 사건 심판청구는 이유 있어 이를 인용하고 심판비용은 패소자인 피청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     이융웅          심판관     박승문          심판관     정순희",
        "재판장": "",
        "청구취지": "청구취지\n  주문 제1항과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/88%EB%93%9C65835"
    },
    {
        "title": "서울고등법원 1989. 9. 8. 선고 88르2731,2748 제1특별부판결 [이혼등청구사건] [하집1989(3),517]\n                \n                확정",
        "판시사항": "판시사항\n민법 제840조 제6호 소정의 재판상 이혼원인에 대한 제소기간을 규정한           민법 제842조의 적용범위        ",
        "판결요지": "판결요지\n재판상 이혼원인인           민법 제840조 제6호에 대해서 제소기간을 규정한           민법 제842조는 혼인을 계속하기 어려운 중대한 사유가 발생하여 혼인이 파탄되었으나 그후 파탄상태가 해소되어 원만한 부부관계로 돌아간 경우에 어느 일방이 새삼스레 그 전에 있었던 혼인을 계속하기 어려운 중대한 사유를 들어 이혼심판을 제기한 경우에 이를 제한하기 위하여 적용되어야 할 규정이라고 보아야 할 것이므로 부부관계가 회복할 수 없을 정도로 파탄되어 그러한 상태가 계속되고 있는 경우에는 적용되지 아니한다        ",
        "참조조문": "참조조문\n민법 제840조 제6호,         제842조      ",
        "참조판례": "참조판례\n대법원 1987.12.22. 선고 86므90 판결(공1988, 344)청구인(반심피청구인), 피항소인           청구인         피청구인(반심청구인), 항소인           피청구인         ",
        "원심판결": "원심판결\n제1심         서울가정법원(86드8739, 87드2006 심판)      ",
        "주문": "주    문\n  가. 원심판을 다음과 같이 변경한다.  가. 본심 및 반심청구에 기하여 청구인(반심피청구인)과 피청구인(반심청구인)은 이혼한다.  나. 피청구인(반심청구인)은 청구인(반심피청구인)에게 금 15,000,000원을, 청구인(반심피청구인)은 피청구인(반심청구인)에게 금 15,000,000원을 각 지급하라.  다. 청구인(반심피청구인)의 나머지 본심청구와 피청구인(반심청구인)의 나머지 반심청구를 각 기각한다.  나. 소송비용은 본심, 반심을 통하여 1,2심 모두 이를 2분하여 그 1은 청구인(반심피청구인)의, 나머지는 피청구인(반심청구인)의 각 부담으로 한다.  다. 위 제1의 나항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 성립에 다툼이 없는 갑 제1호증(호적등본), 갑 제2호증의 1,2(각 주민등록등본), 원심법원 조사관 김영석 작서의 조사보고서의 각 기재에 변론의 전취지를 종합하면, 청구인은 1967년경 연세대학교 행정학과를 졸업하고 그 다음해 미국으로 건너가 템플대학에서 공부를 계속하여 박사학위를 취득한 후 1981년경 귀국하여 국민대학교에서 교수로 재직하다가         (대학교 이름 생략)대학교로 옮겨 동 대학 행정학과 교수로 재직하고 있고, 피청구인은 1971년경         (대학 이름 생략)여자대학교를 졸업하고, 그 다음해 미국으로 유학하여 미시간대학교에서 박사학위를 취득한 후 1983년경부터 텍사스 의과대학에서 조교수로 근무하던중 1983.3.경 일시 귀국하였을 때 청구외         1의 소개로 청구인을 알게 되어 서신 등을 통한 교제를 계속해 온 사실, 그러다가 청구인은 같은 해 8.경 여름방학을 이용하여 미국으로 건너가서 같은 해 8.18. 뉴욕주에서 피청구인과 혼인식을 올리고 1주일가량 피청구인의 주거지에서 함께 생활하다가 같은 달 말경 청구인 혼자 귀국하였고 피청구인은 같은 해 12.5.경 귀국하여 청구인이 재직중인         (대학교 이름 생략)대학교의 의과댁학 미생물학 조교수로 근무하게 된 사실, 청구인과 피청구인은 그 무렵부터 서울 성동구 성수동 소재         (상세 주소 생략)로 신혼생활을 시작하여 같은 해 12.20.혼인신고를 마치고 법률상의 부부가 된 사실을 인정할 수 있고 달리 반증이 없다.        2. 본심 및 반심의 이혼청구에 관하여 본다.  성립에 다툼이 없는 갑 제3호증의 1(사실조회 회신), 2(민원이첩), 3(민원회신), 갑 제4호증(항곡기각 증명원), 갑 제5호증의 1(불기소처분 기록송부서), 3(사실과 이유), 5,6,7,9(각 피의자신문조서), 을 제1호증의 5(압수목록), 13,14,47(각 진술조서), 을 제2호증(주민등록변경신고서), 을 제4호증(검사표), 위 조사보고서의 각 기재와 원심증인         청구외 1,         청구외 2,         청구외 3, 당심증인         청구외 4,         청구외 5,         청구외 6,         청구외 7의 각 증언(다만 위 갑 제5호증의 5,6,7,9, 을 제1호증의 13,14,47 및 위 조사보고서의 각 기재내용과 위 증인들의 각 증언 중 뒤에서 믿지 아니하는 부분은 각 제외)에 변론의 전취지를 종합하면, 피청구인은 10년이 넘는 외국생활을 마치고 1983.12.5.경 귀국하여 청구인의 주거지인         (상세 주소 생략)에서 시어머니인 청구외         8을 모시고 청구인과의 신혼살림을 시작하게 된 사실,         청구외 8은 당시 67세로서 미국시민권을 가지고 미국에서 살고 있었는데 피청구인이 귀국하기전인 1983.9. 중순경 귀국하여 같은 해 10.14.경 이혼한 전남편과 함께 피청구인 부모를 인사차 만나게 되자 \"나는 아들의 이번 결혼을 반대하였는데 아들이 서둘러서 결혼하였다\" \"내가 젊을 때는 시집살이를 말도 못하게 하였다\"는 등의 말을 하여 처음 만난 피청구인 부모의 심기를 불편하게 하더니 피청구인이 귀국하여 함께 생활하게 되자 피청구인에게 \"한국에서 박사에게 시집을 오려면 아파트1채와 지참금을 가지고 와야 하는데 혼수감도 가지고 오지 않아 서운하다\"는 등의 말을 하여 피청구인의 마음을 심히 불편하게 하므로 피청구인도 이에 대항하여         청구외 8과는 말도 잘하지 않고 지냄으로써 사이가 매우 나빠진 사실, 한편 청구인은 청구인대로 신혼초부터 밤 12시, 1시에 귀가하고 일요일은 아침 일찍부터 혼자서 집을 나가는 등 하여 가정생활에 불성실하고,         (명칭 생략)기업 사장이 자신을 사위로 삼으려 하였다는 이야기를 피청구인에게 수차 할 뿐아니라 피청구인과 자신의 어머니와의 사이의 위와 같은 갈등을 해소시킬 생각은 하지 않고 오히려 피청구인이 싸준 도시락 밥이 설었다는 등 사소한 일을 어머니에게 고자질하는 등 하여 피청구인의 입장을 난처하게 만들기도 한 사실, 피청구인은 1984.1.19.경 몸이 극히 쇠약해지고 또한 고열로 인하여         (대학교 이름 생략)대학병원 응급실에서 치료를 받게 되었으나 병실이 없어 입원을 못하게 되자 청구인과 상의도 없이 남서울호텔에 투숙하여 하룻밤을 지내고 다음날 아침 자신의 친정집으로 돌아가 요양을 하게 된 사실, 며칠후인 같은 달 25.경 청구인의 매형이 피청구인에게 찾아와         청구외 8의 성격이 매우 괴팍하여 힘들겠다면서 자신이         청구외 8을 미국으로 모셔 가겠으니 귀가하라고 권유하여 피청구인은 이를 따라 귀가하여 청구인 및         청구외 8과 함께 생활하게 된 사실, 그러나 피청구인과 청구인 및         청구외 8과의 불편한 관계가 계속되었고 청구인과 피청구인의 결혼을 중매하였던         청구외 1 교수가 이러한 사실을 알게 되자 동인은 1984.2.중순경 청구인 및 피청구인, 피청구인 친정언니 내외까지 함께 하는 자리를 마련하여 청구인과 피청구인의 앞으로의 문제를 의논한 결과 당분간 냉각기를 갖기 위하여 별거를 하는 것이 좋겠다는 의견이 나오고 청구인과 피청구인이 모두 이에 동의함으로써 별거의 합의가 이루어져 이에 따라 피청구인이 같은 달 18. 친정으로 돌아가 청구인과의 별거생활이 시작된 사실, 청구인과 피청구인은 위와 같이 별거를 시작한 이후로 어느 한쪽도 상대방을 만나 진지한 대화를 나누고 재결합을 도모해 보려는 노력을 하지 아니한 채 시간만을 흘려 보내다가 청구인이 피청구인에게 주민등록을 퇴거해 갈 것을 수차례 요구하자 피청구인도 이에 응하여 피청구인은 1985.4.23 자신의 주민등록을 친정집 주소로 옮겨 놓았고 청구인은 1985.11.경 서울 도봉구 공릉동 소재         (상세 소재지 생략)로 주거를 옮긴 사실, 청구인과 피청구인은 그후로도 계속 서로 연락도 하지 않고 남남처럼 지내오다가 피청구인의 아버지가 1986.6.28. 사망하여 장례식을 치르게 되었을 때에도 청구인은 참석하지 아니하였고 며칠 후 학교에서 피청구인을 만난 청구인은 피청구인에게 \"이젠 무서운 너의 아버지가 죽었으니 정말 이혼하자\"고 하면서 이혼을 요구하기도 한 사실, 그런던중 1986.11.3.경 청구인이 복잡한 여자관계를 가지고 있다는 소문을 들은 피청구인이 청구인을 학교 연구실로 찾아가 그 소문의 진위를 추궁하였던바, 청구인이 이를 부인하므로 피청구인은 청구인을 따라 다시 청구인이 홀로 거주하고 있던         (상세 소재지 생략)로 찾아가 집안을 뒤지다가 같은 아파트 같은 동 406호에 사는 청구외         9의 아파트열쇠와 청구외         10으로부터 청구인에게 온 발렌타인 편지 등을 발      견하였으며, 한편 피청구인의 위 아파트에서 계속 거주할 의사를 보이며 같은 날 피청구인의 어머니까지 불러 들여오자 청구인은 다음날 위 아파트를 나가버린 사실, 피청구인은 며칠후 앞집 906호에 사는 청구외         2로부터 청구인과 청구외         9가 곧 결혼할 사이 같았다는 이야기와 청구외         10이 청구인과 보통사이가 아니고 임신중절까지 한 것 같다는 이야기를 듣자         청구외 2로부터 같은 달 8. 위와 같은 내용의 진술서를 받고, 같은 달 12.에는 아파트주민 10여명으로부터 청구인과         청구외 9가 부부간인 것으로 오인하고 있었다는 내용의 확인서를 받아 둔 사실, 그런데 같은 달 20.경 청구인이 낮에 위 아파트에 전화를 걸러 피청구인의 어머니에게 주거침입이라고 항의하면서 저녁에 집으로 들어가겠다고 한 다음 그날 저녁 위 아파트에 들어와서는 피청구인의 머리채를 잡고 쇠파이프로 구타하려고 하다가 피청구인의 어머니가 말리자 쇠파이프로 부엌에 있는 그릇 등을 깨고는 피청구인의 어머니에게는 주거침입을 하였으니 피청구인을 빨리 데려가라고 요구하였으나 피청구인 등이 이에 응하지 않으므로 그냥 돌아간 일이 발생하게 되자 피청구인은 그무렵 친정어머니인 청구외         4의 이름으로 청구인이         (대학 이름 생략)여자 대학교         청구외 9 교수 및         (대학 이름 생략)여자대학교         청구외 10 교수와 불륜의 관계를 맺고 있다고 단정하고 청구인은 대학교수로서 있을 수 없는 불륜관계 등 비행을 저지르고 있으니 엄벌해 달라는 취지의 진정서를 문교부와 사회정화위원회에 제출하게 된 사실, 이에 문교부는 위 진정서를         (대학교 이름 생략)대학교에 이첩하고         (대학교 이름 생략)대학교에서는 청구인에게 그와 같은 진정내용이 사실인지에 대하여 문의를 한 결과 청구인이 사실무근이라고 부인하므로 진정인에게 학교측으로서는 더 이상의 조사권한이 없으므로 계속 이 문제를 추궁하고 싶으면 정식으로 형사문제화하라는 취지의 회신을 보낸 사실, 청구인은 위와 같이 피청구인측으로부터 전정을 당하고 그 조사를 받는 과정에서 대학교수로서의 자존심과 명예에 심한 상처를 입게 되자 같은 해 12.29. 위와 같은 상황하에서는 더 이상 피청구인과의 혼인관계를 유지해 나갈 수 없다는 나름대로의 판단을 내리고 피청구인을 상대로 이 사건 이혼심판청구를 제기하기에 이른 사실, 그러자 피청구인은 위 이혼심판청구사건의 심리계속중이던 1987.3.27. 청구인이         청구외 9 및         청구외 10과 간통을 하였다고 주장하면서 청구인을 상대로 이혼 및 금 150,000,000원의 위자료의 지급을 구하는 이 사건 반심판청구를 제기함과 아울러 서울지방검찰청 북부지청에 앞서 본 진술서, 확인서 등을 첨부하여 청구인을 간통죄를 고소한 사실,        피청구인은 위 고소사건의 대하여 혐의무결정을 내리자 이에 불복항고함으로써 같은 해 9.8. 서울고등검찰청의 재기수사명령을 얻어낸 사실, 그러나 담당검사가 그후 약 8개월간의 재수사 끝에 1988.4.22.자로 또다시 청구인의 간통의 점에 대하여 청구인이         청구외 9 및         청구외 10의 범상하지 아니한 관계에 있었던 듯한 의심은 가나 청구인이 이들과 간통을 하였다고 인정하기에 충분한 증거가 없다는 이유로 무혐의결정을 내리자 피청구인은 다시 이에 불복하여 항고와 재항고를 반복하였으나 최종적으로 대검찰청에서 재항고가 기각됨으로서 위 고소사건은 무혐의로 일단락된 사실, 청구인과 피청구인은 각 위 간통고소사건의 피의자와 고소인으로서 무려 1년여에 걸쳐 수사기관을 드나들면서 조사를 받는 과정에서 철저하게 상대방을 공격하고 자신을 방어하는 입장을 취함으로써 서로의 가슴에 지울 수 없는 상처를 남긴 사실, 한편 청구인은 앞서 본 바와 같이 1986.11.4.         (아파트 이름 생략)아파트를 나왔다가 같은 해 12.18.경 위 아파트에 다시 들어가 피청구인 및 그 어머니와 함께 생활하던중 청구인의 어머니가 같은 달 24.경 귀국한 다음에는 청구인과 피청구인 및 쌍방의 어머니가 함께 동거하는 비정상적인 생활을 하다가 1987.2.7.경 피청구인 및 그 어머니가 위 아파트를 나옴으로써 그후 현재까지 청구인과 피청구인은 별거하고 있는 사실을 각 인정할 수 있고, 위 인정에 반하는 갑 제5호증의 5,6,7,9, 을 제1호증의 13,14,47, 위 조사보고서의 각 일부 기재내용과 위 증인         청구외 1,         청구외 2,         청구외 3,         청구외 4,         청구외 5,         청구외 6,         청구외 7의 각 일부 증언은 믿지 아니하며 달리 반증이 없다.        위 인정사실에 의하면 청구인과 피청구인 사이의 혼인은 오랜 기간의 별거와 1년여간에 걸친 수사기관의 조사과정을 통하여 서로 상대방을 철저히 증오함으로써 이제는 돌이킬 수 없을 정도로 파탄되었다고 볼 것인바, 위와 같은 파탄원인은 합의별거 이후 쌍방의 어느 한쪽도 재결합을 하려는 노력을 전혀 하지 않은 채 상당한 기간을 서로 무관심하게 지내다가 청구인의 여자관계가 복잡하다는 소문을 들은 피청구인이 이를 기화로 청구인을 사회적으로 매장시킬 의도하에 청구인의 여자관계를 나름대로 조사한 다음 확실한 증거도 없이 문교부와 사회정화위원회에 진정을 함으로써 청구인의 대학교수로서의 명예에 심한 상처를 입혔고, 그 후 청구인을 간통죄로 고소하여 그 수사결과 확실한 증거가 없다는 이유로 무협의결정이 되었음에도 불구하고 수차에 걸쳐 항고와 재항고를 제기하여 청구인을 끝까지 괴롭히는 등 함으로써 피청구인이 이 사건 혼인파탄의 한 원인을 제공하였다 할 수 있고, 다른 한편으로는 청구인으로서도 위 합의별거가 앞서 인정한 바와 같이 피청구인과 청구인 어머니 사이의 불화가 하나의 큰 원인이 되어 이루어진 것이므로 자신의 어머니가 미국으로 간 다음에는 가장으로서 이해와 사랑을 가지고 피청구인과의 재결합을 시도하여야 함에도 불구하고 그러한 노력은 전혀 하지 않은 채 오히려 피청구인에게 이혼을 요구하였을 뿐 아니라 별거를 기화로         청구외 9,         청구외 10 등과 타인이 오해할 정도로 친밀한 관계를 가짐으로써 피청구인에게 간통의 오해를 불러 일으켜 진정과 고소 등을 당하여 앞서 본 바와 같이 서로를 적대시하게 됨으로써 이 사건 혼인파탄에 한 원인을 제공하였다 할 것이어서 결국 쌍방 모두에게 이 사건 혼인파탄의 책임이 있다 할 것이다.        그렇다면 쌍방이 상대방에게만 귀책사유가 있음을 전제로 이혼을 구하고 있는 이 사건에 있어서 청구인과 피청구인 사이의 혼인은 이미 돌이킬 수 없을 정도로 파탄되어 기타 혼인을 계속하기 어려운 중대한 사유가 있다 할 것이고 이는         민법 제840조 제6호가 정하는 재판상 이혼사유에 해당한다 할 것이므로 이를 원인으로 하여 각 이혼을 구하는 청구인의 본심청구와 피청구인의 반심청구 중 각 이혼청구부분은 이유있다 할 것이다.        청구인은,         민법 제840조 제6호 소정의 \"기타 혼인을 계속하기 어려운 중대한 사유가 있을 때\"의 이혼사유는 그러한 사유가 발생하였음을 안 날로부터 6월, 그 사유 있은 날로부터 2년을 경과하면 그 사유를 가지고는 이혼을 청구하지 못한다 할 것인데, 피청구인은 주장자체에 의하여도 피청구인은 위와 같은 사유를 1986.11.3.경(앞서 본 바와 같이 피청구인이 청구인의 여자관계에 대한 소문을 듣고 청구인의 아파트에 찾아가 청구외         9의 아파트열쇠와 청구외         10의 발렌타인 편지 등을 발견한 날) 알게 되었다는 것이므로 피청구인이 당심에서         민법 제840조 제6호의 이혼사유를 청구원인으로 추가한 1989.5.1.에는 이미 위 기간이 도과되어 위 사유로는 이혼심판청구를 할 수 없다고 주장하므로 살피건대, 1986.11.3.경 알게 되었다는 청구인의 여자관계 및         청구외 9의 아파트 열쇠와         청구외 10의 편지 등의 발견사실만 가지고는 혼인을 계속하기 어려운 중대한 사유가 발생하였다고 볼 수 없을 뿐 아니라, 앞서 인정한 사실관계에서 본 바와 같이 청구인이 피청구인과의 합의별거 이후 가장으로서 재결합의 노력을 하지 않은 채 오히려 피청구인에게 이혼을 요구하고, 청구외         9,         청구외 10 등과 상당히 친밀한 관계를 유지한 것이 원인이 되어 피청구인이 청구인에 대한 진정을 하고 이에 청구인이 이 사건 이혼심판청구소송을 제기하자 피청구인도 이에 맞서 원심판을 제기하고 청구인을 간통죄로 형사고소까지 하게 된 이 사건에 있어서 그로부터 쌍방의 부부관계는 회복할 수 없게 파탄되었고 그러한 상태는 현재까지 계속되고 있다할 것인바, 이는 결국 혼인을 계속하기 어려운 중대한 사유가 현재까지 계속 존재하고 있다고 보아야 할 것이므로(따라서 위 제척기간을 규정한         민법 제842조는 혼인을 계속하기 어려운 중대한 사유가 발생하여 혼인이 파탄되었으나 그 후 파탄상태가 해소되어 원만한 부부관계로 돌아간 경우에 어느 일방이 새삼스레 그 전에 있었던 혼인을 계속하기 어려운 중대한 사유를 들어 이혼심판을 제기한 경우에 이를 제한하기 위하여 적용되어야 할 규정이라고 보아야 할 것이다), 혼인을 계속하기 어려운 중대한 사유가 있은 날로부터 당심에서 청구원인을 추가한 1989.5.1.까지에 2년이 경과되었다거나 위 사유를 안 날로부터 6월이 경과되었다고는 볼 수 없어 위 기간의 경과로 이혼청구권이 소멸되었다는 취지의 청구인의 위 주장은 이유 없다 할 것이다.        3. 본심 및 반심이 위자료청구에 관하여 본다.  앞서 본 바와 같이 청구인과 피청구인 사이의 혼인이 쌍방의 잘못으로 파탄에 이르게 됨으로써 쌍방이 심한 정신적 고통을 받았을 것임은 경험칙상 명백하므로 피청구인은 청구인에게 또한 청구인은 피청구인에게 위와 같은 각 정신적 고통을 금전지급으로써 위자할 의무가 있다 할 것인바, 당사자들의 연령, 학력, 직업, 재산정도, 신분관계, 혼인생활기간, 혼인생활의 경위가 그 파탄원인, 기타 이 사건 변론에 나타난 모든 사정을 참작하면 피청구인이 청구인에게 지급하여야 할 위자료액은 금 15,000,000원으로 청구인이 피청구인에게 지급하여야 할 위자료액도 금 15,000,000원으로 각 정함이 상당하다 할 것이다.  4. 결론  그렇다면 청구인이 본심청구 및 피청구인의 반심청구 중 각 이혼심판청구와 각 위자료청구 중 위 인정의 각 금 15,000,000원의 지급을 구하는 범위내에서 이유있어 이를 각 인용하고 각 나머지 위자료청구는 이유없어 이를 각 기각할 것인바, 원심판은 이와 결론을 일부 달리하여 일부 부당하므로 이를 변경하기로 하고, 소송비용의 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제96조,         제89조,         제92조를, 가집행의 선고에 관하여는         가사심판법 제29조를 각 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     최종영          판사     유철균          판사     나종태",
        "청구취지": "청구취지\n  청구인(반심피청구인, 이하 청구인이라고만 한다)은 본심으로, 청구인과 피청구인(반심청구인, 이하 피청구인이라고만 한다)은 이혼한다.  피청구인은 청구인에게 금 150,000,000원을 지급하라(당심에서 위 위자료청구를 추가하였음).    심판비용은 피청구인의 부담으로 한다라는 심판과 금원지급부분에 대한 가집행선고를 구하고, 피청구인은 반심으로 청구인과 피청구인은 이혼한다.  청구인은 피청구인에게 금 150,000,000원을 지급하라.  심판비용은 청구인의 부담으로 한다라는 심판을 구하다.항소취지  원심판을 취소한다.  청구인의 본심청구를 기각한다.  반심청구에 기하여 청구인과 피청구인은 이혼하다.  청구인은 피청구인에게 금 150,000,000원을 지급하라.  소송비용은 본심, 반심을 통하여 1,2심을 모두 청구인의 부담으로 한다라는 판결.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/88%EB%A5%B42731"
    },
    {
        "title": "대전지방법원 천안지원 1989. 3. 14.자 88드2012 가사심판부심판 [이혼및위자료] [하집1989(1),596]\n                \n                항소",
        "판시사항": "판시사항\n가. 재판상이혼에 따른 위자료, 결혼비용반환 및 특유재산반환청구의 준거법나. 재판상이혼에 있어 귀책사유가 있는 상대방에게 결혼비용의 반환을 청구할 수 있는지 여부심판요지가. 재판상이혼에 따른 위자료, 결혼비용반환청구는 이혼의 준거법에 따라야 할 것이므로                     섭외사법 제18조 본문에 의하여 부의 본국법에 의할 것이나, 재판상이혼청구에 이혼당사자 사이의 소유재산반환청구가 병합되어 제기된 경우에는 그 준거법은 성질상 별도로 결정되어야 하며 이 경우 그 준거법은                     섭외사법 제12조 제1항에 의하여 목적물 소재지법이 된다.                나. 일단 유효하게 성립된 혼인이 상대방의 귀책사유로 인하여 파탄 되었다 하더라도 이미 지출한 결혼비용의 반환을 상대방에게 청구할 수는 없다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제843조,                 제806조,                 섭외사법 제12조,                 제18조      청 구 인          청구인         피청구인          피청구인         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 청구인과 피청구인은 이혼한다.  2. 피청구인은 청구인에게 금 10,000,000,000원을 지급하고, 별지목록 기재 물건을 인도하라.  3. 청구인의 나머지 청구를 기각한다.  4. 심판비용은 2등분하여 그 1은 피청구인의, 나머지 1은 청구인의 각 부담으로 한다.  5. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 준거법  성립에 다툼이 없는 갑 제1호증(호적등기부등본), 갑 제2호증(결혼증서), 갑 제4호증(외국인거주증명원)의 각 기재에 의하면, 우리나라에 거주하는 중화민국 국적의 청구인과 피청구인은 1987.5.12. 결혼식을 올리고 혼인신고를 한 법률상부부인 사실을 인정할 수 있고 반증이 없다.  그런데, 청구인은 중화민국 국적을 가진 자로로 중화민국 국적을 가진 피청구인을 상대로 이 사건 심판청구를 우리나라의 법원에 제기하고 있으므로 이는 이른바 섭외적 사법관계에 속한 사건이라 할 것인 바, 먼저 이 사건에 적용될 준거법에 관하여 살피건대, 우리나라의                 섭외사법 제18조 본문은 \"이혼은 그 원인된 사실이 발생한 당시의 부의 본국법에 의한다\"라고 규정되어 있고 이혼에 따른 위자료등 청구도 이혼의 효력으로 보아 이혼의 준거법에 따른 것이라고 봄이 상당하므로 이 사건 이혼 및 위자료, 결혼비용청구에 대하여는 부인 피청구인의 본국법인 중화민국의 법률을 적용하기로 하고, 또한 이 사건에는 청구인의 특유재산에 대한 소유권에 기한 인도청구가 병합되어 제기되었는 바, 이와 같이 재판상 이혼당사자 사이에서 특유재산의 반환을 구하는 것은                 가사심판법 제9조,                 인사소송법 제6조에 의하여 가사심판과 병합청구할 수 있는 이른바 가사심판과 관련있는 재산상 청구라고 할 것이나 그것이 가사심판과 함께 제기되었다 하더라도 이는 성질을 달리하는 법률관계이므로 그 준거법도 별도로 결정되어야 할 것인데                 섭외사법 제12조 제1항은 \"동산 및 부동산에 관한 물권 기타 등기하여야 할 권리는 그 목적물의 소재지법에 의한다\"라고 규정되어 있으므로 이 사건 동산인도청구는 별지목록 기재 동산의 소재지인 우리나라의 민법을 적용하여 판단하기로 한다.              2. 이혼, 위자료, 결혼비용청구에 관한 판단  성립에 다툼이 없는 갑 제3호증(출생증), 갑 제6호증(약식명령등본), 심리의 전취지에 의하여 진정성립이 인정되는 갑 제5호증(상해진단서)의 각 기재와 증인                 청구외 1,                 청구외 2,                 청구외 3,                 청구외 4의 각 증언(증인                 청구외 3,                 청구외 4의 각 증언중 뒤에 믿지 않는 부분 제외) 및 심리의 전취지를 종합하면 청구인은 피청구인과 혼인한 후 온양시 모조동 소재                 (아파트 이름 생략)아파트에서 신혼살림을 시작하였고 낮에는 온양시                 (소재지 생략) 소재 피청구인이 경영하는                 (한의원 이름 생략)한의원에서 일을 돕고 있었는데 결혼한지 한달이 지난 1987.6.18.경 산부인과에서 임신 2개월이라는 진단을 받은 이후부터는 피청구인과 시댁식구들이 청구인의 결혼전의 순결성을 의심하면서 구박을 하기 시작하였으며 그해 9.경에는 피청구인이 밤에도 외출하여 새벽 3시경에 집에 들어와 청구인에게 청구인이 결혼전에 다른 남자와 관계를 맺고 임신한 상태에서 피청구인을 속이고 결혼하였다고 하고 청구인이 알지도 못하는 서울에 살고있는 청구외                 5와 관계를 맺은 것을 알고 있으며 2주일내에 확실한 증거를 잡을 수 있다고 하는등 심한 모욕을 주므로 이로 인한 정신적 고통을 견디다 못한 청구인은 1987.9.14.밤 친정부모에게 전화를 하여 친정부모들이 예산에 있는 시부모를 만나러 갔으나 시아바지인 청구외                 3은 자신은 벌써 이 일을 알고 있었다. 결혼한지 불과 1개월 조금 넘었는데 임신 2개월이라니 이럴 수가 있느냐고 하였으며, 청구인은 친정에서 6일간 머문 후 같은 해 9.21. 친정아버지 청구외                 6과 함께 온양으로 피청구인을 찾아갔는데 연락을 받고 그곳에 온 위                 청구외 3은 인사를 하는 위                 청구외 6의 빰을 때리면서 욕설을 퍼부었고 피청구인은 청구인을 원장실로 데리고 가서 때린 사실, 그후 온양시 화교협회의 협의장과 중매인 등의 여러차례에 걸쳐 피청구인과 위                 청구외 3에게 청구인을 받아들여 줄 것을 요청하였으나 피청구인 부자는 그들을 통하여 임신된 아이가 피청구인의 아이라는 사실에 자신이 있으면 낳고 자신이 없으면 유산시키고 무조건 이혼하자고 제의한 사실, 같은 해 10.4. 청구인이 오빠인 청구외                 1과 함께 피청구인을 찾아갔는데 피청구인은 증거는 이미 다 찾아 놓았으니 할 말이 있으면 법원에 가서 하라고 하며 청구인을 내어 쫓으므로 청구인이 참다 못하여 그곳에 있는 한약장 서랍, 조제그롯 등을 집어던지자 피청구인은 이 사실을 들어 청구인과 위                 청구외 1을 고소하여 청구인 등은 당원에서 의료법위반죄로 각 벌금 200,000원의 약식명령을 받고 정식재판청구를 하여 모두 선고유예의 판결을 받은 사실, 그런데, 의학계의 용어로서 임신초기이면 1개월 내라고 하더라도 임신 2개월이라고 부르는 사실, 청구인은 1988.2.6. 평택시 소재 박애병원에서 여자아이를 낳았는데 피청구인은 입원비를 지급하고 같은 해 4.10. 온양 화교협회 인사들이 데리고온 아기를 받아 기르면서 그 아이가 자신의 자식인 것은 인정하고 있는 사실을 인정할 수 있고 이에 반하는 증인                 청구외 3,                 청구외 4의 각 일부 증언은 믿지 아니하며 달리 반증이 없다.              그렇다면 위와 같은 사실은 성립에 다툼이 없는 갑 제7호증의 1,2(육법전서)의 기재에 의하여 인정되는 중화민국                 민법 제1052조 제3호,                 제4호, 민법의 재판상 이혼원인인 부부의 일방이 타방의 동거하기 힘든 학대를 받았을 때, 부부의 일방이 타방의 직계존속에게 학대를 하거나 타방의 직계존속의 학대를 받아 공동생활을 견디기 힘들게 되었을 때에 각 해당하므로 이를 청구원인으로 한 청구인의 이 사건 이혼심판청구는 이유있다.              다음으로 청구인의 위자료청구에 관하여 살피건대, 앞서든 갑 제7호증의 1,2의 기재에 의하면, 중화민국                 민법 제1056조는 \"부부의 일방이 판결에 의하여 이혼할 때 과실있는 타방에 대하여 손해배상을 청구할 수 있다. 전항은 재산상의 손해 이외에도 피해자는 그 손해상당을 금액으로 청구할 수 있다. 단, 피해자는 과실이 없어야 한다\"고 규정하고 있는 바, 피청구인의 위와 같은 책임있는 사유로 청구인과 피청구인의 혼인관계가 해소됨으로써 청구인이 상당한 정신상의 고통을 받았을 것임은 경험칙상 명백하므로 피청구인은 이를 금전으로 위자할 의무가 있다 할 것이다.              나아가 피청구인이 지급할 위자료의 액수에 관하여 보건대, 앞서든 증거들에 의하면, 청구인은 대만에서 사립보인대학 가정학과를 졸업하고 교직생활을 하다가 결혼전에 그만두어 수입이나 재산이 없고, 피청구인은 경희대학교 한의학과를 졸업하고 온양에서 한의원을 경영하면서 월수입 금 700,000원 내지 800,000원을 얻고 있으며 온양시 모종동에 15평의                 (아파트 이름 생략)아파트 1세대를 소유하고 있는 사실을 인정할 수 있는 바 이 사건 심리에 나타난 청구인과 피청구인의 나이, 학력, 경력, 직업, 재산, 이 사건 혼인관계의 파탄경위 및 귀책사유, 혼인계속기간 등 모든 사정을 참작하면 피청구인은 청구인에게 위자료로서 금 10,000,000원을 지급함이 상당하다 할 것이다.              청구인은 그밖에도, 피청구인은 그의 귀책사유로 이 사건 혼인관계가 파탄되었으므로 청구인이 피청구인과 결혼하기 위하여 지출한 혼수감비용 등 결혼비용 금 6,500,000원을 배상할 의무가 있다고 주장하나 일단 유효하게 성립된 혼인이 상대방의 귀책사유로 인하여 파탄되었다하여 결혼하기 위하여 지출한 결혼비용을 상대방에게 청구할 수는 없다 할 것이므로 청구인의 위 청구는 그 액수에 나아가 판단할 필요없이 이유없다.  3. 동산인도청구에 관한 판단  증인                 청구외 1의 증언에 의하여 진정성립이 인정되는 갑 제9호증(명세서)의 기재와 위 증인의 증언을 종합하면, 별지목록 기재 물건은 청구인이 결혼전부터 가지고 있던 청구인의 고유재산인 바 피청구인이 이를 점유하고 있는 사실을 인정할 수 있고 반증이 없으므로 피청구인은 이를 청구인에게 인도할 의무가 있다 할 것이다.              4. 결론  그렇다면, 청구인의 이 사건 이혼, 동산인도, 일부 위자료청구는 이유있어 인용하고, 결혼비용 및 나머지 위자료청구는 이유없어 기각하며 심판비용의 부담에 관하여는                 가사심판법 제9조,                 인사소송법 제13조,                  민사소송법 제89조,                 제92조를, 가집행선고에 관하여는                 가사심판법 제29조를 각 적용하여 주문과 같이 심판한다.            심판장     심판관     양상훈          심판관     김옥신          심판관     양호승",
        "재판장": "",
        "청구취지": "청구취지\n  주문 제1항, 제2항 후단 및 피청구인은 청구인에게 금 36,500,000원을 지급하라.             심판비용은 피청구인의 부담으로 한다는 심판 및 금원지급, 물건인도부분에 대한 가집행선고.",
        "link": "https://casenote.kr/%EB%8C%80%EC%A0%84%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90_%EC%B2%9C%EC%95%88%EC%A7%80%EC%9B%90/88%EB%93%9C2012"
    },
    {
        "title": "대법원 1989. 9. 12. 선고 89도501 판결 [간통] [공1989.11.15.(860),1608]",
        "판시사항": "판시사항\n 이혼심판청구의 제기와 간통의 종용",
        "판결요지": "판결요지\n 피고인의 배우자가 피고인을 상대로 이혼심판청구를 하였다 하여 그 이후 피고인에게 간통을 종용 또는 유서하였다고 볼 수 없다.",
        "참조조문": "참조조문\n형법 제241조      피 고 인          피고인         상 고 인 피고인 변 호 인 변호사 조영황 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울형사지방법원 1989.2.16. 선고, 88노7321 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  변호인의 상고이유에 대하여 판단한다.피고인의 배우자가 피고인을 상대로 이혼심판청구를 하였다고 하여 피고인에게 간통을 종용 또는 유서하였다고 볼 수는 없고, 피고인이 이 사건 간통행위를 하기 전에 배우자와 이혼하기로 합의하였다거나 피고인의 배우자가 피고인에게 간통을 종용 또는 유서하였음을 인정할 만한 증거가 아무 것도 없으므로, 원심판결에 간통죄에 관한 법리를 오해한 위법이나 채증법칙을 위반하여 사실을 잘못 인정한 위법이 있다는 취지의 논지는 이유가 없다.        그러므로 피고인의 상고를 기각하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이재성          대법관     박우동          대법관     윤영철          대법관     김용준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/89%EB%8F%84501"
    },
    {
        "title": "대법원 1989. 6. 27. 선고 88누10183 판결 [양도소득세등부과처분취소] [공1989.8.15.(854),1187]",
        "판시사항": "판시사항\n 협의이혼하는 처에게 위자료조로 부동산을 양도한 경우 양도소득세의 과세대상에 해당하는지 여부(적극)",
        "판결요지": "판결요지\n 남편이 처와 협의이혼하면서 처에게 위자료조로 그 소유의 부동산을 양도한 것은 처에 대한 위자료지급에 갈음한 것으로서 이는 부동산 양도의 대가로 위자료지급 의무의 소멸이라는 경제적 이익을 얻은 것과 다름없으므로 그 양도는           소득세법 제4조 제2항 소정의 양도에 해당하여 양도소득세의 과세대상이 된다.        ",
        "참조조문": "참조조문\n        소득세법 제4조 제3항      원고, 상고인          원고  소송대리인 변호사 이익우         피고, 피상고인 강동세무서장 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1988.8.25. 선고 88구4340 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 본다.남편이 처와 협의이혼하면서 처에게 위자료조로 그 소유의 부동산을 양도한 것은 처에 대한 위자료지급에 갈음한 것으로서 이는 부동산양도의대가로 위자료지급의무의 소멸이라는 경제적 이익을 얻은 것과 다름없는 것이므로 그 양도는           소득세법 제4조 제3항 소정의 양도에 해당하여 양도소득세의 과세대상이 된다고 할 것이다.          원심이 같은 취지에서 원고가 1986.12.19. 처인 소외        인과 사이에 협의이혼을 하면서 이에 따른 위자료로 원판시의 이 사건 부동산을 양도하기로 합의한 후 그 다음날 소외인에게 소유권이전등기를 경료한 사실을 확정하고, 위 부동산의 양도는 자산의 유상양도로서 양도소득세의 과세대상이 된다고 판단한 것은 정당하고, 거기에 논지가 지적하는 소득세법과 손해배상의 지급에관한 법리오해나 심리미진, 이유모순, 이유불비, 증거없이 사실을 인정한 사실오인의 위법이 없다.        그러므로 원고의 상고를 기각하고, 상고비용은 패소자인 원고의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     배만운          대법관     김덕주          대법관     윤관          대법관     안우만",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/88%EB%88%8410183"
    },
    {
        "title": "대구고등법원 1989. 7. 12. 선고 88르796 특별부판결 [양육자지정및부양료] [하집1989(2),614]\n                \n                확정",
        "판시사항": "판시사항\n협의이혼한 부부 사이의 자녀에 대한 양육자 및 양육비협정과 그 후의 사정변경 등을 이유로 한 법원의 변경가부",
        "판결요지": "판결요지\n협의이혼한 부부 사이에 자녀들에 대한 양육자 및 양육비의 협정이 이루어졌다 하더라도 그 후에 쌍방의 경제적 사정이 달라졌고 자녀들의 양육에 관하여 다시 분쟁이 일어나는 등의 사정변경이 있었다면 법원은 이를 이유로 양육자지정과 양육비지급에 관한 새로운 처분을 함이 상당하다.",
        "참조조문": "참조조문\n민법 제837조      청구인, 피항소인          청구인         피청구인, 항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         대구지방법원(87드903 심판)      ",
        "주문": "주    문\n  1. 원심판의 금원지급을 명한 부분 중, 피청구인은 청구인에게 매월 1일에 1987.7.1.부터 1988.2.28.까지는 매월 금 200,000원 1988.3.1.부터 1991.2.28.까지는 매월 금 220,000원, 1991.3.1.부터         청구외 1이 성년에 이를 때까지는 매월 금 240,000원, 그 다음날부터         청구외 2가 성년에 이를 때까지는 매월 금 120,000원씩을 지급하라는 범위를 초과하는 피청구인 패소부분을 취소하고, 그 부분에 대한 청구인의 청구를 기각한다.        2. 피청구인의 나머지 항소를 기각한다.  3. 소송비용은 1,2심 모두 이를 3분하여 그 2는 피청구인의, 나머지는 청구인의 각 부담으로 한다.",
        "이유": "이    유\n  각 성립에 다툼이 없는 갑 제1호증의 1,2(각 호적등본), 갑 제2호증의 1,2(각 주민등록표등본)의 각 기재와 원심증인         청구외 3,         4,         5,         6의 각 증언에 변론의 진취지를 모아보면 청구인과 피청구인은 1972.9.13. 혼인신고를 마친 법률상 부부로서 그들 사이에 1975.4.8. 아들         청구외 1을 출산하고, 1978.5.24. 딸         청구외 2를 출산한 사실, 그후 청구인과 피청구인은 서로의 성격 차이와 가정생활의 여러면에서 불화가 심하던 중 이를 극복하지 못하고 1983.12.14. 협의이혼 하였는데, 이혼당시부터 현재에 이르기까지 청구인이 자녀들을 양육해 오고 있는 사실을 각 인정할 수 있고, 달리 반증이 없다.        청구인은, 그가 피청구인과 이혼할 당시 자녀들의 양육에 관한 협정이 이루어지지 않았다 하여 이 사건 심판청구로서 자녀들의 양육에 관한 처분으로 청구인을 위 자녀들의 양육자로 지정해 줄 것을 구함과 동시에 위 자녀들의 양육의무있는 피청구인에게 양육비의 지급을 구함에 대하여, 피청구인은, 위 협의이혼 당시 청구인이 자녀들을 양육하기로 하는 협의가 성립되어 피청구인은 청구인에 대한 위자료 및 자녀들의 양육비로 아파트 1가구분과 가재도구 및 피청구인의 퇴직금 등 재산일체를 청구인에게 넘겨주었으니, 위 협의에 반하는 청구인의 이 사건 청구는 부당하다고 다투므로, 살피건대, 각 성립에 다툼이 없는 갑 제5호증의 1,2(각 등기필증), 갑 제10호증의 2(진술서, 을 제6호증의 4와 같다), 갑 제11호증의 3, 을 제6호증의 3,5(각 진술조서), 을 제6호증의 2(진정서조사결과보고), 을 제7호증(등기부등본)의 각 기재와 원심증인         청구외 6,         5,         7, 당심증인         청구외 8의 각 일부 증언에 변론의 전취지를 모아보면, 청구인과 피청구인은 1983.12. 초순경 가정불화 상태가 극도에 달하다 서로 협의이혼하기로 하고, 자녀들의 양육은 청구인이 맡기로 하되, 피청구인은 그들이 살고 있는 아파트와 가재도구 및 피청구인의 퇴직금 일체를 청구인에게 넘겨주기로 합의한 사실, 이에 따라 피청구인은 1983.12.5. 그가 일반직공무원으로 근무한 대구지방법원에 사표를 내고 같은 달 14. 협의이혼신고를 하였으며, 피청구인이 1980년경 청구외         9로부터 금 14,000,000원에 매수하였으나 소유권이전등기를 하지 아니한 채 살고 있던 대구 동구 신천동         (지번 생략) 소재         (아파트명 생략)아파트 103호(건평 49.69평방미터)에 관하여 1983.12.26. 소유권이전등기절차를 밟아 같은 달 29. 청구인 명의로 소유권이전등기를 경료하였고, 같은 날 은행에서 찾은 퇴직금 11,064,000원을 청구인에게 교부하고, 위 아파트에 있는 가재도구와 피청구인의 옷가지, 책 등을 그대로 둔 채 빈 손으로 위 아파트를 떠난 사실을 인정할 수 있고, 이에 일부 반하는 원심증인         청구외 3의 일부 증언은 믿지 아니하고 달리 반증이 없는바, 위 인정사실에 의하면, 청구인과 피청구인은 협의이혼당시 자녀들의 양육에 관하여 양육자를 청구인으로 하기로 협의하였고, 자녀들의 양육비에 관하여는 구체적이고 명시적인 합의는 없었으나, 청구인이 자녀들을 양육하는 것을 전제로 피청구인의 전재산을 청구인에게 양도한 만큼, 이는 청구인에 대한 위자료 뿐만아니라 자녀들에 대한 양육비를 포함하여 이를 일시에 지급하기로 묵시적으로 합의하고, 피청구인이 이를 이행한 것으로 보아야 할 것이니, 결국 청구인이 이혼당시 자녀들의 양육에 관한 사항에 협정이 되지 아니하였음을 전제로 하는 청구인의 주장은 그 이유없다 할 것이다.        그러나, 나아가 살피건대,         민법 제837조는, 부부가 이혼하는 경우 그 자녀의 양육은 협정에 의하고, 특별한 협정이 없으면 그 부가 양육책임을 지지만, 위 양육에 관한 사항의 협정이 되지 아니하거나 협정할 수 없는 때에는 법원이 당사자의 청구에 의하여 그 자의 양육에 필요한 사항을 정하며, 언제든지 그 사항을 변경 또는 다른 적당한 처분을 할 수 있다고 규정하고 있는바, 이는 법원이 양육에 필요한 사항에 관한 처분을 함에 있어서는 어떤 실체법상의 엄격한 기준을 구체적 사안에 적용해석함에 의하는 것이 아니라, 자의 행복과 장래의 이익을 최우선적인 고려대상으로 하여 후견적 재량에 의하여 모든 사정을 참작하여 심판하여야 한다는 의미로서, 그 실질은 다분히 비송적인 것이라 할 것이고 따라서 법원은 일단 양육에 관한 사항이 정해진 다음에도(당사자간의 협정이나 법원의 양육에 관한 처분 등)사정변경에 따라 이를 언제든지 변경, 조정할 수 있다 할 것인바, 앞서 본 각 증거에다 각 성립에 다툼이 없는 갑 제3호증의 1,2(각 탐지촉탁회보서), 갑 제9호증의 1,2,3(각 생활통지표), 갑 제10호증의 3(진술조서),5(자술서), 갑 제13호증(호적등본)의 각 기재와 변론의 전취지를 모아 보면, 청구인은 피청구인과의 협의이혼 당시 피청구인이 법원일반직공무원에서 사직하여도 사법서사 자격이 없는 것으로 잘못 알고 앞으로의 생계에 위협을 느낀 나머지 피청구인의 당시의 전재산을 양도받아 자녀들을 청구인이 스스로 양육하기로 마음먹은 반면, 피청구인은 그의 전재산을 청구인에게 주어 버리고 사법서사 개업을 하고 자녀들이 중·고등학교에 진학하면 피청구인이 데려와 양육하기로 마음먹고 협의이혼에 응하였던 사실, 그후 청구인은 재혼하지 아니하고 그의 소유가 된         (아파트명 생략)아파트를 전세놓고 피청구인으로부터 받은 위자료 등으로 통닭집을 경영하다가 현재는 건강이 나빠 주거지에서 일정한 직업없이 어렵게 생계를 유지하고 있으나 자녀양육에는 정성을 쏟아 자녀들의 학업성적이 우수하고 그들의 성격이나 학교생활태도가 모범적이며, 그 밖에 건강상태 등 자녀들이 정상적으로 성장하고 있는 사실, 한편 피청구인은 청구인과 이혼하기 전부터 청구외         10과 내연관계를 맺어오다가 1982.9.9. 그들 사이에 아들         청구외 11을 출산하였고, 청구인과 이혼한 후인 1987.1.28.         공소외 10과 혼인신고를 필하고 1988.1.5. 뒤늦게         청구외 11의 출생신고를 하였으며, 현재는 그들과 함께 새로운 가정을 이루어 살고 있는데, 청구인과의 협의이혼 이후에 사법서사 개업을 하려고 하였으나 이를 뒤늦게 알게 된 청구인이 피청구인에 대한 반감에서 사법서사자격인가를 받지 못하도록 관계기관에 진정서를 보내고 수사기관에 피청구인을 고소하는 등 방해를 하여 겨우 약 1년 6개월 뒤에 가서야 사법서사업을 개업하였는데, 현재는 사법서사로서 상당한 수입을 올리고 있어 경제적으로도 안정된 생활을 하고 있는 사실, 피청구인은 그후 그의 생활이 안정되고 경제적으로도 여유가 생겨 청구인으로부터 자녀들을 데려와 그들을 양육하려고 하였으나 청구인이 이에 불응할 뿐만 아니라 자녀들인         청구외 1과         청구외 2도 청구인과 계속하여 함께 생활하기를 바라고 있으며, 현재는 청구인과 피청구인이 서로 자녀들에 대한 양육권을 주장하고 있는 사실을 인정할 수 있고, 달리 반증이 없다.        그렇다면, 앞서 본 쌍방의 협의이혼당시의 경제적 사정과 현재의 경제적 사정이 달라진 점과 협의이혼당시 피청구인이 청구인에게 양육비를 일시지급한 금액의 규모, 자녀들이 향후 성년이 될 때까지의 기간과 현재 자녀들의 양육에 관하여 다시 분쟁이 일어난 사정을 참작하여 보면, 청구인과 피청구인의 협의이혼당시 양육자지정 및 양육비에 관한 협정이 이루어졌다 하더라도, 법원은 그 후의 위와 같은 사정변경 등을 이유로 양육자지정과 양육비지급에 관한 새로운 처분을 함이 상당하다 할 것인바, 그 동안 친모인 청구인이 자녀들을 양육하여 온 데다가 청구인이 계속하여 그들을 보호, 교양하고자 하는 의욕을 보이고 있으며, 자녀들도 후처 및 그 소생의 아들과 함께 사는 피청구인보다 청구인과 함께 생활하기를 바라고 있는 점과 자녀들의 연령, 자녀들에 대한 애정의 강도 등을 종합하여보면, 비록 피청구인의 경제적 사정이 청구인 보다 낫고 피청구인도 자녀양육을 희망하고는 있지만, 오히려 청구인을         청구외 1과         청구외 2의 양육자로 지정하여 그들로 하여금 청구인과 함께 계속 거주하면서 청구인의 보호와 교양을 받고 자라게 하는 것이 그들의 장래와 행복 그리고 건전한 성장을 위하여 바람직하다고 인정된다하겠고, 나아가, 위와 같이 자녀들의 양육자로 모인 청구인을 지정함에 따라, 경제적으로 훨씬 부유할 뿐 아니라 제1차적으로 양육의 책임이 있는 피청구인 앞으로 소요될 양육비의 일부를 추가로 부담함이 상당하다 할 것인바, 앞서 본 쌍방의 직업과 생활정도, 현재의 가족상황, 자녀들의 연령, 성별 등 이 사건 변론에 나타난 모든 사정을 참작하면, 피청구인은 청구인에게 자녀들의 양육비로서 청구인이 구하는 정기지급의 방식으로 이 사건 심판청구서가 피 청구인에게 송달된 때로부터 매월 1일에 위 자녀들이 중학교에 진할할 때까지(        청구외 1은 1988.2.28.까지,         청구외 2는 1991.2.28.까지)는 매월 1인당 금 100,000원, 중학교에 진학한 때부터 각 성년에 이르기까지는 매월 1인당 금 120,000원씩 지급함이 상당하다 할 것이다.        그렇다면, 청구인의 이 사건 양육자지정 및 양육비지급 청구는 위 인정범위 안에서 이유있어 인용하고, 나머지 청구는 이유없어 기각할 것인바, 원심판 중 금원지급을 명한 부분은 이와 결론을 일부 달리하여 부당하므로, 피청구인의 항소를 일부 받아들여 위 인용금액을 초과하여 지급을 명한 피청구인 패소부분을 취소하고, 이에 해당하는 청구인의 청구를 기각하며, 피청구인의 나머지 항소는 이유없어 이를 기각하고, 소송비용의 부담에 관하여는         가사심판법 제33조,         제9조,          인사소송법 제13조,          민사소송법 제96조,         제95조,          제89조,         제92조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     송진훈          판사     서정석          판사     김수학",
        "청구취지": "청구취지\n  청구인과 피청구인 사이에서 출생한 자         청구외 1(1975.4.8.생) 및         청구외 2(1978.5.24.생)의 양육자로 청구인을 지정한다. 피청구인을 청구인에게 이 사건 심판청구서부분 송달일부터 1988.2.28.까지는 매월 금 200,000원, 1988.3.1.부터 1991.2.28.까지는 매월 금 250,000원, 1991.3.1.부터         청구외 1이 성년에 이를 때까지는 매월 금 300,000원, 그 다음날부터         청구외 2가 성년에 이를 때까지는 매월 금 150,000원씩을 지급하라.  심판비용은 피청구인의 부담으로 한다라는 심판 및 위 금원지급 부분에 대한 가집행선고.      항소취지  원심판을 취소한다.  청구인의 청구를 기각한다.  소송비용은 1,2심 모두 청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/88%EB%A5%B4796"
    },
    {
        "title": "서울고등법원 1989. 3. 13. 선고 88르1998 제1특별부판결 [사실혼해소에따른위자료등] [하집1989(1),585]\n                \n                확정",
        "판시사항": "판시사항\n가. 혼인의 무효나 취소 또는 이혼의 판결과 자의 양육에 관한 처분나. 사실혼관계에 있던 당사자 일방이 상대방과의 사이에서 출산한 자의 양육자로 지정된 경우 상대방에게 청구할 수 있는 양육비의 범위",
        "판결요지": "판결요지\n가. 혼인의 무효나 취소 또는 이혼의 판결을 하는 경우에 당사자는 그 심판절차가 진행중일 때에는           인사소송법 제30조에 따라 그 심판절차내에서 자를 양육할 자와 양육에 관한 처분을 구할 수 있고 위 심판절차가 종료된 이후에는           민법 제837조,           가사심판법 제2조 제1항 병류 바(이혼당사자간의 자의 양육에 관한 처분)의 규정을 유추해석하여 법원에 위 처분을 구할 수 있다고 봄이 자의 보호를 위하여 합리적이다.        나. 사실혼관계에 있던 당사자 일방은 상대방과의 사이에서 출산한 자의 양육자로 그를 지정하는 심판이 확정된 때에 비로소 상대방에 대하여 양육비를 청구할 권리를 취득하고 그 이전까지는 자기고유의 양육의무를 이행한데 불과하므로 이 부분의 양육비를 상대방에게 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제837조,         인사소송법 제30조,         가사심판법 제2조      청구인, 피항소인 겸 부대항소인          청구인         피청구인, 항소인 겸 부대피항소인          피청구인 1 외 2인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         수원지방법원 성남지원(88드194 심판)      ",
        "주문": "주    문\n  1. 원심판의 위자료청구부분 중 피청구인들에 대하여 연대하여 금 20,000,000원을 초과하여 지급을 명한 피청구인들 패소부분을 취소하고, 위 취소부분에 해당하는 청구인의 청구를 기각한다.  2. 청구인의 부대항소와 피청구인들의 나머지 항소를 모두 기각한다.  3. 소송비용 중 부대항소비용은 청구인의 부담으로 하고, 부대항소비용을 제외한 나머지 소송비용은 1,2심 모두 이를 2분하여 그 1은 청구인의, 나머지 1은 피청구인들의 각 부담으로 한다.  4. 원심판의 주문 제1항 중 가집행선고가 붙지 아니한 부분에 대하여 가집행할 수 있다.",
        "이유": "이    유\n  1. 위자료청구에 대한 판단.  각 성립에 다툼이 없는 갑 제1호증의 1 내지 4(각 호적등본), 갑 제2호증의 1 내지 3(각 주민등록표등본), 갑 제3호증의 1(가사심판사건기록표지, 을 제3호증의1과 같다), 4(이혼심판 및 위자료, 양육자 지정등 청구서), 5(조사불능보고서), 갑 제4호증의 1(가사항소소송기록표지), 5,6,7,18,20(각 증인신문조서), 9(불기소사건 기록표지 을 제2호증의6과 같다), 10(사실과 이유, 을 제2호증의 7과 같다) 13(의견서),15(진술조서), 19(감정서) 을 제1호증의 3(의견서),11(피의자신문조서), 을 제2호증의 1(소송기록표지)의 각 기재와 원심증인         청구외 2, 당심증인         청구외 3의 각 증언 및 원심조사관 정재진 작성의 조사보고서의 기재(뒤에 믿지않는 부분은 제외)에 변론의 전취지를 종합하면, 청구인은 서울         (명칭 생략)여자중학교를 졸업한 후 삼영전자주식회사의 종업원으로 근무하고 있었고 피청구인         1은         (명칭 생략고등학교를 졸업한 후 일정한 직업없이 집에서 놀고있던 중 청구외         2의 중매로 서로 혼인하기로 합의하고 1985.5.25. 양가 부모의 승낙을 얻어 성남시 태평동에 있는 태평예식장에서 결혼식을 올린 후 피청구인         1의 주거지에서 시부모를 모시고 신혼생활을 시작한 사실, 피청구인         1은 원래 농아자로서 그의 부모들이 농아교육을 받게 하지 아니하고 일반학교에 취학을 시켰기 때문에 고등학교까지 졸업하고서도 한글을 제대로 해독하지 못하는 저능아인 사실, 피청구인         1의 아버지인 망 청구외         4는 피청구인         1의 혼처를 구하지 못하여 매우 고심하다가 위         청구외 2에게 청구인과 피청구인         1 사이의 혼인중매를 부탁하면서 혼인이 성사되면 청구인의 친정부모에게 금 50,000,000원 상당의 집 한채를 마련해 주겠다고 제의한 사실, 그당시 청구인의 친정부모들은 사업에 실패하고 집 한칸없이 사글세 방을 얻어 사는 가난한 생활을 하던 처지였으므로 청구인은 혼인이 성사되면 위         청구외 4가 청구인의 친정에 그와 같은 경제적 도움을 줄 것이라고 기대하고서 친정을 위하여 자신을 희생하는 셈치고 장애인의 피청구인         1와의 혼인을 쉽게 동의한 사실, 그후 청구인은 위         청구외 4로부터 혼수비용으로 금 2,000,000원을 받아 그 돈으로 혼수를 장만하여 앞서 본 바와 같이 혼인식을 올렸는데 청구인이 피청구인         1와 혼인하자 위         청구외 4는 청구인의 친정부모에게 집 한채를 사 주기로 한 약속을 어기고 전세금 4,000,000원의 집 한채를 청구인 친정부모에게 얻어 주면서 그 전세금 4,000,000원 마저 청구인의 친정부모에게 직접 주지 않으려고 하여 양가 사이에 불화가 생기자 청구인은 이에 불만을 품고 같은 해 7.20. 친정으로 가버린 사실, 그후 시아버지인 위         청구외 4와 시누이인 피청구인         2의 설득으로 같은 달 24. 청구인이 시집으로 돌아왔으나 그 다음날인 7.25. 위         청구외 4가 원인불명으로 갑자기 사망한 사실, 그러자 시어머니인 피청구인         3과 시누이인 피청구인         2는 청구인이 시집을 잘못와서 위         청구외 4가 사망한 것이라고 청구인에게 책임을 전가하며 위         청구외 4의 장지에서부터 \"청구인이 액운을 끼고 시집을 와서 시아버지를 잡아 먹었다. 3개월 후에는 시어머니까지 잡아먹는다\"고 청구인에게 폭언과 구타를 하면서 청구인을 몹시 구박한 사실, 뿐만 아니라 시누이인 피청구인         2는 청구외         5와 혼인하여 서울에서 살고 있었음에도 위         청구외 4의 사망 후에는 어머니인 피청구인         3이 고령이고 동생인 피청구인         1가 농아자라서 집안일을 제대로 돌볼수 없다는 구실로 아예 친정으로 이사를 와 피청구인         3,         1와 동거하면서 청구인의 행동을 일일이 간섭하고 시집에서 나가지 않으면 죽여버리겠다고 위협을 하고, 청구인의 머리채를 잡아 흔들면서 나가라고 집 밖으로 끌어내기도 한 사실, 또한 남편인 피청구인         1까지도 이에 가세하여 청구인과의 동거를 거부하고 임신중인 청구인을 구타하므로 청구인은 피청구인들의 학대와 수모를 견디지 못하고 같은 해 8.19.경 친정으로 피신하였다가 같은 달23. 청구인의 친정모인 청구외         3이 피청구인들의 집에 찾아가 부당축출을 항의하던 끝에 피청구인들로부터 폭행을 당하자 1986.1.7.경 피청구인들을 상대로 수원지방검찰청에 혼인빙자간음, 사기죄로 고소를 제기한 사실, 그후 청구인이 1986.2.18. 성남시 신흥 3동 2494에 있는 정 구윤 산부인과 의원에서 남자아이인 청구외         1을 출산하게 되자 청구인은 그 다음날인 2.19. 피청구인         1의 인장을 새겨 성남시장에게 청구인과 피청구인         1간의 혼인신고를 하였고 이러한 사실을 안 피청구인들은 청구인의 병원비 지급을 거절하면서 1986.4.9.경         수원지방법원 성남지원 86드144호로 혼인무효심판청구를 제기하여 같은 해 9.23. 위 법원에서 위 혼인신고는 사실      혼관계가 파탄되어 청구인과 피청구인이 별거상태에 들어간 후 청구인이 임의로 신고한 것으로서 무효라는 피청구인         1 승소의 심판이 선고되고 위 심판이 같은 해 10.17. 확정되자 이번에는 청구인이         위 같은 법원 86드404호로 피청구인들을 상대로 이혼, 위자료 및 양육자지정등 심판청구를 하였다가 심리도중에 피청구인         1만을 상대로 위         청구외 1이 피청구인         1의 친생자임을 인지한다라는 인지청구의 소로 청구취지를 변경하여 1987.10.12. 청구인 승소의 심판을 받기에 이른 사실을 인정할 수 있고, 위 인정에 어긋나는 위 조사보고서 및 을 제1호증의 4 내지 10(각 진술조서), 을 제2호증의 2(심판청구서), 3,4,5(각 증인신문조서), 10(준비서면), 을 제3호증의 2,3(각 증인심문조서)의 각 기재와 담심증인         청구외 6의 증언은 이를 믿을 수 없고 달리 반증이 없다.        위 인정사실에 의하면, 청구인과 피청구인         1간의 사실혼관계는 청구인이 피청구인들의 학대를 피하여 1985.8.19. 친정으로 가 피청구인         1과 별거하므로서 파탄되었다고 할 것이고, 위와 같이 사실혼이 파탄되게 된 원인은 혼인이 성사되면 피청구인측에서 청구인의 친정부모에게 집 한채를 사 주기로 한 약속을 어기고 시아버지인 위         청구외 4가 사망하자 청구인이 시집을 잘못 와서 동인이 사망한 것이라고 청구인에게 책임을 전가하며 피청구인들이 청구인을 학대하여 부당하게 축출한 데에 있다고 할 것이므로 피청구인들은 공동불법행위자로서 연대하여 위 사실혼이 부당하게 파기됨으로써 청구인이 정신적 고통을 입었을 것임은 우리의 경험칙상 쉽게 추단할 수 있으므로 이를 금전지급으로나마 위자할 의무가 있다 할 것이다.        나아가 위자료 액수에 관하여 보건대, 청구인과 피청구인들의 연령, 학력, 직업, 재산정도, 청구인과 피청구인         1이 혼인에 이르게 된 경위, 혼인계속기간, 혼인이 파탄에 이르게 된 원인과 경위등 이 사건 변론에 나타난 여러가지 사정을 참작하면 피청구인들이 청구인에게 지급할 위자료액은 금 20,000,000원으로 정함이 상당하다고 할 것이다.        2. 양육자지정 및 양육비청구에 대한 판단.  청구인이 피청구인         1과의 사실혼중에 청구외         1을 수태하여 1986.2.18. 출산한 사실과 피청구인         1이 위         청구외 1의 인지를 거부하여 청구인이 피청구인         1을 상대로 수원지방법원 성남지원에 인지청구의 소를 제기하여 1987.10.12. 청구인 승소의 심판을 받아 확정된 사실은 앞서 인정한 바와 같다.        청구인은 위         청구외 1의 양육자로 생모인 청구인을 지정해 줄 것을 청구함에 대하여, 피청구인         1은 자에 대한 양육자지정청구는 혼인의 무효나 취소 또는 이혼의 판결을 하는 경우에 한하여 할 수 있을 뿐이고 이 사건과 같이 사실혼관계가 해소된 경우에는 양육자지정청구를 할 수 없다고 다투므로 살피건대,          인사소송법 제30조에 의하면 혼인의 무효나 취소 또는 이혼의 판결을 하는 경우에 법원은 당사자의 청구에 의하여 그 자를 양육할 자와 양육에 관한 사항을 정할 수 있다고 규정하고 있어 위 심판절차가 진행중일 때에는 그 심판절차내에서 양육자와 양육에 관한 처분을 구할 수 있고, 또 위 심판절차가 종료한 후에는         민법 제837조,         가사심판법 제2조 제1항 병류 \"바\"의 \"이혼당사자간의 자의 양육에 관한 처분\"규정을 유추해석하여 법원에 위 처분을 구할 수 있다고 하는 것이 자의 보호를 위하여 합리적이라고 할 것인 바, 청구인이 1986.2.9. 피청구인         1과의 혼인신고를 한 것에 대하여 피청구인         1이 청구인을 상대로 같은 해 4.9.         수원지방법원 성남지원 86드144호로 혼인무효심판청구를 하여 같은 해 9.23. 위 법원에서 피청구인         1 승소의 심판이 선고되어 같은 해 10.17. 위 심판이 확정된 사실은 앞서 인정한 바와 같고, 청구인이 위 혼인무효심판사건의 심판절차가 종료되기까지 위         청구외 1의 양육에 관한 처분을 청구하지 아니하였음은 기록상 명백하므로 청구인이 위 혼인무효심판절차 종료후에 청구한 이 사건 양육자지정청구는 적법하다 할 것이다.        나아가 위         청구외 1의 양육자로 누구를 정하는 것이 합당한가에 관하여 보건대, 피청구인         1은 농아자로서 교육을 제대로 받지 못하여 위         청구외 1을 양육할 능력이 없을 뿐만 아니라 위         청구외 1의 출산시에도 병원비의 지급을 거절한 채 위         청구외 1이 그의 자식이 아니라고 주장하면서 인지하기를 거부하여 출산 이후 지금까지 청구인이 위         청구외 1을 양육해 왔을 뿐 아니라 그의 나이가 이제 겨우 3세 남짓한 어린 아이로서 앞으로도 계속하여 어머니의 따뜻한 사랑과 보살핌이 요구되는 점등 이 사건 변론에 나타난 여러가지 사정을 참작하면, 위         청구외 1의 양육자로는 생모인 청구인을 지정하는 것이 그의 원만한 성장과 복지를 위하여 적절하다고 보여진다.        그리고 청구인이         청구외 1의 양육자로 지정된 이상         청구외 1을 부양할 책임이 있는 피청구인         1은 청구인에게 이 사건 양육자 지정심판이 확정된 때로부터 그가 성년에 달할 때인 2006.2.17.까지 그 양육비를 지급해야 할 의무가 있다 할 것인바, 나아가 그 수액에 관하여 보건대, 위         청구외 1의 연령, 청구인과 피청구인         1의 생활정도와 재산정도, 신분관계, 교육비 등 이 사건 변론에 나타난 여러가지 사정을 참작하면, 피청구인         1은         청구외 1에 대한 양육비로서 매월 금 100,000원을 청구인에게 지급함이 상당하다고 할 것이다.        그런데 청구인은 1986.2.18.         청구외 1을 출산한 후 지금까지 청구인이         청구외 1을 양육하였음을 들어 출생 다음날인 1986.2.19.부터의 양육비를 청구하나 생모인 청구인도         청구외 1을 부양할 의무가 있고 또 청구인은 이 사건 양육자지정심판이 확정된 때에 비로소 피청구인         1에 대하여 양육비를 청구할 권리를 취득한다고 할 것이므로, 비록 청구인이         청구외 1을 출산한 날로부터 지금까지 양육해 왔고 앞으로 계속하여         청구외 1을 양육한다고 하더라도 이 사건 양육자지정심판이 확정되기 전까지는 자기 고유의 양육의무를 이행한데 불과하므로 이 부분 양육비를 피청구인         1에게 청구할 수는 없다고 할 것이다.        3. 결론  그렇다면, 청구인의 이 사건 심판청구는 양육자지정청구와 위 인정의 위자료 금 20,000,000원 및 양육비로서 이 사건 양육자지정심판확정일로부터 2006.2.17.까지 매월 금 100,000원의 지급을 구하는 범위내에서 이유있어 이를 인용하고, 그 나머지 위자료청구와 양육비 청구는 이유없어 이를 모두 기각할 것인 바, 원심판은 이와 결론을 일부 달리하여 위자료청구 중 금 20,000,000원을 초과하여 인용하였음은 부당하므로 피청구인들의 항소를 일부 받아들여 피청구인들에 대하여 위 인정의 위자료 금 20,000,000원을 초과하여 지급을 명한 피청구인들 패소부분을 취소하고 위 취소부분에 해당하는 청구인의 청구를 기각하고, 청구인의 부대항소와 피청구인들의 나머지 항소는 모두 이유없으므로 이를 기각하며, 소송비용의 부담에 관하여는         가사심판법 제9조,          인사소송법 제13조,          민사소송법 제96조,          제92조,          제89조를, 가집행선고에 관하여는         가사심판법 제29조를 각 적용하여, 주문과 같이 판결하다.      ",
        "재판장": "재판장 \n    판사     최종영          판사     김재구          판사     유철균",
        "청구취지": "청구취지\n  피청구인들은 연대하여 청구인에게 금 70,000,000원을 지급하라.  피청구인         1과 청구인 사이에서 출생한 자         청구외 1(1986.2.18.생)은 청구인이 양육한다.        피청구인         1은 청구인에게 1986.2.19.부터 위         청구외 1이 성년에 달하기까지 매월 금 300,000원을 지급하라.        심판비용은 피청구인들의 부담으로 한다라는 심판 및 위 금원지급부분에 대한 가집행선고.항소취지  원심판 중 피청구인들 패소부분을 취소하고, 위 취소부분에 해당하는 청구인의 청구를 기각한다.  소송비용은 1,2심 모두 청구인의 부담으로 한다라는 판결.부대항소취지  원심판 중 아래 금원에 해당하는 청구인 패소부분을 취소한다.  피청구인들은 연대하여 청구인에게 금 40,000,000원을 지급하라.  피청구인         1은 청구인에게 1986.2.19.부터 2006.2.17.까지 매월 금 200,000원을 지급하라.        소송비용은 1,2심 모두 피청구인들의 부담으로 한다라는 판결 및 가집행선고.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/88%EB%A5%B41998"
    },
    {
        "title": "광주지방법원 목포지원 1989. 6. 2.자 88드3307 가사부심판 [친생자관계부존재확인] [하집1989(2),630]\n                \n                확정",
        "판시사항": "판시사항\n친생자가 아닌 자와 부자관계를 맺기 위하여 입양신고를 하는 대신에 친생자로 출생신고한 경우, 그와의 친자관계를 해소시키는 방법",
        "판결요지": "판결요지\n친생자가 아닌 자와 부자관계를 맺기 위하여 입양신고를 하지 아니하고 이에 갈음하여 친생자로서 출생신고를 한 경우 그 신고에 의하여 그들 사이에 친생자관계가 발생하지는 아니한다 하더라도 법률상 친자관계의 존재를 공시하는 입양신고의 기능은 발휘한다고 보아야 할 것이므로 이러한 친자관계를 말소시키기 위하여는 그들 사이에 파양의 원인이 있음을 주장하여 호적을 입양으로 정정한 뒤 파양의 기재를 하여야 하고 호적부의 기재가 허위라는 이유를 들어 곧바로 친생자관계부존재확인의 소를 제기할 수는 없다.",
        "참조조문": "참조조문\n민법 제865조,                 제905조      ",
        "참조판례": "참조판례\n대법원 1988.2.23. 선고 85므86판결(공1988,593)청 구 인          청구인         피청구인          피청구인         ",
        "원심판결": "",
        "주문": "주    문\n  청구인의 심판청구를 기각한다.  심판내용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에다툼이 없는 갑 제1호증(호적등본)의 기재에 의하면 피청구인이 그 출생일에 청구인과 청구외                 1 사이에서 출생한 것으로 호적상 등재되어 있는 사실을 인정할 수 있고, 달리 반증이 없다.              청구인은 이 사건 심판청구 원인으로서, 청구인과 청구외                 1은 혼인을 전제로 수년간 동거하였으나, 위                 청구외 1이 아이를 낳지 못함으로써 청구인은 위                 청구외 1과의 혼인신고를 미루어 왔는데 위                 청구외 1이 1980.경 친척들과 상의를 한 후 어디에서인지는 모르나 생후 2∼3개월 가량된 피청구인을 데리고 와서 피청구인을 친자식처럼 양육하겠다고 하면서 청구인과의 혼인신고를 원하므로, 청구인은 이를 승낙하고서, 1980.5.22. 위                 청구외 1과의 혼인신고를 함과 동시에, 피청구인이 마치 1978.10.26. 청구인과 위                 청구외 1사이에서 출생한 것처럼 피청구인에 대한 출생신고를 마쳤던 바, 위                 청구외 1은 청구인 몰래 부정행위를 일삼음으로 청구인은 1983.5.23. 위                 청구외 1과 협의이혼을 하였고, 한편 피청구인도 학교에는 다니지 아니하고 불량소년들과 어울려 다니면서 가출을 일삼으며, 걸핏하면 파출소나 경찰서 등에 연행되는 등 그 소행이 좋지 아니하므로, 청구인은 피청구인과의 친자관계를 해소시키기 위하여 이 사건 심판청구에 이르게 되었다고 주장하고, 앞서 든 갑 제1호증(호적등본)의 기재 및 증인                 청구외 2의 증언에 심리의 전취지를 종합하면 청구인 주장의 위 일련의 사실들이 일응 인정되기는 한다.              그러나 위 인정사실과 같이 청구인이 그의 친생자가 아닌 피청구인과 부자관계(부자관계)를 맺기 위한 방법으로 입양신고를 하지 아니하고 이에 갈음하여 청구인과 위                 청구외 1 사이에서 출생한 친생자로서 출생신고를 한 경우, 위 신고에 의하여 청구인과 피청구인 사이에 친생자관계가 발생하지는 않는다고 하더라도, 허위의 위 친생자 출생신고는 법률상 친자관계의 존재를 공시하는 신고로서 입양신고의 기능을 발휘한다고 보아야 할 것이고, 따라서 만약 피청구인에게 파양의 사유가 있다면 청구인으로서는 그와 피청구인이 양친자관계라는 사실과 피청구인에게 파양의 원인이 있음을 주장하여 호적을 입양으로 정정한 후에 파양의 기재를 하는 방법으로 피청구인과의 친자관계를 해소시킬 수 있음은 별론으로 하고, 이 사건에서처럼 청구인과 피청구인간에 친생자관계가 없음에도 불구하고 친생자로 등재된 것은 허위기재라는 이유를 들어 곧바로 친생자관계부존재확인심판 청구를 할 수는 없다고 할 것이다.              그렇다면, 청구인의 이사건 친생자관계부존재확인심판 청구는 이유없으므로 이를 기각하기로 하고, 심판내용은 패소자인 청구인의 부담으로 하여 주문과 같이 심판한다.심판장     심판관     전도영          심판관     한덕렬          심판관     강형주",
        "재판장": "",
        "청구취지": "청구취지\n  청구인과 피청구인 사이에 친생자관계가 존재하지 아니함을 확인한다.  심판비용은 피청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90_%EB%AA%A9%ED%8F%AC%EC%A7%80%EC%9B%90/88%EB%93%9C3307"
    },
    {
        "title": "대구지방법원 1989. 6. 15.자 88드11383 제3가사부심판 [친권상실] [하집1989(2),633]\n                \n                확정",
        "판시사항": "판시사항\n친권상실선고의 요건",
        "판결요지": "판결요지\n친권상실의 원인의 존재한다고 인정하기 위하여는 단순히 친권자에게 현저한 비행으로 보이는 행위 또는 친권남용으로 보이는 행위가 존재하는 사실만으로 부족하고, 그 정도가 자의 복리를 위하여 친권자의 친권을 상실시키고 다른 사람으로 하여금 후견을 시키는 것이 보다 낫다는 정도에 이르지 않으면 아니된다.",
        "참조조문": "참조조문\n민법 제924조      ",
        "참조판례": "참조판례\n        대법원 1959.4.16. 선고 4291민상811 판결(요민Ⅰ 민법 제924조(3)1568면 민판집 31-616)      청 구 인          청구인         피청구인          피청구인         ",
        "원심판결": "",
        "주문": "주    문\n  청구인의 청구를 기각한다.  심판비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 1,2(각 호적등본), 갑 제2호증(제적등본)의 각 기재에 의하면, 피청구인은 망 청구외                 2와 1980.10.2. 혼인하였는데 위 망인은 1987.10.9. 사망하였으며 이 사건 본인을 그 부부사이에서 1980.5.3. 출생한 자이고, 청구인은 위 망인의 형인 사실을 인정할 수 있고 달리 반증이 없다.              청구인은, 피청구인이 위 망인의 사후에 청구외                 3과 정교관계를 맺으면서 이 사건 본인을 피청구인의 언니인 청구외                 4에게 맡겨버리고는 돌보지 아니하고 그후 위                 청구외 3과 동거하게 되자 이 사건 본인을 위                 청구외 3과 동거하고 있던 단칸방에 동인과 함께 거주하게 하고 또 재산을 낭비함으로써 이 사건 본인의 모로서 친권을 남용하거나 현저한 비행 기타 친권을 행사시킬 수 없는 중대한 사유가 있으므로 그 친권의 상실을 선고하여야 할 것이라고 주위적으로 청구하고, 가사 그렇지 않다 하더라도 위 사유는 친권자가 부적당한 관리로 인하여 자의 재산을 위태하게 하 경우에 해당하므로 그 법정대리권 및 재산관리권의 상실을 선고하여야 할 것이라고 예비적으로 청구한다고 주장한다.              청구인의 주위적 청구와 예비적 청구에 대하여 함께 살피건대, 앞서 든 갑 제2호증, 성립에 다툼이 없는 갑 제3호증의 1,2, 갑 제8호증(각 세대별주민등록표등본), 갑 제4호증(확인서), 갑 제6호증(지방세미과세증명서), 갑 제7호증의 1(토지대장등본), 2(건축물관리대장등본), 을 제9호증(판결)의 각 기재와 증인                 청구외 5,                 6,                 7,                 8의 각 증언에 심리의 전취지를 모아보면, 위 망인이 1987.10.9. 교통사고로 사망한 후 피청구인은 같은 해 12.경부터 위                 청구외 3과 사귀기 시작하면서 정교관계를 맺어오다가 1988.6.경에는 같이 제주도로 여행하기도 하였고 위 청구외인이 같은 해 7.경 동인의 처와 이혼하자 같은 해 8.경부터는 대구 북구 노원동 3가 916의 2에 단칸방을 임차하여 이 사건 본인을 데리고 위                 청구외 3과 함께 동거한 사실 및 피청구인이 위 망인의 교통사고에 관한 손해배상청구소송에서 1988.5.31. 승소판결을 받아 피청구인의 손해배상분에 대하여 가집행한 금 30,000,000원을 가지고 재산이 별로 없는 위                 청구외 3과의 애정행각에 소비하고 친정쪽 사람들에게 상당한 금전을 증여하는 등으로 별다른 재산을 가지지 못한 피청구인이 이 사건 본인과의 장래의 생활에 지혜롭게 대처하지 못하고 어느 정도 재산을 낭비한 사실이 인정되기는 한다.              그러나, 피청구인이 자기의 재산을 낭비하는 것이 친권을 행사시킬 수 없는 사유에 해당한다거나 친권자가 부적당한 관리로 인하여 자의 재산을 위태하게 한 경우에 해당한다고 할 수는 없는 노릇이고, 한편 위 인정사실에 나타난 바와 같이 과부인 피청구인의 위                 청구외 3과의 정교관계가 이 사건 본인에게 나쁜 영향을 주는 현저한 비행이고, 이 사건 본인을 위                 청구외 3과의 동거장소에 같이 데리고 생활한 것이 친권자에 자에 대한 거소지정권을 남용한 경우에 해당된다고 하더라도, 친권상실의 원인이 존재하였더라도 변론종결이전에 이미 그 원인이 소멸하여 더 이상 그와 같은 사유가 존재하지 않는 경우에는 친권을 상실시킬 수는 없는 것인바, 증인                 청구외 4의 증언에 심리의 전취지를 모아보면 피청구인은 1989.2.경부터 위                 청구외 3과의 동거생활을 청산하고 현재 혼자 생활하고 있는 사실을 인정할 수 있으므로 이미 소멸한 친권상실의 원인을 가지고 친권상실의 신고를 할 수도 없는 노릇이라 할 것이다.              나아가 살피건대, 단순히 친권자에게 현저한 비행으로 보이는 행위 또는 친권남용으로 보이는 행위는 존재하는 사실만으로는 친권상실의 원인이 존재한다고 인정하기에 부족하고 그 정도가 자의 복리를 생각해서 친권자의 친권을 상실시키고 다른 사람으로 하여금 후견을 시키는 것이 보다 낫다는 정도가 아니면 안된다고 할 것인즉 이것은 친권자의 법정대리권 및 재산관리권의 상실선고에서도 같이 적용되어야 할 것인바, 앞서든 을 제9호증, 성립에 다툼이 없는 을 제8호증의 1(선행상),2(생활통지표),3,4,5(각 상장),6(임명장), 을 제11호증(상장), 을 제12호증(생활통지표)의 각 기재와 증인                 청구외 5,                 7,                 4,                 8의 각 증언에 심리의 전취지를 모아보면 청구인은 월 40,000원의 월세로 임차한 단칸방에서 청구인의 가족 5명이 함께 살면서 별로 가진 재산도 없고 위 망인의 생전 또는 사후에 이 사건 본인의 백부로서 동인에게 이렇다 할 도움이나 보살핌을 준 바도 없으며 달리 이 사건 본인의 친족으로서 동인에게 보살핌을 준 사람도 없는 사실 및 한편 피청구인이 적극적으로 위 손해배상청구소송을 제기하여 피청구인과 이 사건 본인이 합계 약 9천만원의 손해배상을 받게 되었으나 청구인이나 위 소송과정에서 피청구인을 전혀 도와주지도 않았고 피청구인이 위 소송에서 승소하여 손해배상을 받을 때까지 받은 많은 경제적인 고통에 대하여도 모른척 하였으며 피청구인의 노력으로 그 승소판결이 있자 비로소 피청구인에 대하여 이 사건 친권상의 심판을 청구하여 온 사실과 이 사건 본인은 국민학교에 재학중인 학생으로 피청구인의 양육을 받으면서 비교적 밝게 자라며 열심히 학교공부를 하고 있는 사실을 인정할 수 있는바, 위 인정사실에 의하면 친권자인 피청구인을 대신하여 피청구인보다 이 사건 본인을 더 잘 양육하거나 적절히 후견할 수 있는 다른 사람을 찾을 수도 없는 형편이고 현재 이 사건 본인은 피청구인의 양육 아래 비교적 잘 성장하고 있으며 비록 이 사건 본인이 아직 연소하여 사리분별력이 미흡하다고는 하나 피청구인과 함께 살고 싶다는 의사를 표명하고 있고, 무엇보다 미성년자인 이 사건 본인의 장래를 가장 염려하고 동인을 누구보다 잘 보호할 사람은 역시 모인 피청구인이라 할 것이므로 이러한 점을 모두 고려한다면 피청구인 한때 앞서 본 바와 같은 나쁜 행적이 있었다 하더라도 그 사실만으로 이 사건 본인의 친권자인 피청구인의 친권이나 그 일부인 법정대리권 및 재산관청구인에게 그대로 계속하여 친권을 행사하게 하는 것이 이 사건본인의 복리를 보다 낫다고 판단된다 하겠다.              그렇다면 피청구인의 이 사건 본인에 대한 친권의 상실선고를 구하는 청구인의 이 사건 주위적 심판청구 및 법정대리권 및 재산관리권의 상실신고를 구하는 예비적 심판청구는 모두 이유없어 이를 각 기각하고, 심판비용은 패소자인 청구인의 부담으로 하여 주문과 같이 심판하다.심판장     심판관     우의형          심판관     이찬우          심판관     서규영",
        "재판장": "",
        "청구취지": "청구취지\n  주위적 청구로서 피청구인의 청구외                 1(이하 이 사건 본인이라 한다)에 대한 친권을 상실한다.              심판비용은 피청구인의 부담으로 한다라는 판결, 예비적 청구로서 피청구인의 이 사건 본인에 대한 법률행위대리권 및 재산관리권을 상실한다.  심판비용은 피청구인의 부담으로 한다라는 판결",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/88%EB%93%9C11383"
    }
]