[
    {
        "title": "대법원 1995. 5. 23. 선고 94므1713,1720 판결 [이혼및재산분할,이혼및위자료등(반소)] [공1995.7.1.(995),2265]\n                \n              \n\n\n\n대법원 2014. 7. 16. 선고 2013므2250 전원합의체 판결에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n 장차 받을 개연성이 있는 퇴직금을 청산 대상 재산에 포함시킬 수 있는지 여부",
        "판결요지": "판결요지\n 부부 일방이 아직 퇴직하지 아니한 채  직장에 근무하고 있을 경우 그의 퇴직일과  수령할 퇴직금이 확정되었다는 등의 특별한 사정이 없다면, 그가 장차 퇴직금을 받을 개연성이 있다는 사정만으로 그 장래의 퇴직금을 청산의 대상이 되는 재산에  포함시킬 수 없고, 장래 퇴직금을 받을 개연성이 있다는 사정은 민법 제839조의2 제2항 소정의 분할의 액수와 방법을 정하는 데 필요한 \"기타 사정\"으로 참작되면 족하다. ",
        "참조조문": "참조조문\n민법 제839조의2 제2항      ",
        "참조판례": "참조판례\n대법원 1995.3.28. 선고 94므1584 판결(공1995상,1752)원고 반소피고, 피상고인           원고(반소피고)         피고 반소원고, 상고인          피고(반소원고)  소송대리인 변호사  전충환         사건본인          사건본인         ",
        "원심판결": "원심판결\n        서울고등법원 1994.10.21. 선고  94르668,675(반소) 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 피고(반소원고)의 부담으로 한다. ",
        "이유": "이    유\n  상고이유 제1점, 제2점을 함께 본다.   원심은, 원심판시의 부동산과 유한회사 남부상사에 대한 지분이 원·피고 쌍방이  협력하여 이룩한 재산이고, 그에 대한 원고의 기여도가 30퍼센트 정도라고 인정하였는바, 기록에 의하여 살펴보면 원심의 위와 같은 인정과 판단은 정당하고, 원심판결에 논하는 바와 같이 채증법칙을 위반하여 판결에 영향을 미친 사실을 잘못 인정하거나 재산분할에 관한 법리를 오해한 위법이 있다고 볼 수 없으므로, 논지는 이유가 없다.   상고이유 제3점을 본다.   이혼 후에 부부 일방이 국가나 회사로부터 수령하게 될 봉급 등의 급여는 부부가 공동으로 이룩한 재산이 될 수 없음이 명백하여 민법 제839조의2 제2항 소정의 분할의 대상이  되는 재산에 해당된다고 볼 수 없고, 또 부부 일방이 아직 퇴직하지 아니한 채 직장에 근무하고 있을 경우 그의 퇴직일과 수령할 퇴직금이 확정되었다는 등의 특별한 사정이 없다면, 그가 장차 퇴직금을 받을 개연성이 있다는 사정만으로 그 장래의 퇴직금을 청산의 대상이 되는 재산에 포함시킬 수는 없고, 위와 같이 장래 퇴직금을  받을 개연성이 있다는 사정은 민법 제839조의2 제2항 소정의 분할의 액수와 방법을 정하는데 필요한 \"기타사정\"으로 참작되면 족하다 할 것이다.   기록에 의하면, 원고는 퇴직일자가 확정되지 않은 경찰관임을 알 수 있으므로, 원고가  장차 수령할 퇴직금을 청산의 대상으로 삼지 않은 원심의 조치에 논하는 바와 같이 재산평가에 관한 법리를 오해한 위법이 있다고 볼 수 없다. 논지도 이유가 없다.   그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     정귀호          대법관     김석수          대법관     이돈희     주심     대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%801713"
    },
    {
        "title": "대법원 1995. 12. 22. 선고 95므861 판결 [이혼및친권자지정등] [공1996.2.15.(4),544]",
        "판시사항": "판시사항\n부부 중 일방의 우울증 증세가           민법 제840조 제6호의 이혼사유에 해당하는지 여부        ",
        "판결요지": "판결요지\n  혼인생활 중에 일방이 우울증 증세를 보였으나 그 동안 병원의 치료를 받아 현재 일상생활을 하는 데 별다른 지장이 없고 상대방과의 혼인생활을 계속할 것을 바라고 있으므로 부부 사이에 혼인을 계속할 수 없는 중대한 사유가 있다고 할 수 없을 뿐만 아니라, 또한 부부 사이에는 동거, 부양 및 협조의무가 있으므로 혼인생활을 함에 있어서 부부는 서로 협조하고 애정과 인내로써 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는바, 혼인생활 중 일방이 질병에 걸렸다면 상대방은 그 일방을 보호하고 애정과 정성을 다하여야 할 것이고, 가사 일방이 다시 시댁에 들어가 시부모를 모시고 살 경우 우울증이 재발할 가능성이 있다면 상대방으로서는 그를 시댁에 들어가게 하는 대신 그들이 시부모의 집 근처에 살면서 부모를 돌보게 하거나 누이들로 하여금 부모를 모시게 하는 등의 다른 방법을 찾는 등 애정을 가지고 재발방지를 위한 노력을 다하여야 할 입장에 있는 것이어서 그러한 사유도 이혼사유가 될 수 없다.",
        "참조조문": "참조조문\n민법 제826조,         제840조      ",
        "참조판례": "참조판례\n대법원 1991. 1. 15. 선고 90므446 판결(공1991, 748),        대법원 1991. 12. 24. 선고 91므627 판결(공1992, 683),        대법원 1995. 5. 26. 선고 95므90 판결(공1995하, 2266)원고,상고인          원고 (소송대리인 변호사 김형기)         피고,피상고인          피고 (소송대리인 변호사 박기웅)         사건본인          사건본인         ",
        "원심판결": "원심판결\n        서울가법  1995. 7. 12. 선고 95르24 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유 제1, 2, 3점을 함께 판단한다.  원심판결 이유를 기록에 비추어 검토하여 보면, 원심이 그 판시와 같은 사실을 인정한 다음,         원고의 처인 피고가 원고와의 혼인생활 중에 그 판시와 같은 우울증 증세를 보였으나 그 동안 병원의 치료를 받아 현재 일상생활을 하는 데 별다른 지장이 없고 피고는 원고와의 혼인생활을 계속할 것을 바라고 있으므로 그 판시와 같은 사정만으로는 원·피고 사이에 혼인을 계속할 수 없는 중대한 사유가 있다고 할 수 없을 뿐만 아니라, 또한 부부 사이에는 동거, 부양 및 협조의무(          민법 제826조)가 있으므로 혼인생활을 함에 있어서 부부는 서로 협조하고 애정과 인내로써 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는바, 혼인생활 중 일방이 질병에 걸렸다면 상대방은 그 일방을 보호하고 애정과 정성을 다하여야 할 것이고, 가사 피고가 다시 시댁에 들어가 시부모를 모시고 살 경우 피고의 우울증이 재발할 가능성이 있다면 원고로서는 피고를 시댁에 들어가게 하는 대신 원·피고가 시부모의 집 근처에 살면서 부모를 돌보게 하거나 누이들로 하여금 부모를 모시게 하는 등의 다른 방법을 찾는 등 애정을 가지고 재발방지를 위한 노력을 다하여야 할 입장에 있는 것이어서 그러한 사유도 피고와의 이혼사유가 될 수 없다        는 이유로 원고의 이혼청구와 이혼을 전제로 한 사건본인에 대한 친권행사자 및 양육자지정청구를 모두 배척한 조치는 옳다고 여겨지고, 거기에 상고이유의 주장과 같은 심리미진이나 채증법칙을 위배하여 사실을 오인한 위법과         민법 제840조 제6호 이혼사유에 관한 법리오해의 위법이 있다고 할 수 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박만호          대법관     박준서     주심     대법관     김형선          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%AF%80861"
    },
    {
        "title": "대법원 1995. 10. 12. 선고 95므175,95므182(반소) 판결 [이혼] [집43(2)민,260;공1995.12.1.(1005),3780]",
        "판시사항": "판시사항\n가. 처가 주로 마련한 자금과 노력으로 취득한 재산이라 할지라도 남편이 가사비용의 조달 등으로 직·간접으로 재산의 유지 및 증가에 기여한 경우, 그와 같이 쌍방의 협력으로 이룩된 재산이 재산분할의 대상이 되는지 여부나. 위 '가'항의 경우 남편이 가사에 불충실한 행위를 하였다고 하여 재산의 형성에 기여하지 않았다고 단정할 수 있는지 여부다. 재산분할액 산정의 기초가 되는 재산의 가액을 반드시 시가감정에 의하여 인정하여야 하는지 여부",
        "판결요지": "판결요지\n가.           민법 제839조의2에 규정된 재산분할제도는 혼인 중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로, 부부가 재판상 이혼을 할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 법원으로서는 당사자의 청구에 의하여 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정하여야 하는바, 비록 처가 주로 마련한 자금과 노력으로 취득한 재산이라 할지라도 남편이 가사비용의 조달 등으로 직·간접으로 재산의 유지 및 증가에 기여하였다면 그와 같이 쌍방의 협력으로 이룩된 재산은 재산분할의 대상이 된다.         나. 위 '가'항의 경우 남편이 가사에 불충실한 행위를 하였다고 하더라도, 그러한 사정은 재산분할의 액수와 방법을 정함에 있어서 참작할 사유가 될 수 있을지언정 그와 같은 사정만으로 남편이 위와 같은 재산의 형성에 기여하지 않았다고 단정할 수 없다. 다. 재산분할액 산정의 기초가 되는 재산의 가액을 반드시 시가 감정에 의하여 인정하여야 하는 것은 아니다. ",
        "참조조문": "참조조문\n민법 제843조,         제839조의 2      ",
        "참조판례": "참조판례\n가.나.         대법원 1993.5.11. 자 93스6결정(공1993상,1400) / 가.다.         대법원 1994.10.25. 선고 94므734 판결(공1994하,3125) / 가.         대법원1993.6.11. 선고 92므1054,1061 판결(공1993하,2020)원고(반소피고),상고인 겸 피상고인          원고  소송대리인 변호사  박원순         피고(반소원고),피상고인 겸 상고인          피고  소송대리인 변호사  박형래         ",
        "원심판결": "원심판결\n서울고등법원 1994.12.29. 선고 94르1579, 1586 (반소) 판결",
        "주문": "주    문\n  상고를 모두 기각한다.           상고비용은 각자의 부담으로 한다. ",
        "이유": "이    유\n  1. 원고(반소피고)소송대리인의 상고이유를 본다.   가. 제1점에 대하여민법 제839조의 2에 규정된 재산분할제도는 혼인 중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로, 부부가 재판상 이혼을 할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 법원으로서는 당사자의 청구에 의하여 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정하여야 하는바        (        당원 1993.5.11. 고지 93스6 결정 참조),         비록 처가 주로 마련한 자금과 노력으로 취득한 재산이라 할지라도 남편이 가사비용의 조달 등으로 직·간접으로 재산의 유지 및 증가에 기여하였다면 그와 같이 쌍방의 협력으로 이룩된 재산은 재산분할의 대상이 된다고 보아야 한다.         원심판결 이유에 의하면 원심은 그 거시 증거에 의하여, 원고(반소피고, 이하 원고라 한다)는 피고(반소원고, 이하 피고라 한다)와 혼인하기 이전 부터 어머니와 함께 살면서 어머니 소유의 서울 충무로 소재 4층 건물중 1층에서 약국을 2,3,4층에서 여관업을 경영하여 혼인하기 이전에 이미 성남시에 주택 1동, 서울 중구 회현동에 16평형 아파트 1채를 구입하여 두는 등 상당한 재산을 보유하고 있었는데, 혼인 이후로도 친정어머니를 모시고 살면서 위 약국과 여관업을 계속 경영하여 상당한 재산을 모은 후 1975.경 이후로는 약국을 그만두고 건물임대업 및 부동산에 대한 투자와 은행적금에서 나오는 이자수입 등으로 생활비를 충당하는 이외에 재산을 더욱 늘려 온 사실, 피고는 혼인 초 별다른 재산이 없이 제약회사의 영업부 사원으로 근무하다가, 1968.경 식품첨가물 제조업체인         소외 1 회사를 동업으로 설립한 후, 그 사업이 번성하면서 상당한 재산을 모으게 되어, 비록 정기적은 아니지만 원고에서 생활비를 주기도 하고 사업규모를 확장시켜 나갔는데, 공장부지가 도로로 편입되게 되어 1978.경 위 사업을 그만두었고, 1979.9.경 공장부지에 대한 보상금으로 상당한 금원을 수령한 후 위 금원 중 일부로 약국을 경영하여 월 금 3,000,000원 내지 금 2,000,000원의 수입을 올려 왔으며, 나머지 보상금 일부로는 조카인 소외         2를 통하여 축산업과 과수원 경영 등에 투자를 하였는바, 점차 약국운영 및 투자사업이 기울게 되어 1991.9.경 부터 관리약사로 근무하면서 월 금 1,000,000원 정도의 수입을 얻고 있는 등의 사실을 각 인정한 다음, 원고 소유명의의 이 사건 부동산 중 원심판시 1내지 8 부동산은 각 그 구입시기가 모두 1971년도부터 1987년도까지 걸쳐 있는 원·피고의 혼인기간 중에 구입한 부동산들로서, 주로 원고가 마련한 자금과 노력으로 취득한 것이기는 하나, 피고로서도 독자적으로 사업을 경영하거나 약국을 경영하면서 원고에게 정기적은 아니라 하더라도 생활비 등의 보조를 하는 이외에 원고로 하여금 안정된 마음으로 가사를 돌보면서 부동산 투자와 은행예금 등을 통하여 자산을 증식시킬 수 있도록 하는 등 하여 그 취득 및 유지에 기여한 바가 있다 할 것이므로, 결국 위 부동산들은 모두 실질적으로는 원·피고가 혼인생활 중 쌍방의 협력으로 이룩한 공동의 재산이라고 판단하고 있는바, 기록에 비추어 보면 원심의 사실 인정은 정당하고, 사실관계가 원심이 확정한 바와 같다면 피고는 원고와 혼인을 한후 적어도 판시 사업을 하는 약 10년 동안 정기적은 아니지만 가사비용을 조달하는 등 하여 원고가 위 재산을 형성하는데 기여하였다고 볼 수 있고, 원고는 이와 같은 피고의 협력에 힘입어 재산의 유지·증가에 노력을 기울인 결과 이 사건 이혼청구에 이르기까지 이러한 재산을 이룩하였다고 봄이 상당하며,         비록 원심이 원고의 이혼청구에 대한 판단에 있어 인정하고 있는 바와 같이 피고가 그 판시와 같이 가사에 불충실한 행위를 하였다고 하더라도, 이와 같은 사정은 재산분할의 액수와 방법을 정함에 있어서 참작할 사유가 될 수 있을지언정 그와 같은 사정만으로 피고가 위와 같은 재산의 형성에 기여하지 않았다고 단정할 수 없을 것인바, 원심판결은 그 이유설시에 있어 다소 미흡하기는 하나 같은 취지로 판단하고 있으므로 거기에 논하는 바와 같은 채증법칙의 위반, 이유모순 등의 위법이 없다. 논지는 이유가 없다.         나. 제2점에 대하여재산분할액 산정의 기초가 되는 재산의 가액을 반드시 시가감정에 의하여 인정하여야 하는 것이라고는 할 수 없고(        당원 1994.10.25. 선고 94므734 판결 참조), 달리 원심 인정의 가액이 객관성과 합리성을 결여한 것이라고 볼 자료가 없으므로, 원심판결에 논하는 바와 같은 채증법칙 위반 및 심리미진의 위법이 없다. 논지는 이유가 없다.         2. 피고의 상고이유를 본다.   가. 제 1점에 대하여  기록에 의하면 원심이 이 사건 판시 제9내지 제11 부동산은 원고가 그 어머니로부터 받거나 결혼전에 모아 둔 재산으로 취득한 것이어서 그 취득이나 유지에 있어 피고의 기여가 있었다고 볼 여지가 없다고 판단한 조치는 정당하고 거기에 논하는 바와 같은 채증법칙을 위반한 위법이 없다. 논지는 이유가 없다.   나.제2점에 대하여  기록에 의하면 원심이 이 사건 재산분할의 대상이 되는 재산의 액수와 당사자 쌍방이 그 재산의 형성에 기여한 정도 등 일체의 사정을 참작하여 판시 재산분할 액수를 정한 조치는 정당하고 거기에 논하는 바와 같은 재산분할 액수산정에 관한 법리를 오해한 위법이 없다. 논지도 이유가 없다.   3. 그러므로 상고를 모두 기각하고 상고비용은 패소자 각자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     정귀호          대법관     김석수          대법관     이돈희     주심     대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%AF%80175"
    },
    {
        "title": "대법원 1995. 10. 12. 선고 95므267,274(반소) 판결 [이혼및재산분할등] [공1995.12.1.(1005),3781]",
        "판시사항": "판시사항\n  이혼에 따른 재산분할시 청산의 대상이 되는 채무의 범위와 채무의 변제 여부, 청산의 대상이 되는 재산의 범위, 가액 평가에 관하여 심리를 다하지 아니하였거나 채증법칙에 위배하여 사실을 오인하였다는 이유로 원심판결을 파기한 사례",
        "판결요지": "판결요지\n  이혼에 따른 재산분할시 청산의 대상이 되는 채무의 범위와 채무의 변제 여부에 관하여 심리를 다하지 아니하고, 청산의 대상이 되는 재산의 범위에 관하여 심리를 다하지 아니하였거나 채증법칙에 위배하여 사실을 오인하였으며, 객관성과 합리성을 결여한 가액 평가에 터잡아 재산분할을 명하였다는 이유로 원심판결을 파기한 사례.",
        "참조조문": "참조조문\n민법 제839조의2",
        "참조판례": "참조판례\n대법원 1995.3.28. 선고 94므1584 판결(공1995상,1752),         1995.8.25. 선고 94므1515 판결(공1995하,3276)원고(반소피고), 상고인          원고  소송대리인  변호사  양기준         피고(반소원고), 피상고인          피고  소송대리인  변호사  최용근         ",
        "원심판결": "원심판결\n        서울고등법원 1995. 2. 10. 선고 94르1142,1159(반소) 판결      ",
        "주문": "주    문\n  원심판결 중 원고(반소피고) 패소 부분을 파기하고, 이 부분 사건을 서울고등법원에 환송한다. ",
        "이유": "이    유\n  원고(반소피고) 소송대리인의 상고이유를 본다.   제1점에 대하여  원심이 그 내세운 증거에 의하여 피고(반소원고, 이하 피고라고만 한다)가 1991. 3. 화보당 보석점을 폐점하고, 철거보상금으로 금 30,000,000엔을 수령하였다고 판시하였음은 기록과 대조하여 살펴보면 옳다고 여겨지고, 거기에 소론과 같은 채증법칙에 위반하여 사실을 오인한 위법이 있다고 할 수 없다.   이 부분에 관한 상고이유의 주장은 이유가 없다.   제2점에 대하여  원심은 그 내세운 증거에 의하여 피고가 1991. 3. 화보당 보석점을 폐점하고 철거보상금으로 금 30,000,000엔을 수령하고, 1991. 7. 일본 아이치껜 아마군 미와쵸오 오오아지시노다 텐진마에(日本國 愛知縣 海部君 美和町 大字條田 天神前) 37의3 택지 249.79㎡ 및 그 지상 비디오점을 대금 75,000,000엔에 매각하였으며, 1991. 10. 치요다(千代田)생명보험상호회사의 생명보험계약을 해약하고 수령한 금 2,170,000엔을 반환받고, 1991. 여름 미즈나미(瑞浪高原)골프클럽 회원권을 대금 7,000,000엔에 매각하고, 위 금원 등으로 원심판결의 별지 부동산목록의 제1,6부동산(이하 이 사건 1,6부동산이라고 한다)등이 담보로 제공되어 있던 주식회사 주택론 서비스(住宅 ロ-ンサヒス)에 대한 대출금채무 38,587,812엔 및 상명(桑明)신용금고에 대한 대출금채무 22,121,890엔을 변제하고, 한편 피고는 위 변제후에도 위 주택구입 및 사업경영과 관련되어 위 주택론서비스 채무 금 11,412,188엔, 위 상명신용금고에 17,286,912엔의 채무를 부담하고 있다고 판시하고 있다.   관계 증거를 기록과 대조하여 살펴보면 피고가 소외 주식회사 주택론서비스로 부터 1989. 10. 20. 원고(반소피고, 이하 원고라고만 한다)를 연대보증인으로 하고, 이 사건 1,6부동산을 담보로 제공하면서 금 25,000,000엔을 대출받아 1992. 3. 3. 현재 그 잔액이 금 11,412,188엔인 사실을 알 수 있어 위 대출금채무는 원고와 피고의 공동재산의 형성에 수반한 채무로서 청산의 대상이 된다고 할 것이다.   그러나 피고가 1989. 12. 14. 대출하였다가 1991. 7. 23. 변제한 금 25,000,000엔의 대출금채무는 원고와 피고가 별거한 이후에 대출과 그 변제가 이루어졌고, 피고 명의로 된 이 사건 1부동산만 담보로 제공된 것으로 보아 피고의 개인채무가 아닌가 하는 의심이 가므로, 원심으로서는 먼저 피고가 어떠한 명목으로 위 대출을 받아 어디에 사용하였는지에 관하여 좀더 심리하여 위 대출금채무가 청산의 대상이 되는 채무인지를 가려본 다음에 나아가 피고가 과연 위 철거보상금 등으로 위 1989. 10. 20.자와 같은 해 12. 14.자의 각 대출금 채무를 변제하였는지에 관하여도 따져 보았어야 할 것이다.   한편 상명신용금고에 대한 대출금채무에 관하여도 피고가 언제 어떻게 무슨 명목으로 대출받았는지에 관하여 기록상 이를 알 수 없을 뿐만 아니라, 피고는 1992. 8. 27. 상명신용금고로 부터 금 17,500,000엔을 새로이 대출을 받고, 같은 날짜로 위 금고에 대한 대출금 17,120,890엔을 변제한 것으로 되어 있어 이 신규 대출금으로 종전의 대출금을 변제한 것으로 보인다.   그러므로 원심은 피고가 위 상명상호신용금고에게 변제한 종전의 대출금 17,120,890엔과 위 1992. 8. 27.자 대출금 17,500,000엔이 원고와 피고가 공동으로 부담하여야 할 채무인지, 위 1992. 8. 27.자 대출금으로 종전의 대출금 채무를 변제하였는지, 아니면 피고가 위 철거보상금등으로 위 주택론서비스나 상명상호신용금고의 각 대출금 채무를 변제하였는지, 변제하였다면 그 변제액이 얼마이고 현재 남아 있는 대출금잔액이 얼마인지를 좀더 심리하여 위 각 대출금채무가 공동재산의 형성에 수반하여 부담한 채무인지 여부를 명확히 한 다음에 위 철거보상금 등으로 이를 변제하였는지에 관하여도 밝혔어야 할 것이다.   원심은 청산의 대상이 되는 채무의 범위와 채무의 변제 여부에 관하여 심리를 다하지 아니하여 판결 결과에 영향을 끼친 위법을 저질렀다고 할 것이므로, 이 점을 지적하는 상고이유의 주장은 이유가 있다.   제3점에 대하여  원심은 그 내세운 증거에 의하여 이 사건 1,2,6부동산과 이 사건 4부동산 지분 및 철거보상금, 비디오점 매각대금, 생명보험 해약금, 골프클럽 회원권 매각대금은 그 외관상 소유명의와 관계없이 그 재산의 형성 및 유지에 있어서는 피고의 위 보석상점, 비디오점 활동 외에 혼인 초 원고의 부모로부터 받은 원조를 기초로 하여 원고가 약 30년간의 혼인생활을 통하여 자녀양육등의 가사노동에 종사하는 한편 피고의 보석상점, 비디오점 등을 공동으로 경영하거나 피고의 경영을 적극 보조한 노력이 그 뒷받침이 되었다고 할 것이므로, 실질적으로는 원·피고가 결혼 후 협력하여 이룩한 공동의 재산으로서, 이 사건 이혼에 따른 재산분할의 대상이 된다고 판단하면서 원고가 주장하는 “일본 아이치껜 아마군 미와쵸오 오오아지시노다 텐진마에 44의1(日本國 愛知縣 海部君美和町 大字條田 天神前 44의1) 지상 미등기 건물1동”(“뽀빠이”가라오케점, 이 사건 3부동산)과 “일본 아이치껜 구와나시 덴마쵸오 13의1(日本國 愛知縣 桑名市 傳馬町 13의1) 택지 393.03㎡ 및 위 지상건물 2동 가. 가옥번호 13-1-1 거택 목조기와 2층 건물 1,2층 각 24.84㎡, 나. 가옥번호 13-1-2 공동주택 철골조 기와 2층 건물1층 153.90㎡, 2층 129.60㎡”(이 사건 5부동산)에 대하여 위 3부동산은 피고가 이를 구입할 때 그 동생인 소외         1로 부터 금 20,000,000엔을 차용하였다가 그 대물변제조로 동 부동산을          위 소외 1이 대표이사로 있는 소외        2주식회사         에 양도하였고, 위 5부동산은 피고가 그 모친인 소외         3 으로 부터 증여받은 피고의 특유재산으로서 단지 증여세 부과를 피하기 위하여 등기부상 매매를 원인으로 하여 소유권이전등기를 경료하였으므로, 재산분할의 대상이 아니라는 이유로 원고의 주장을 배척하고 있다.         원심이 원고 명의로 된 이 사건 6부동산을 재산분할의 대상이 된다고 판단한 것은 기록과 대조하여 살펴보면 옳다고 여겨지고, 거기에 소론과 같은 채증법칙에 위반하여 사실을 오인한 위법이 있다고 할 수 없다.   그러나 이 사건 3부동산과 5부동산이 재산분할대상이 아니라고 판시한 원심의 판단은 다음과 같은 이유로 이를 수긍할 수 없다.   기록에 의하면 피고는 1989. 12.경에 이 사건 3부동산을 신축하여 가라오케점 “뽀빠이”를 개점하여 그 때부터 운영하여 왔으나, 원고가 1991. 12. 9. 위 가라오케점 안에 있는 유체동산에 대하여 가압류결정을 받아 그 집행을 완료하자 피고는 같은 달 19. 피고의 동생인 소외         1 이 대표이사로 있는          소외 2 주식회사         에게 위와 같이 양도하였고, 한편 피고는 1994. 4. 15.자 준비서면에서          소외 1로 부터 가라오케 “뽀빠이”의 시설비로 금 8,000, 000엔을 차용하였고, 위 부동산은          소외 2 주식회사         의 소유라고만 주장하면서 전혀 대물변제로 양도받았다는 점에 관하여는 주장하지 아니하다가 원심 변론종결일 직전에 제출한 1994. 12. 15.자 준비서면에서야 비로소 이 사건 3부동산은 피고가 위 부동산을 구입할 때 동생인 소외         1로 부터 구입자금조로 금 20,000,000엔을 차용하였다가 대물변제조로          소외 1이 아닌 소외        2주식회사         에 대하여 위 부동산을 양도하였다고 주장하고 있으며, 이에 부합하는 증거로는          소외 1의 원심에서의 증언뿐이다.         그러나 피고의 동생이고 이 사건의 이해관계인인          소외 1의 증언은 전체적으로 진술의 객관성, 내용의 구체성이 결여되어 신빙성이 의심스럽다고 할 것이므로,          소외 1에 대한 증언만으로 위 김선자로 부터 금 20,000,000엔을 차용한 사실과 대물변제사실을 인정한 원심의 조치는 채증법칙에 위배하였거나 심리를 다하지 아니한 위법이 있다고 할 것이다.         그리고 피고가 1988. 3. 31. 이 사건 5부동산을 취득할 때 원고의 동생인 소외         4(松山政義)를 연대보증인으로 하여 금 21,000,000원을 대출받은 사실(상고이유서에 덧붙인 참고자료 8째 장 참조)을 알 수 있어, 위 부동산은 피고가 위 부동산을 그의 모인 소외         3 으로 부터 증여받은 특유재산인지 의심스럽다고 할 것이다.         설사 위 부동산이 피고의 특유재산이라고 하더라도 원고가 적극적으로 그 특유재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 이것도 분할의 대상이 된다고 할 것이므로, 이 점에 관하여도 좀더 심리할 필요가 있다고 할 것이다.   따라서 원심이 이 사건 3,5부동산이 재산분할의 대상이 되는 재산이 아니라고 판단하였음은 청산의 대상이 되는 재산의 범위에 관하여 심리를 다하지 아니하였거나 채증법칙에 위배하여 사실을 오인한 위법이 있다고 할 것이다.   이 부분 상고이유 중 이 사건 3,5부동산에 관한 상고이유의 주장은 이유가 있고, 이 사건 6부동산에 대한 상고이유의 주장은 이유가 없다.   제4점에 대하여  원심이 그 내세운 증거에 의하여 원심판결의 별지 부동산목록의 2부동산(이하 이 사건 2부동산이라고 한다)의 시가가 40,000,000엔이고, 이 사건 6부동산의 시가가 65,000,000엔인 사실을 인정한 다음, 재산분할에 따른 절차의 번잡을 피하기 위하여 가급적 현재의 소유명의나 보유상태를 유지하기로 하여 피고가 보유하고 있는 위 철거보상금, 비디오점 매각대금, 생명보험 해약금, 골프클럽 회원권 매각대금중 채무변제 후 남은 금원과 피고 명의의 위 2부동산을 피고 소유로 하고, 피고 명의의 위 채무를 피고 부담으로 귀속시키는 한편 위 재산들과 동 가치를 가지는 원고 명의의 위 6부동산을 원고 소유로 하고, 나머지 피고 명의의 이 사건 1부동산과 4부동산 지분은 그 시가가 불분명하여 재산분할비율에 따른 지분에 의한 원고, 피고 공유로 하는 방법에 의하여 분할함이 상당하다고 판단하였다.   원심이 이 사건 4부동산과 6부동산의 가액을 위와 같이 인정한 근거는 제1심 증인 김문방의 증언으로 보인다.   기록에 의하면 이 사건 각 부동산들은 일본에 소재하고 있어 이에 대한 시가감정이 불가능하여 정확한 시가를 산정하기 곤란하므로, 이에 대한 공시지가나 과세표준액 등을 알 수 있다면 이를 참고로 하여 재산분할액을 정하는 것이 객관적이고 합리적이라고 할 것이고, 한편 위 2부동산중 택지에 대한 토지과세대장 등재사항 증명서에 따르면 1992년도 가액이 금 1,531,620엔이고, 피고가 1983. 9.경 위 2부동산을 매수하여 비디오센타 “뽀빠이”를 개점하여 상당한 수입을 올리고 있으며, 또한 위 6부동산에 대한 위 토지과세대장 등재사항 증명서에 의하면 1992. 가액이 금 6,810,900엔, 1994. 가액이 금 7,961,600엔에 불과한 사정등에 비추어 보면 원심이 단순히 위 증인의 증언만으로 위 각 부동산의 가액을 평가하는 것은 객관성과 합리성을 결여한 것이라고 할 것이다.   따라서 객관성과 합리성을 결여한 위와 같은 가액평가에 터잡아 재산분할을 명한 원심은 심리를 다하지 아니하여 판결 결과에 영향을 끼친 위법을 저질렀다고 할 것이므로, 이 점을 지적하는 상고이유의 주장은 이유가 있다.   제5점에 대하여  원심이 소외 김문방에게 매각한 이 사건 4부동산의 4/10 지분이 재산분할대상이 아니라고 판시하였음은 기록과 대조하여 살펴보면 옳다고 여겨지고, 거기에 소론과 같은 채증법칙에 위반하여 사실을 오인한 위법이 있다고 할 수 없다.   이 부분에 관한 상고이유의 주장은 이유가 없다.   그러므로 원심판결 중 원고 패소 부분을 파기하고, 이 부분 사건을 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     김석수          대법관     정귀호     주심     대법관     이돈희          대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%AF%80267"
    },
    {
        "title": "서울가정법원 1995. 8. 29. 선고 94드50629 판결 [이혼] [하집1995-2, 404]\n                \n                항소",
        "판시사항": "판시사항\n  32년간 아내를 돌보지 않은 남편이 아내의 부정을 이유로 제기한 이혼청구를 배척한 사례",
        "판결요지": "판결요지\n  남편 갑과 아내 을의 혼인파탄은 갑이 1958년경부터 축첩을 하였고 여러 여자와 순차로 또는 중복하여 부정한 축첩관계를 유지하면서 가족의 생활을 전혀 돌보지 않음으로 인한 것이고, 을의 부정행위는 갑이 을을 악의로 유기한 상태에서 을이 혼자 생활을 꾸려 나가는 과정에서 행한 것이므로, 배우자를 악의로 유기한 갑이 위와 같은 을의 행위를 이유로 재판상 이혼을 청구할 수 없다고 한 사례.",
        "참조조문": "참조조문\n민법 제840조 제1호,         제2호      ",
        "참조판례": "참조판례\n대법원 1990. 3. 27. 선고 89므235 판결(공1990, 967)원    고          원고 (소송대리인 법무법인 한국종합법률사무소 담당변호사 안준기외 1인)         피    고          피고         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고의 청구를 기각한다.  2. 소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  1. 사실관계  갑 제1 내지 2호증의 각 기재와 이 법원 조사관의 조사결과에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있다.  가. 원고와 피고는 1962. 10. 4. 혼인신고를 경료한 부부이다.  나. 피고는 원고와의 사이에서 1957. 6. 28. 아들         소외 1을, 1963. 3. 3. 아들         소외 2를 각 출산하였다.(호적상 소외         1의 어머니는 소외         3으로 기재되어 있다.)        다. 원고는 소외         4와의 사이에서 1964. 10. 3. 딸         소외 5를 낳고, 소외         3과 사이에서 1970. 11. 8. 아들         소외 6을, 1971. 11. 11. 딸         소외 7을 낳고, 소외         8과 사이에서 1979. 9. 15. 딸         9를 낳았다.        라. 원고는 1958년부터 첩을 두고 생활하면서 가정을 돌보지 않다가 1963년경부터는 피고를 피해 도망다니면서 생활비를 전혀 부담하지 않았다.  마. 피고는 1969년경 성명불상자와 약 2달간 동거하다가 1970. 2. 22. 아들 혁을 출산하였다.  2. 원고의 주장 및 판단  원고는 피고가 1963년경 가출하여 지금까지 가족을 유기하고 다른 남자와 간통하여 아들을 출산하였으므로 민법 제840조 제1, 2, 6호에 정하여진 이혼사유에 해당한다고 주장한다.  살피건대 앞에서 인정한 사실에 비추어 보면 피고가 가족을 유기한 것이 아니라 오히려 원고가 축첩을 하면서 가족의 생계를 돌보지 않고 악의로 피고를 유기하였다. 한편 피고가 1969년경 다른 남자와 동거하면서 아들을 출산하였고, 30년 이상 원고와 피고가 별거하여 원고와 피고의 혼인이 사실상 파탄 상태에 있음은 위에서 인정한 바와 같으나 원고와 피고의 혼인파탄은 원고가 1958년경부터 축첩을 하였고 원고가 여러 여자와 순차로 또는 중복하여 부정한 축첩관계를 유지하면서 가족의 생활을 전혀 돌보지 않음으로 인한 것이고 피고의 부정행위는 원고가 피고를 악의로 유기한 상태에서 피고가 혼자서 생활을 꾸려 나가는 과정에서 행한 것이므로 배우자를 악의로 유기한 원고가 위와 같은 피고의 행위를 이유로 재판상 이혼을 청구할 수는 없다고 할 것이다.(원고는 이 사건 소제기 이전은 물론 소제기 이후에도 피고에 대한 부양의무를 전혀 이행하지 않았을 뿐 아니라 피고의 장래의 생활을 보장하기 위한 어떠한 금전적 보상도 행하지 않았다. 이 사건 소송은 배우자를 악의로 유기하였던 원고가 피고와의 법률상의 혼인관계를 해소함으로써 법률상의 부양의무마저 면하고자 하는 기처행위에 해당하는 것으로 법률적 및 도덕적으로 결코 용인될 수 없는 것이다.)  3. 결    론  따라서 원고의 이 사건 청구는 부당하므로 이를 기각하기로 하여 주문과 같이 판결한다.     판사     박철",
        "재판장": "",
        "청구취지": "청구취지\n  원고와 피고는 이혼한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/94%EB%93%9C50629"
    },
    {
        "title": "대법원 1995. 8. 25. 선고 94므1515 판결 [이혼및재산분할등] [공1995.10.1.(1001),3276]",
        "판시사항": "판시사항\n가. 계약의 묵시적 합의해제 요건나. 재산분할 약정이 합의해제되었거나 묵시적으로 해제되었다고 본 원심판결을 파기한 사례",
        "판결요지": "판결요지\n가. 계약의 합의해제는 명시적으로 이루어진 경우뿐만 아니라 묵시적으로 이루어질 수도 있으나 묵시적로 합의해제되었다고 하려면 계약의 성립 후에 당사자 쌍방의 계약실현의사의 결여 또는 포기로 인하여 당사자 쌍방의 계약을 실현하지 아니할 의사가 일치되어야만 한다. 나. 당사자들 사이에 합의의 효력을 소멸시키기로 의사가 합치되었다고 볼 수 없음에도 불구하고 석명의무를 다하지 아니하고 심리를 제대로 하지 아니한 채 재산분할 약정이 합의해제되었거나 묵시적로 해제되었다고 본 원심판결을 파기한 사례.",
        "참조조문": "참조조문\n가.나.         민법 제543조 / 나.         제839조의2,         민사소송법 제126조,         제393조      ",
        "참조판례": "참조판례\n가.         대법원 1992.6.23. 선고 92다4130,4147 판결(공1992,2252),         1992.7.28. 선고 92다10197,10203 판결(공1992,2639),         1994.8.26. 선고 93다28836 판결(공1994하,2512)원고, 상고인 겸 피상고인          원고  소송대리인 변호사 김삼화         피고, 피상고인겸 상고인          피고  소송대리인 변호사 양기준         사건본인          사건본인 외 1인         ",
        "원심판결": "원심판결\n        서울고등법원 1994.9.16. 선고 94르1074 판결      ",
        "주문": "주    문\n  1. 원심판결 중 위자료청구에 관한 원고패소 부분과 재산분할청구에 관한 부분을 파기하고 이 부분 사건을 서울고등법원에 환송한다.   2. 피고의 상고 중 이혼청구, 친권행사자 및 양육자 지정청구, 위자료청구, 양육비청구에 관한 부분을 모두 기각한다. ",
        "이유": "이    유\n  1. 원고의 상고이유를 판단한다.   가. 제1점에 대하여  원심은, 그 내세운 증거에 의하여 1991.4.1.자 합의에 관한 판시 사실을 인정한 다음 위 1991.4.1.자 합의에서 말하는 원심판결의 별지 제2 부동산(이하 이 사건 제2 부동산이라고 한다)의 소유권을 이전하여 주기로 하는 약정은 이혼을 전제로 한 위자료 뿐만 아니라 재산분할을 포함한 이혼급부 전체에 대한 약정이라고 봄이 상당하고, 나아가 원고는 위 이혼급부약정에 따른 분할이 아닌 새로운 적정한 분할을 이 사건 이혼 및 재산분할 청구로서 구하고 있고, 피고의 주장 또한 위 이혼급부약정 내용의 부정을 전제로 하고 있어 원·피고 쌍방이 이혼급부약정으로서의 동 약정내용에 구속받기를 원하지 않고 있다면 위 약정은 합의 해제되었거나 묵시적으로 해제되었다고 봄이 상당하다고 판시하고 있다.   그러나 원고와 피고사이에 이루어진 위 1991.4.1.자 합의가 합의해제 또는 묵시적으로 해제되었다고 본 원심의 판단은 다음과 같은 이유에서 이를 수긍할 수 없다.   계약의 합의해제는 당사자가 이미 체결한 계약을 체결하지 않았던 것과 같은 효과를 발생시킬 것을 내용으로 하는 또 다른 계약으로서, 당사자 사이의 합의로 성립한 계약을 합의해제하기 위하여서는 계약이 성립하는 경우와 마찬가지로 기존 계약의 효력을 소멸시키기로 하는 내용의 해제계약의 청약과 승낙이라는 서로 대립하는 의사표시가 합치될 것을 그 요건으로 하는 것이고, 이러한 합의가 성립하기 위하여는 쌍방 당사자의 표시행위에 나타난 의사의 내용이 서로 객관적으로 일치하여야 하며,         계약의 합의해제는 명시적으로 이루어진 경우 뿐만 아니라 묵시적으로 이루어질 수도 있으나 묵시적으로 합의해제되었다고 하려면 계약의 성립 후에 당사자 쌍방의 계약실현의사의 결여 또는 포기로 인하여 당사자 쌍방의 계약을 실현하지 아니할 의사가 일치되어야만 할 것이다(        대법원 1992.7.28. 선고 92다10197,10203 판결,         1994.8.26. 선고 93다28836 판결 등 참조).        기록에 의하면, 원고는 이 사건 청구로서 위 1991.4.1.자 합의에 따라 위자료로 이 사건 제2 부동산을 매각한 대금의 지급을 구하면서 위 합의와는 별도로 재산분할을 구하고 있고, 또한 위 합의가 유효하다는 것을 전제로 상고이유를 주장하고 있는 등 이 사건 소를 제기한 이래 계속하여 위 합의의 유효함을 주장하고 있으며, 다만 위 소유권이전약정이 위자료에 관한 약정이라고 주장하고 있을 뿐이다. 그리고 피고도 이 사건 소송 중에 원고가 위 1991. 4.1.자 약정상의 의무에 위배하여 피고를 간통혐의로 고소함으로써 입은 정신적 손해에 대한 위자료를 배상할 책임이 있다고 주장하고 있다.   따라서 원고와 피고사이에 위 합의의 효력을 소멸시키기로 의사가 합치되었다고 볼 수 없다.   한편 원심은 위 1991.4.1.자 합의는 협의이혼을 전제로 한 위자료, 재산분할등을 포함한 이혼급부전체에 대한 약정이라고 봄이 상당하다고 판시하고 있다.   그러나 원고와 피고가 1991.4.1. 작성한 합의서의 기재에 의하면, 원고와 피고는 사실상 이혼절차에 관하여 합의하면서 \"(1) 피고는 원고와 (법적)부부인바, 사실상 원고와 이혼하기로 한다.\"라는 취지의 합의를 한 사실을 알 수 있는바, 원심으로서는 위 합의가 협의이혼에 관한 것인지 아니면 단순히 별거합의에 관한 것인지를 밝히고, 나아가 원고의 이 사건 청구가 위 합의에 따른 것인지 아니면 이 사건 청구를 함으로써 위 합의를 해제하고, 위 합의와는 별도의 이혼 및 재산분할을 청구하는지를 석명하여 원고의 이 사건 청구를 명확히 할 필요가 있다고 할 것이다.   원심이 위 합의를 협의이혼을 전제로 한 위자료, 재산분할 등을 포함한 이혼급부전체에 대한 약정이라고 보면서 원고와 피고의 의사의 합치를 근거로 위 약정이 합의해제되었거나 묵시적으로 해제되었다고 판시한 것은 석명의무를 다하지 아니하고, 심리를 제대로 하지 아니하여 판결 결과에 영향을 미친 위법이 있다고 할 것이다.   나. 제2점에 대하여,  원심이 그 내세운 증거에 의하여 피고는 원고에게 혼인생활의 파탄으로 인하여 원고가 받은 정신적 고통에 대하여 위자료로 금 30,000,000원을 지급할 의무가 있다고 판시하면서 원고가 상호 사생활에 간섭하지 아니하고 이에 대한 민, 형사상 법적 문제를 제기하지 아니하기로 한 위 1991.4.1.자 약정에 위배하여 피고를 간통혐의로 고소하고 피고가 1993. 2. 3. 구속, 기소되었다가 같은 해 4.9. 보석허가결정으로 석방되고, 위 합의가 간통의 종용에 해당한다는 이유로 같은 해 5.6. 공소기각판결을 받았던바, 피고는 65일간 구금되어 정신적 고통을 받았을 것이므로 원고는 이에 대하여 금 5,000,000원의 위자료를 지급할 의무가 있고, 원고의 금 30,000,000원의 이혼 위자료 채권은 피고의 위 상계로 그 상계적상시인 위 혼인파탄시에 소급하여 위 채무불이행으로 인한 위자료 채권액과 대등액에 관하여 소멸하고, 금 25,000,000원만 남게 되었다고 판단하였다.   그러나 기록에 의하면, 원고는 피고가 먼저 위 합의에 따른 이 사건 제2 부동산을 이전할 의무를 이행하지 아니하여 고소에 이르게 된 것으로서 위 합의가 간통의 종용에 해당하여 원고가 고소를 제기할 수 없다고 하더라도 그러한 사유만으로는 위법행위인 간통을 한 피고에게 정신적 손해가 발생하였다고 할 수 없다.   따라서 위 1991.4.1.자 약정상의 의무에 위배하여 피고를 간통혐의로 고소함으로써 입은 정신적 손해에 대한 위자료를 배상할 책임이 있다고 판시한 원심은 채증법칙에 위배하여 사실을 오인하였거나 채무불이행으로 인한 위자료에 관한 법리를 오해한 위법이 있다고 할 것이다. 이 점을 지적하는 상고이유의 주장은 이유가 있다.   다. 제3점에 대하여,  원심이, 그 내세운 증거에 의하여 원·피고사이의 혼인관계가 파탄에 이르자 원고는         금은방을 폐업하고, 동 업소에 진열하던 금 55,000,000원 상당의 상품을 가지고 있으며, 위 상품은 원·피고가 공동으로 금은방을 경영하면서 형성한 재산으로서 재산분할의 대상이 된다고 판단하였음은, 기록과 대조하여 살펴보면 옳다고 여겨지고, 거기에 소론과 같은 채증법칙에 위반하여 사실을 오인한 위법이 있다고 할 수 없다. 이 부분에 관한 상고이유의 주장은 이유가 없다.         라. 상고이유 제4점에 대하여   원심은, 원고가 원심판결의 별지 제3 부동산(이하 이 사건 제3 부동산이라고 한다)의 매수시 그 매매대금의 지급을 위하여 소외 조전세로부터 차용한 금 130,000,000원의 차용금채무에 대하여 이에 부합하는 갑 제44호증의 4(확인서)를 배척하고, 소외 이경자에 대한 금 17,000,000원의 차용금채무와 소외 김복연에 대한 금 7,000,000원의 차용금채무 등도 공동재산의 형성에 수반하여 부담한 채무라고 인정할 증거가 없다는 이유로 위 각 채무가 청산의 대상이라는 원고의 주장을 배척하고 있다.   그러나 갑 제44호증의 1 내지 3(각 무통장입금증)의 각 기재에 의하면, 위 조전세가 원고에게 1990.3.3.자로 금 5,000,000원, 1990.4.7.자로 금 7,000,000원, 1990.5.30.자로 금 19,800,000원을 송금한 사실을 인정할 수 있으며, 특히 위 조전세에 대한 증인신문조서사본(상고이유서에 첨부되어 있음)의 기재에 의하면 구체적으로 나머지 돈을 어떻게 조달하여 어떠한 방법으로 원고에게 지급하였는지에 관한 증언이 기재되어 있어 원고가 위 부동산을 매수하면서 위 조전세로부터 금 130,000,000원을 차용하였리라고 볼 여지가 많음에도 불구하고, 원심이 이에 부합하는 갑 제44호증의 4를 배척하고 그 밖에 이를 인정할 증거가 없다는 이유로 원고의 주장을 받아들이지 아니한 것은 심리를 제대로 하지 아니하여 판결 결과에 영향을 미친 위법이 있다고 할 것이다.   그리고 소외 이경자와 김복연에 대한 채무도 원고가 위 각 채무를 부담하게 된 경위, 그 채무의 사용처 등을 좀 더 심리하여 공동재산의 형성에 수반하여 부담한 채무로서 청산의 대상이 되는 채무인지 여부를 명확히 할 필요가 있다고 하겠다.   또한 원고는 이 사건 제2 부동산을 매각한 대금 중 그가 실제 수령한 금 225,000,000원에서 혼인생활비 등으로 부담하게 된 소외 민병문, 고재동에 대한 채무 각 금 10,000,000원씩과 소외 곽성태에 대한 채무 중 일부 금 12,000,000원을 변제하였다고 주장하고 있으므로 만약 그 변제사실이 인정된다면 재산분할을 함에 있어서 이 점도 고려되어야 할 사정인데도 불구하고 원심은 이에 관하여 아무런 판단도 하지 않고 있다.   따라서 원심은 청산의 대상이 되는 채무의 범위에 관하여 심리를 다하지 아니하여 판결 결과에 영향을 끼친 위법을 저질렀다고 할 것이므로 이 점에 관한 상고이유의 주장은 이유가 있다.   2. 피고의 상고이유를 판단한다.   가. 제1점에 대하여  원심이, 그 내세운 증거에 의하여 원·피고는 1975.10.10. 결혼 후 피고의 부친이 피고에게 증여한 서울 성동구 용답동          소재 부동산(이 사건 제2 부동산)에서 신혼살림을 시작하였는데, 피고는 그 무렵 별다른 직업이 없어 1981.경까지 부모의 도움과 위 주택의 임대료 등으로 생활하였으며, 원고는 보석감정학원을 수료한 다음 1982. 5. 위 건물에          금은방을 개업하여 원고의 주도로 이를 운영하여 그 수입으로 생계를 꾸려 감은 물론 위 건물을 보수하고, 무허가이던 위 건물을 양성화하여 피고 명의로 소유권이전등기를 마친 사실을 인정한 다음 원심판결의 별지 제1 부동산(이하 이 사건 제1 부동산이라고 한다)지분과 금은방 상품 및 이 사건 제2, 3부동산의 매각대금은 모두 재산분할의 대상이 된다고 판단하였는바, 이를 기록과 대조하여 살펴보면 원심의 위와 같은 사실인정과 판단은 옳다고 여겨지고, 거기에 소론과 같은 채증법칙위반의 위법이 있다고 할 수 없다. 이 점에 관한 상고이유의 주장은 이유가 없다.         나. 제2점에 대하여,  원심이, 원고가 이 사건 제3 부동산을 매각하면서 동 건물의 임대차보증금 117,000,000원, 위 부동산에 관한 대출금채무 금 95,000,000원, 위 부동산의 수리비 또는 금은방의 경영을 위하여 소외 김광현, 김순애, 곽성태에 대한 채무액을 공제한 금원을 실제로 수령한 것으로 판단하였음은, 기록과 대조하여 살펴보면 옳다고 여겨지고, 거기에 소론과 같은 채증법칙위반, 재산분할의 방법에 관한 법리오해 등의 위법이 있다고 할 수 없다. 이 점에 관한 상고이유의 주장도 이유가 없다.   다. 제3점에 대하여,  원심판결을 기록에 비추어 살펴보면, 원심은 피고가 현재 이 사건 제2 부동산을 매각하고, 위 부동산과 관련된 임차보증금채무 및 대출금채무액을 제하고 실제 수령한 금 442,708,924원 중 원고가 금 225,000,000원, 피고가 금 217,708,924원을 가지고 있다고 인정하고 있다.   그러나 위 부동산의 매수인인 소외 김무수가 피고를 상대로 한 소장의 기재내용에 비추어 보면, 피고가 위 부동산과 관련된 임차보증금채무 및 대출금채무액을 제하고 실제 수령한 대금은 금 411,771,939원(기록 162)임을 알 수 있으므로 그 중 원고가 가져간 금 225,000,000원을 제하면 금 186,771,939원이 되고, 한편 피고가 상고이유에서 주장하는 중개수수료, 세금, 이사비용 등 금 4,719,920원도 위 부동산과 관련된 채무라면 이를 공제하여야 할 것이므로 피고가 실제로 금 217,708,924원을 수령하였다고 인정한 원심판결은 채증법칙에 위배하여 사실을 오인하였거나 심리를 제대로 하지 아니하여 판결 결과에 영향을 미친 위법이 있다고 할 것이다. 이 점에 관한 상고이유의 주장은 이유가 있다.   라. 제4점에 대하여,  원심이, 그 내세운 증거에 의하여 재산분할에 대한 판시사실을 인정한 다음 그 설시의 여러 사정을 참작할 때 이 사건 제1부동산도 분할대상 재산이고, 이를 현물로 분할 할 경우 절차가 번잡하고, 경제적 가치의 손상이 우려되는 점 등에 비추어 이 사건 부동산을 그 명의자인 피고의 소유로 하되, 원고가 위 재산을 형성하는 데 기여한 정도, 원·피고의 연령, 앞서 본 이혼급부에 대한 합의내용, 파탄에 이르게 된 경위 등 여러사정을 참작하면 피고가 원고에게 지급하여야 할 재산분할금의 액수는 피고명의의 재산에 대한 위 평가액의 1/2을 다소 넘는 금액으로 정함이 상당하다고 판단하였음은, 기록과 대조하여 살펴보면 옳다고 여겨지고, 거기에 소론과 같은 채증법칙위반, 재산분할의 방법, 재산분할비율의 산정에 관한 각 법리오해 등의 위법이 있다고 할 수 없다. 이 점에 관한 상고이유의 주장은 이유가 없다.   마. 제5점에 대하여,  기록에 의하면, 이 사건 제1 부동산과 관련된 임대차보증금은 위 부동산의 공동소유자이면서 피고의 어머니인 소외         1이 부담하여야 할 채무로서 위 부동산의 형성에 수반하여 피고가 부담하는 채무라고 할 수 없으므로, 비록 원심이 위 임대차보증금을 청산의 대상이 되는 채무가 아니라고 명시적으로 판단을 하지 아니하였으나 이를 배척한 취지로 못 볼바 아니므로 원심판결에 소론과 같은 채증법칙위반, 재산분할의 방법, 재산분할의 범위에 관한 법리오해 등의 위법이 있다고 할 수 없다. 이 점에 관한 상고이유의 주장도 이유가 없다.         3. 피고는 원심판결 패소부분 전부에 대하여 상고하였으나 이혼청구, 친권행사자 및 양육자 지정청구, 위자료청구, 양육비청구 부분 등에 대하여는 아무런 상고이유를 개진하지 않고 있으므로 이 부분 상고는 모두 이유가 없다.   4. 그러므로 원심판결의 위자료청구에 관한 원고패소부분과 재산분할청구에 관한 부분을 파기하고 이 부분 사건을 원심법원에 환송하고, 피고의 상고 중 이혼청구, 친권행사자 및 양육자 지정청구, 위자료청구, 양육비청구 부분을 기각하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박만호          대법관     박준서     주심     대법관     김형선          대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%801515"
    },
    {
        "title": "대법원 1995. 5. 26. 선고 95므90 판결 [이혼등] [공1995.7.1.(995),2266]",
        "판시사항": "판시사항\n가. 부부 중 일방이 불치의 정신병에 이환된 경우, 재판상 이혼사유의 해당여부나. 부부 중 일방이 정신병적인 증세를 보인다 하여 곧 이혼청구를 할 수있는지 여부",
        "판결요지": "판결요지\n가. 가정은 단순히 부부만의 공동체에 지나지 않는 것이 아니고  그 자녀 등 이에 관계된 모든 구성원의 공동생활을 보호하는 기능을 가진 것으로서 부부 중 일방이 불치의 정신병에 이환되었고, 그 질환이 단순히 애정과 정성으로간호되거나 예후가 예측될  수 있는 것이 아니고 그 가정의 구성원 전체에게 끊임없는 정신적·육체적 희생을 요구하는 것이며 경제적  형편에 비추어 많은 재정적 지출을 요하고 그로 인한 다른 가족들의 고통이 언제 끝날지 모르는 상태에 이르렀다면, 온 가족이 헤어날 수 없는 고통을  받더라도 상대방 배우자는 배우자 간의 애정에 터잡은 의무에 따라 한정 없이 이를 참고 살아 가라고 강요할 수는 없는  것이므로, 이러한 경우는 민법 제840조 제6호 소정의 재판상 이혼사유에 해당한다. 나. 현재 부부의 일방이 정신병적인  증세를 보여 혼인관계를 유지하는데 어려움이 있다고 하더라도 그 증상이 가벼운 정도에 그치는 경우라든가, 회복이 가능한 경우인 때에는 그 상대방 배우자는 사랑과 희생으로 그 병의 치료를 위하여 진력을 다하여야 할 의무가 있는 것이고, 이러한 노력도 하여  보지 않고 정신병 증세로 인하여  혼인관계를 계속하기 어렵다고 주장하여 곧 이혼청구를 할 수는 없다. ",
        "참조조문": "참조조문\n민법 제840조 제6호",
        "참조판례": "참조판례\n대법원 1991.1.15. 선고 90므446 판결(공1991,748),         1991.12.24. 선고 91므627 판결(공1992,683)원고, 피상고인          원고         피고, 상고인          피고         ",
        "원심판결": "원심판결\n        서울가정법원  1994.12.7. 선고  94르591  판결      ",
        "주문": "주    문\n  원심판결을 파기하고 사건을 서울가정법원에 환송한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 원심판결 이유에 의하면, 원심은 거시증거에 의하여, 원고와 피고는 1988. 2. 5.  혼인신고를 마친 법률상의 부부로서 그들 사이에 1남을 낳은  사실, 원고는 결혼 후 관악여자상업고등학교 서무과 직원으로 근무하였고, 피고는 가사에 전념하였는데, 피고는 결혼  직후부터 정상인으로는 표현하기 곤란한 언행을 하고 정신질환자이라고는 할 수 없지만 일상생활에서 가끔 피해망상, 대인공포증, 조울증 등의 정신병적인 발작증세 비슷한 행동, 즉 피고는 수시로 원고의 직장에 전화를 걸어  두서없이 말을 하거나 그릇, 지갑  등이 없어졌다는 식으로 횡설수설하거나, 괴성을 질러서 원고가 근무중 부랴부랴 집으로 달려가면 피고는 이불을 뒤집어 쓰고 누워 별일 없다고 하는 등 이상한 행동을 자주하여 부득이 원고가 그 직장을  그만 두었고, 그후 건축회사에 취직하였으나 피고는 그 곳에도 수시로 전화를 하여 원고의 직장 상사에게 폭언을 하거나 원고가 아들을 죽이려 한다는 등 비정상적인 행동을 하여 원고가 그 직장도 그만 둔 사실, 원고는 피고의 위와 같은 이상한 행동을 고치기 위하여 피고를 달래기도 하고 정신과 치료를 받게 하려고 수차 노력하였으나 피고가 이를 완강히 거부하여 치료가 이루어지지 아니한 사실, 피고가  1991. 7.경 서울 은평구 녹번동에서  세를 얻어 살 때 피고의 정신병적인 발작증세가 심해지면서 뚜렷한 이유없이 그릇을 원고의 얼굴을  향하여 던지기도 하고 칼을 찾으며 원고를 칼로 찔러 죽이겠다고 위협하므로, 원고가 위험을 느끼고 이웃에 별도의 방을 얻어 생활하면서 생활비를 피고에게 전달하는 생활을 한 사실, 피고는 1992. 3.경 원고와 의논도 하지 않고 일방적으로 살고 있던 집의 임차보증금 27,000,000원을 집주인으로부터 받아 혼자 인천으로 이사하였다가 다시 강원도 주문진읍에 있는  친정으로 가서 살았고, 그러던 중 같은 읍에 거주하던  원고의 어머니에게 전화하여 \"왜 아들을 그 따위로 키웠느냐, 시집식구들을 모두 죽여버리겠다\"고 협박한 사실, 원고는  피고의 위와 같은 행위로 말미암아 피고와 더이상 혼인생활을 계속할 수 없다고 생각하고 1992. 11.경 피고를 상대로 이혼소송을 제기하였는데,  위 소송의 계속중 피고가  더이상 난폭하고 이상한 행동을 하지 않겠다고 약속하여 소를 취하하였고, 그후 피고와 다시 동거하기 시작하였으나, 10일만에 피고가 다시 밤에 잠을 자다가 일어나 괴성을 지르면서 원고에게 \"보기 싫으니 나가라\"고 하여 원고가 집을 나왔으며, 그 이후 원고와 피고는 별거하고 있는 사실, 피고는 그후 1993. 1. 6. 오전에 그  동안 피고가 양육하던 아들을 원고가  양육하여야 한다고 하면서 원고의 어머니인 소외        인에게 데려다 주었다가 그날 오후에 다시 와서 아들을 데려가겠다고 하여         소외인이 피고에게, \"왜 아이에게 혼란을 주느냐\"고 나무라자 주먹으로         소외인의 얼굴을 때려 땅바닥에 넘어지게 하고,         소외인이  일어나 도망가자 뒤따라 가면서 멱살을 잡아 흔들며 다시 떠밀어 넘어지게 하고, 이를 말리는 원고를 돌과 각목으로 구타한 사실을 인정한 다음, 위 인정사실에 의하면, 원고와 피고 사이의 혼인관계는 피고가  뚜렷한 이유없이 원고와 원고의 어머니를 폭행하는 등으로 학대하고, 원고가 피고와 혼인생활을 계속할 수 없을 정도로 난폭하고 비정상적인 행동을 하여 온 피고의 귀책사유로 인하여 이미 회복할 수 없을 정도로 파탄에 이르렀다고 할 것이고, 이와 같은 피고의 행위는 민법 제840조 제3호, 제6호의 재판상 이혼사유에 해당한다고 판단하였다.         2. 그러나, 원심이 인정한 바와 같은 피고의 행동은 정상인의 행동으로는 보이지 않고, 피고에게 어떠한 정신병이 있어 이로 인하여 피고가 위와 같은 비정상적인 행동을 한 것이 아닌가 하는 강한 의심이 간다.   가정은 단순히 부부만의 공동체에 지나지 않는 것이 아니고 그 자녀 등 이에 관계된 모든 구성원의 공동생활을 보호하는 기능을 가진 것으로서 부부 중 일방이 불치의 정신병에 이환되었고, 그 질환이 단순히 애정과 정성으로 간호되거나 예후가 예측될 수 있는 것이 아니고 그 가정의 구성원 전체에게 끊임없는 정신적, 육체적 희생을  요구하는 것이며 경제적 형편에 비추어 많은 재정적 지출을 요하고 그로 인한 다른 가족들의 고통이 언제 끝날지 모르는 상태에 이르렀다면, 온 가족이 헤어날 수 없는 고통을 받더라도 상대방 배우자는 배우자 간의 애정에 터잡은 의무에 따라 한정없이 이를  참고 살아 가라고 강요할 수는 없는 것이므로, 이러한 경우는 민법 제840조 제6호 소정의 재판상  이혼사유에 해당한다고 할 것이지만(당원 1991.1.15.선고 90므446판결; 1991.12.24.선고, 91므627판결 참조), 현재  부부의 일방이 정신병적인 증세를 보여 혼인관계를 유지하는데 어려움이 있다고 하더라도 그 증상이  가벼운 정도에 그치는 경우라던가, 회복이 가능한 경우인 때에는 그 상대방 배우자는 사랑과 희생으로 그 병의 치료를 위하여 진력을 다하여야 할 의무가  있는 것이고, 이러한 노력도 하여 보지 않고 정신병증세로 인하여 혼인관계를 계속하기 어렵다고 주장하여 곧  이혼청구를 할 수는 없다고 할 것이다.   따라서 원심으로서는 피고의 위와 같은 행위가  정신병으로부터 온 증상인지, 정신병으로부터 온 것이라면 그 치료가 가능한지 불가능한지 여부에 대하여 심리하여 본 후 정당한 이혼사유에 해당하는지 여부를 판단하였어야 할 것임에도 불구하고, 이에 이르지 않고, 피고의 위와 같은 비정상적 행위만을 탓하여 민법 제840조 제3호 및 제6호의 재판상 이혼사유가 있다고 판단하였으므로, 원심판결에는 필경 심리미진 및 재판상 이혼사유에 관한 법리를 오해한 위법이 있다고 할 것이다.   3. 그러므로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     김형선          대법관     박만호     주심     대법관     박준서",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%AF%8090"
    },
    {
        "title": "대법원 1995. 4. 25. 선고 94므536 판결 [이혼등] [집43(1)민,194;공1995.6.1.(993),1978]",
        "판시사항": "판시사항\n가. 양육자지정 및 양육비지급청구에서 사건본인이 원심판결 선고 후 사망한 경우, 소송상의 처리나. 양육비 분담을 인정하지 아니할 특별한 사정",
        "판결요지": "판결요지\n가. 사건본인이 원심판결 선고 후 사망하였다면, 양육자지정청구 및 사건본인이 사망한 이후의 양육비지급청구부분은 모두 사건본인의 생존을 전제로 한 일신전속적 법률관계에 기한 것으로 사건본인의 사망으로 그 청구의 대상이 소멸됨으로써 소송종료되었다고 할 것이다. 나. 원고가 사건본인을 양육한 것이 일방적이고 이기적인 목적이나 동기에서 비롯된 것이라거나 사건본인의 이익을 위하여 도움이 되지 아니하거나, 그 양육비를 피고에게 부담시키는 것이 오히려 형평에 어긋나게 되는 등의 특별한 사정이 있다고 볼 아무런 자료가 없다면, 피고에게 사건본인의 양육비를 분담하게 한 것은 정당하다. ",
        "참조조문": "참조조문\n민법 제837조,         가사소송법 제2조 제1항 (나)목(2)      ",
        "참조판례": "참조판례\n나.         대법원 1994.5.13. 자 92스21전원합의체결정원고, 피상고인          원고         피고, 상고인          피고          사건본인         ",
        "원심판결": "원심판결\n        서울고등법원 1994.4.19. 선고 93르2315 판결      ",
        "주문": "주    문\n  이 사건 양육자지정청구 및 1994.4.30. 이후의 양육비지급청구부분은 같은 날 사건본인의 사망으로 소송종료되다.   피고의 나머지 상고를 기각한다.   상고기각부분의 상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  1. 이 사건 양육자지정 및 양육비지급청구에 대하여  가. 직권으로 살피건대 기록에 의하면         사건본인이 원심판결 선고 후 1994.4.30. 사망한 사실을 알 수 있는바, 그렇다면 이 사건 양육자지정청구 및 사건본인이 사망한 이후의 양육비지급청구부분은 모두 사건본인의 생존을 전제로 한 일신전속적 법률관계에 기한 것으로 사건본인의 사망으로 그 청구의 대상이 소멸됨으로써 소송종료되었다고 할 것이다.         나. 한편 사건본인이 사망하기 전의 이 사건 양육비지급청구부분에 대하여는 기록상         원고가 사건본인을 양육한 것이 일방적이고 이기적인 목적이나 동기에서 비롯된 것이라거나 사건본인의 이익을 위하여 도움이 되지 아니하거나, 그 양육비를 피고에게 부담시키는 것이 오히려 형평에 어긋나게 되는 등의 특별한 사정이 있다고 볼 아무런 자료가 없으므로(        당원 1994.5.13. 고지 92스21 전원합의체 결정 참조),         원심이 피고에게 판시 일자부터 사건본인의 양육비를 분담하게 한 것은 정당하고, 거기에 위법사유가 있다고 할 수 없으며, 원심이 판시의 여러사정을 참작하여 월 금 100,000원의 분담을 명한 조처도 정당한 것으로 수긍이 되고, 거기에 소론과 같은 위법이 없다.         논지는 이유 없다.   2. 이 사건 이혼, 위자료 및 재산분할청구에 대하여  피고는 이에 대한 피고 패소부분에 대하여도 상고를 제기하였으나, 상고장 및 상고이유서 어디에도 상고이유를 주장한 바 없으므로 이에 대한 상고는 이유 없다.   3. 그러므로 이 사건 양육자지정청구 및 1994.4.30. 이후의 양육비지급청구부분에 대하여 소송종료를 선언하고, 피고의 나머지 상고는 기각하며 상고기각된 부분의 상고비용은 패소자의 부담으로 하여 관여 법관의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     김석수          대법관     정귀호     주심     대법관     이돈희          대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80536"
    },
    {
        "title": "대구지방법원 1995. 4. 20. 선고 94드4454 판결 [이혼및위자료등] [하집1995-1, 432]\n                \n                항소",
        "판시사항": "판시사항\n  별소로서 동시진행되고 있는 상대방의 이혼청구를 인용하면서 유책배우자의 이혼청구도 인용하고 재산분할을 명한 사례",
        "판결요지": "판결요지\n  혼인관계 파탄의 주된 책임이 있는 유책배우자의 이혼청구는 이를 받아들일 수 없으나, 한편 상대방도 별소로 이혼소송을 제기하여 그 이혼의 의사를 명백히 하고 있어 이 사건 판결선고일 상대방의 이혼청구를 인용하고 있으므로, 유책배우자의 이혼청구도 민법 제840조 제6호에 정해진 사유에 해당하는 것으로 보아 인용하고, 그 재산분할청구권을 인정하여 재산분할을 명한 사례.",
        "참조조문": "참조조문\n민법 제840조 제6호,         제843조,         제839조의2      ",
        "참조판례": "참조판례\n대법원 1987. 4. 14. 선고 86므28 판결(공1987, 810),         대법원 1993. 11. 26. 선고 91므177, 184 판결(공1994상, 202)원    고          원고 (소송대리인 변호사 정재천외 1인)         피    고          피고 (소송대리인 변호사 이동권)         사건본인          사건본인 1외 1인         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 별지목록 기재 각 부동산 중 5분의 1 지분에 관하여 이 판결 확정일 재산분할을 원인으로 한 소유권이전등기 절차를 이행하라.  3. 사건본인들의 친권행사자 및 양육자로 피고를 지정한다.  4. 원고의 나머지 청구를 각 기각한다.  5. 소송비용은 이를 5분하여 그 4는 원고의, 나머지는 피고의 각 부담으로 한다.",
        "이유": "이    유\n  1. 이혼 및 위자료  가. 원고는, 피고가 결혼초부터 정신질환에 의한 의처증 등으로 원고를 자주 폭행하는 등 심히 부당한 대우를 하고, 원고를 가정에서 축출하여 악의로 유기함으로써 원·피고의 혼인관계가 파탄에 이르렀다고 주장하면서 이를 이유로 이혼을 구함과 동시에 위자료의 지급을 구한다.  나. 인정사실  갑 제1, 2, 3, 5, 6호증, 갑 제10호증의 1, 을 제1호증의 1 내지 12, 을 제2호증의 1, 2, 3, 을 제3호증의 1 내지 4의 각 기재와 증인         1의 증언, 증인         2,         3의 각 일부 증언에 갑 제4호증의 1 내지 6의 각 영상과 이 법원의 대구카톨릭대학병원장에 대한 사실조회결과 및 변론의 전취지를 종합하면, 다음과 같은 사실을 인정할 수 있다.        (1) 원고와 피고는 1976. 여름경         증인 3의 중매로 맞선을 보고 1978. 12. 12. 결혼식을 올린 다음 1979. 11. 2. 혼인신고를 마친 법률상 부부로서, 그 사이에 사건본인들을 두고 있다.        (2) 피고는 원고와 혼인하기 전에 1974.경 소의 성명불상 여자와 결혼식을 올리고 혼인신고는 하지 아니한 채 1년간 동거하다가 헤어진 후 원고를 만나 혼인하였다.  (3) 원고는 1982.경부터 춤을 배우고 카바레 등에 출입하며 자주 외출하고 술에 취하여 귀가하기도 하면서 사건본인들의 양육 및 가사일을 소홀히 하였으며, 피고가 이를 만류하기 위하여 원고를 설득하기도 하고 성질을 이기지 못하여 구타하기까지도 하였으나, 계속하여 춤바람에서 헤어나지 못하고 외박까지 하였을 뿐만 아니라, 이로 인하여 부부싸움이 벌어지면 자주 가출하여 버렸고, 1991. 11. 14.에는 위와 같은 피고의 구타 등 부당한 대우를 원인으로 하여 이 법원 91드21441호로 이혼 및 위자료청구소송을 제기하였다가 원고의 어머니의 설득으로 이혼소송을 취하한 후 귀가하였다.  (4) 그러나, 그 후에도 원고는 수시로 소외         1과 전화 등으로 연락하고 집 밖에서 만나 함께 놀러다녔으며, 피고가 1992. 10. 22.경 이를 문제삼아 구타하자 원고는 다시 가출하였다가 그 무렵 귀가하였다.        (5) 피고는 사건본인들을 위하여 이혼만큼은 하지 아니하려고 원고와 함께 1993. 1. 6.부터 그 달 9.까지 제주도로 여행까지 다녀왔으나, 원고는 그 다음날 피고의 백화점 신용카드를 사용하여         소외 1에게 가죽잠바 등 의류를 선물로 사주었고, 그 달 22.경 이 사실을 안 피고로부터 추궁을 받게 되자 그 달 25. 다시 가출한 다음, 식당종업원 등으로 일하다가, 1994. 3. 22.경부터 대구 북구 읍내동 소재 우성다방에서 종업원으로 일하였는데, 그 해 4. 25.과 그 달 29. 2회에 걸쳐 다방종업원으로 근무할 당시 알게 된 소외         2와 함께 대구 남구 대명동 소재 수복여관에서 동침하였다.        (6) 피고는 우울증과 간헐적인 수면장애로 인하여 1980. 8. 21.부터 대구카톨릭의료원에서 면담과 소량의 안정제로 외래치료를 받아왔으나, 최근에는 위 증상이 많이 호전되어 소량의 수면제로 잘 적응하고 있다.  (7) 사건본인         1은 정신박약아로서 타인의 자세한 보살핌을 필요로 하는데도 원고는 평소 잦은 외출, 외박으로 사건본인들의 양육에 소홀하였으며, 원고가 가출한 이후 현재까지 피고의 어머니가 사건본인들을 양육하고 있다.        (8) 피고가 1994. 4. 29. 원고의 부정행위 등을 원인으로 하여 이 법원 94드18910호로 이혼소송을 제기하여 이 사건과 동시에 진행되고 있다.  다. 판    단  위 인정사실에 의하면, 원·피고의 혼인관계는 더 이상 회복할 수 없는 상태로 파탄되었다 할 것이고, 그 파탄에 이른 데에는 원만한 혼인생활을 하기 위한 노력을 게을리하고 원고를 구타한 피고의 성격이나 생활태도 등도 상당한 정도 기여하였다고 할 것이나, 그 주된 책임은 반복하여 외출, 외박, 가출을 하고,         소외 2 등과 동침하면서 배우자로서의 정조의무를 저버린 원고에게 있다 할 것이므로, 유책배우자의 이혼청구는 일응 받아들일 수 없다 할 것이나, 한편 앞서 본 바와 같이 피고도 원고의 부정행위 등을 원인으로 하여 이 법원 94드18910호로 이혼소송을 제기하면서 그 이혼의 의사를 명백히 하고 있어 이 사건 판결선고일 이 법원에서 위 사건에 대하여도 피고의 이혼청구를 인용하고 있으므로 혼인의 파탄에 관하여 주된 책임이 있는 배우자인 원고의 이혼청구도         민법 제840조 제6호에 정해진 사유에 해당하는 것으로 보아 이를 인용함이 상당하고, 다만 유책배우자인 원고의 위자료청구는 이유 없다.        2. 재산분할  가. 인정사실  앞서 채용한 증거들에 갑 제7호증의 1 내지 6, 갑 제8호증의 1 내지 4, 갑 제9호증의 1, 2의 각 기재와 변론의 전취지를 모아보면, 다음과 같은 사실을 인정할 수 있다.  (1) 원·피고는 신혼초 별다른 재산 없이 전세보증금 300, 000원의 셋방에서 생활하면서, 원고는 가사일을 돌보고 피고는 형인 소외         3이 경영하는         (상호 생략)기업사에 근무하며 피고의 월급으로 생활하다가 1981. 2.경에는 대구 서구 내당동 소재 삼호아파트를 전세보증금 1, 000, 000원과 월세 금 100, 000원으로 임차하여 그 곳에서 생활하였다. 그 후 피고는 1982. 7.경부터 대구 달서구 감삼동에서         (상호 생략)라는 상호로 책상 및 걸상 제작공장을 경영하였고, 그 경영수입을 재원으로 삼아 1987. 8. 10.경 별지목록 기재 각 부동산(이하 이 사건 각 부동산이라 하고, 그 중 어느 하나를 지칭할 때에는 그 순번에 따라 이 사건 1 부동산 등으로 약칭한다) 중 이 사건 1, 2 부동산을 매수하여 1988. 2. 8. 그 명의로 소유권이전등기를 마친 다음, 그 중 이 사건 2 부동산 지상에 이 사건 3 부동산을 건축하여 1991. 3. 28. 피고 명의로 소유권보존등기를 마쳤으며, 그 해 4. 27. 이 사건 4, 6 부동산도 매수하여 그 해 5. 2. 그 명의로 소유권이전등기를 마친 다음, 그 중 이 사건 4 부동산 지상에 이 사건 5 부동산을 건축하여 1993. 3. 19. 그 명의로 소유권보존등기를 마치고 이 사건 3, 5 부동산으로 공장을 이전하였다.        (2) 한편, 피고는 위 공장을 경영하고 이 사건 각 부동산을 취득하는 과정에서 소외 주식회사 대구은행과 소외 주식회사 제일은행으로부터 금원을 각 대출받고 그 담보조로, 1993. 6. 24. 이 사건 1, 2, 3 부동산에 관하여 근저당권자 주식회사 대구은행, 채권최고액 금 450, 000, 000원의 근저당권을, 1992. 12. 2.과 1993. 4. 12. 이 사건 4, 5, 6 부동산에 관하여 근저당권자 주식회사 제일은행, 채권최고액 금 340, 000, 000원 및 금 100, 000, 000원의 근저당권을 각 설정해 주었다.  이에 반하여, 원고는 그 명의로 아무런 재산도 갖고 있지 아니하다.  나. 분할의 대상  앞서 본 바와 같이, 이 사건 각 부동산은 등기부상 그 외관에 있어 피고의 단독소유로 되어 있고, 그 취득과정에 원고가 기여한 바는 없으나, 그 유지, 관리과정에 있어서 원고가 소홀하나마 가사노동 및 자녀양육을 통하여 일정한 정도 기여하였다고 할 것이므로, 이 사건 각 부동산은 모두 재산분할의 대상이다.  다. 재산분할의 방법  앞서 본 이 사건 분할대상재산의 형태와 그 이용상황, 분할대상인 재산의 성격, 분할을 구하는 원고의 의사 및 이에 대한 피고의 의사 등 제반 사정을 고려할 때 이를 현금으로 분할하거나 현물자체를 분할하는 방법보다는 일단 이 사건 각 부동산 중 원고에게 귀속될 지분을 확정하여 그에 관한 이전등기를 명하는 분할방법이 타당하다 할 것이며, 위와 같은 재산형성 및 유지, 보존에 있어 원·피고의 기여도, 피고가 위         (상호 생략)를 경영하고 이 사건 각 부동산을 취득하는 과정에서 이 사건 각 부동산에 설정한 근저당권 및 그 채권최고액, 이를 통해 예상할 수 있는 피담보채무액, 이혼 후 앞으로 예상되는 원고와 피고의 생활관계 및 능력 등 여러 가지 사정을 종합하여 볼 때, 이 사건 각 부동산에 대한 원고의 기여도는 20% 정도로 봄이 상당하다.        따라서, 피고는 재산분할로서 원고에게 이 사건 각 부동산 중 5분의 1 지분에 관하여 이 판결 확정일 재산분할을 원인으로 한 소유권이전등기절차를 이행할 의무가 있다고 할 것이다.  3. 친권행사자, 양육자지정 및 양육비  앞서 본 원·피고의 혼인생활이 파탄에 이르게 된 경위와 그 귀책사유 및 사건본인들의 연령, 양육상황, 사건본인들에 대한 원·피고의 애정의 정도, 각 당사자의 경제적 능력 기타 제반 사정에 터잡아 사건본인들의 최대이익과 복지를 도모하여야 한다는 관점에 비추어 볼 때, 사건본인들에 대하여는 현재의 상태를 그대로 유지하여 아버지인 피고로 하여금 사건본인들을 양육하게 하는 것이 사건본인들의 성장과 복지에 유익하다고 보여지므로, 피고를 사건본인들의 친권행사자 및 양육자로 지정하기로 하고, 원고의 친권행사자 및 양육자지정신청은 받아들이지 아니하며, 나아가 원고가 사건본인들의 양육자로 지정됨을 전제로 한 양육비청구 또한 이유 없다.  4. 결    론  그렇다면, 원고의 이 사건 이혼청구는 이유 있어 이를 인용하고, 재산분할청구 및 친권행사자와 양육자지정청구에 대하여는 위와 같이 정하기로 하며, 나머지 청구는 모두 이유 없어 이를 각 기각하기로 하여 주문과 같이 판결한다. [별지 생략]",
        "재판장": "재판장 \n    판사     김광준          판사     박치봉          판사     이헌숙",
        "청구취지": "청구취지\n  원고와 피고는 이혼한다. 피고는 원고에게 위자료 금 30, 000, 000원을 지급하라. 피고는 원고에게 별지목록 기재 각 부동산 중 2분의 1 지분에 관하여 이 판결 확정일 재산분할을 원인으로 한 소유권이전등기절차를 이행하라. 사건본인들의 친권행사자 및 양육자로 원고를 지정한다. 피고는 원고에게 이 판결 확정일 다음날부터 2000. 4. 6.까지는 월 금 300, 000원의, 그 다음날부터 2002. 1. 5.까지는 월 금 150, 000원의 각 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/94%EB%93%9C4454"
    },
    {
        "title": "대법원 1995. 10. 12. 선고 95다23156 판결 [약정금] [공1995.12.1.(1005),3735]",
        "판시사항": "판시사항\n가. 부부가 협의이혼을 전제로 재산분할의 약정을 한 경우, 그 후 혼인관계가 존속하거나 재판상 이혼이 이루어진 경우에도 그 효력이 있는지 여부나. 협의이혼을 전제로 재산분할의 약정을 한 후 재판상 이혼을 한 경우, 재산분할의 방법",
        "판결요지": "판결요지\n가. 재산분할에 관한 협의는 혼인 중 당사자 쌍방의 협력으로 이룩한 재산의 분할에 관하여 이미 이혼을 마친 당사자 또는 아직 이혼하지 않은 당사자 사이에 행하여지는 협의를 가리키는 것인바, 그 중 아직 이혼하지 않은 당사자가 장차 협의상 이혼할 것을 약정하면서 이를 전제로 하여 위 재산분할에 관한 협의를 하는 경우에 있어서는, 특별한 사정이 없는 한, 장차 당사자 사이에 협의상 이혼이 이루어질 것을 조건으로 하여 조건부 의사표시가 행하여지는 것이라 할 것이므로, 그 협의 후 당사자가 약정한 대로 협의상 이혼이 이루어진 경우에 한하여 그 협의의 효력이 발생하는 것이지, 어떠한 원인으로든지 협의상 이혼이 이루어지지 아니하고 혼인관계가 존속하게 되거나 당사자 일방이 제기한 이혼청구의 소에 의하여 재판상 이혼(화해 또는 조정에 의한 이혼을 포함한다.)이 이루어진 경우에는, 그 협의는 조건의 불성취로 인하여 효력이 발생하지 않는다. 나. 협의이혼을 전제로 재산분할의 약정을 한 후 재판상 이혼이 이루어진 경우, 재판상 이혼 후 또는 재판상 이혼과 함께 재산분할을 원하는 당사자로서는, 이혼성립 후 새로운 협의가 이루어지지 아니하는 한, 이혼소송과 별도의 절차로 또는 이혼소송 절차에 병합하여 가정법원에 재산분할에 관한 심판을 청구하여야 하는 것이지(이에 따라 가정법원이 재산분할의 액수와 방법을 정함에 있어서는 그 협의의 내용과 협의가 이루어진 경위 등을           민법 제839조의2 제2항 소정 '기타 사정'의 하나로서 참작하게 될 것이다.), 당초의 재산분할에 관한 협의의 효력이 유지됨을 전제로 하여 민사소송으로써 그 협의 내용 자체의 이행을 구할 수는 없다.         ",
        "참조조문": "참조조문\n민법 제105조,         제147조,         제839조의2      ",
        "참조판례": "참조판례\n대법원 1993.12.28. 선고 93므409 판결(공1994상,534)원고, 상고인          원고  소송대리인 변호사  이명숙         피고,  피상고인          피고         ",
        "원심판결": "원심판결\n        인천지방법원 1995.4.21. 선고 94나7232 판결      ",
        "주문": "주    문\n  상고를 기각한다.           상고비용은 원고의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 판단한다.   1. 제1점에 대하여  원심은 그 거시의 증거에 의하여, 원고와 피고가 1992.10.7.         민법 제834조의 협의상 이혼을 하기로 합의하면서 피고가 재산분할 명목으로 원고에게 그 판시 금액을 지급하기로 약정한 사실을 인정한 다음, 위 약정은 피고가 원고와의 사이에 협의상 이혼이 이루어질 것을 전제로 하여 원고에게 위 금액을 지급하기로 한 약정이라고 판단하였는바, 기록과 관계증거에 비추어 보면, 원심의 위 인정과 판단은 정당한 것으로 수긍되고, 소론과 같은 심리미진으로 인한 사실오인 등의 위법이 있다고 할 수 없다. 논지는 이유 없다.         2. 제2점에 대하여민법 제839조의 2는 협의상 이혼한 자의 일방은 다른 일방에 대하여 재산분할을 청구할 수 있고(        제1항), 그 재산분할에 관하여 협의가 되지 아니하거나 협의할 수 없는 때에는 가정법원은 당사자의 청구에 의하여 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타 사정을 참작하여 분할의 액수와 방법을 정하도록(        제2항) 규정하고 있으며, 이 규정이         민법 제843조에 의하여 재판상 이혼에 준용되고 있다.         그런데,         여기에서의 재산분할에 관한 협의는 혼인 중 당사자 쌍방의 협력으로 이룩한 재산의 분할에 관하여 이미 이혼을 마친 당사자 또는 아직 이혼하지 않은 당사자 사이에 행하여지는 협의를 가리키는 것인바, 그 중 아직 이혼하지 않은 당사자가 장차 협의상 이혼할 것을 약정하면서 이를 전제로 하여 위 재산분할에 관한 협의를 하는 경우에 있어서는, 특별한 사정이 없는 한, 장차 당사자 사이에 협의상 이혼이 이루어질 것을 조건으로 하여 조건부 의사표시가 행하여지는 것이라 할 것이므로, 그 협의 후 당사자가 약정한대로 협의상 이혼이 이루어진 경우에 한하여 그 협의의 효력이 발생하는 것이지, 어떠한 원인으로든지 협의상 이혼이 이루어지지 아니하고 혼인관계가 존속하게 되거나 당사자 일방이 제기한 이혼청구의 소에 의하여 재판상이혼(화해 또는 조정에 의한 이혼을 포함한다. 이하 같다)이 이루어진 경우에는, 위 협의는 조건의 불성취로 인하여 효력이 발생하지 않는다고 보아야 할 것이다.         따라서,         이 경우, 재판상 이혼 후 또는 재판상 이혼과 함께 재산분할을 원하는 당사자로서는, 이혼성립 후 새로운 협의가 이루어지지 아니하는 한, 위 이혼소송과 별도의 절차로 또는 위 이혼소송절차에 병합하여 가정법원에 재산분할에 관한 심판을 청구하여야 하는 것이지(이에 따라 가정법원이 재산분할의 액수와 방법을 정함에 있어서는 그 협의의 내용과 협의가 이루어진 경위 등을           민법 제839조의 2 제2항 소정 \"기타 사정\"의 하나로서 참작하게 될 것이다), 당초의 재산분할에 관한 협의의 효력이 유지됨을 전제로 하여 민사소송으로써 위 협의내용 자체의 이행을 구할 수는 없는 것이라고 할 것이다.           원심은 원고가 위 약정 후인 1992.11.17. 수원지방법원에 피고를 상대로 이혼 및 위자료 금 3,000만원과 재산분할 금 5,000만원의 지급을 구하는 소를 제기하였다가 1993.2.5. 이를 취하하였고, 이에 피고가 원고를 상대로 이혼청구의 소를 제기하여 1993.6.3. 승소판결을 받았으며 그 판결이 1993.6.24. 확정됨으로써 재판상 이혼에 이르게 된 사실을 인정한 다음, 원고가 협의상 이혼에 응하지 아니하고 피고가 제기한 이혼청구소송에 따라 재판상 이혼을 하게 됨으로써 위 약정이 효력을 상실하였다고 판단하여 위 약정자체의 이행을 구하는 원고의 이 사건 청구를 배척하였는바, 원심의 위 판단은 그 표현에 일부 미흡한 점이 없지 아니하나, 결국, 당원이 설시한 법리와 일치하는 것으로서 정당하고, 재산분할 협의에 관한 소론의 법리오해 등 위법이 있다고 할 수 없다. 논지는 이유 없다.   3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이임수          대법관     김석수     주심     대법관     정귀호          대법관     이돈희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%8B%A423156"
    },
    {
        "title": "대법원 1995. 9. 26. 선고 94므1638 판결 [사실혼인관계해소로인한손해배상] [공1995.11.1.(1003),3531]",
        "판시사항": "판시사항\n 법률혼이 존속중인 상태에서 이중으로 제3자와 맺은 사실혼의 보호 가부",
        "판결요지": "판결요지\n 법률상의 혼인을 한 부부의 어느 한쪽이 집을 나가 장기간 돌아오지 아니하고 있는 상태에서, 부부의 다른 한쪽이 제3자와 혼인의 의사로 실질적인 혼인생활을 하고 있다고 하더라도, 특별한 사정이 없는 한, 이를 사실혼으로 인정하여 법률혼에 준하는 보호를 허여할 수는 없다. ",
        "참조조문": "참조조문\n민법 제800조,         제839조의2,         제843조      ",
        "참조판례": "참조판례\n대법원 1962.11.15. 선고 62다631 판결(집10④민247),         1965.7.6. 선고 65므12 판결(집13②민22),         1995.7.3. 자 94스30 결정(공1995하,2987)원고, 피상고인겸, 상고인          원고  소송대리인 변호사 조현래         피고, 상고인 겸, 피상고인          피고         ",
        "원심판결": "원심판결\n        부산고등법원 1994.10.20. 선고 93르1020 판결      ",
        "주문": "주    문\n  상고를 각 기각한다.   상고비용은 상고인 각자의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 피고의 상고이유에 대하여,  원심판결 이유에 의하면, 원심은 그 거시증거를 종합하여, 피고는 맹인으로서 안마사 생활을 하던 중 1979.3.23. 소외        인과 혼인(재혼)하였으나         소외인이 무단가출을 한 후 1983.10.20.경 역시 맹인으로서 안마사인 원고를 소개받아 사귀다가 결혼식을 올리지 않은 채 그 해 11월경부터 피고 소유의 주택에서 사실상의 부부로 동거생활을 시작한 사실, 그 후 안마원 영업이 잘되어 부부관계가 원만하였고 피고는 당시 무단가출하여 사실상 이혼상태에 있던 호적상의 처인         소외인을 상대로 이혼심판청구를 하여 1989.11.7.자로 이혼심판이 확정되자 1990.7.28. 이혼신고를 마친 사실을 인정한 다음, 무단가출한         소외인과 사실상 이혼상태에 있던 피고가 원고와 동거생활을 시작함으로써 원·피고 사이에 사실혼관계가 성립되었으며, 가사         소외인과의 법률상부부관계로 인하여 원·피고 사이의 사실혼이 선량한 풍속 기타 사회질서에 위반되어 보호받을 수 없다고 하더라도 최소한         소외인과의 이혼심판이 확정된 1989.11.7.부터는 적법한 사실혼관계가 성립되었다고 볼 것이라고 판단하였다.         기록과 관계 증거에 비추어 보면, 원심의 위 사실인정은 수긍할 수 있고, 거기에 소론과 같은 채증법칙위반이나 심리미진의 위법이 있다 할 수 없다. 법률상의 혼인을 한 부부의 어느 한쪽이 집을 나가 장기간 돌아오지 아니하고 있는 상태에서, 부부의 다른 한쪽이 제3자와 혼인의 의사로 실질적인 혼인생활을 하고 있다고 하더라도, 특별한 사정이 없는 한, 이를 사실혼으로 인정하여 법률혼에 준하는 보호를 허여할 수는 없다고 할 것이다. 다시 말하여, 법률상의 혼인이 해소되지 아니한 상태에서 다시 2중으로 제3자와 사실혼관계를 맺는 것을 시인할 수는 없는 것이다.  이런 점에서, 원심이 피고와         소외인 사이의 혼인이 이혼심판으로 해소되기 전에도 원고와 피고 사이에 사실혼관계가 성립되었다고 판단한 것은 사실혼관계에 대한 법리를 오해한 것이라 할 것이다. 다만, 원심은 위 판단에 덧붙여 원·피고 사이의 관계는 피고가         소외인과 이혼한 다음에는 법률상 보호를 받을 수 있는 사실혼관계로 되었다는 취지로 판단하고 있고 이러한 판단은 위 사실관계에 비추어 정당하므로(원심은 적법한 사실혼관계가 성립되었다고 표현하고 있다), 원심판결의 이유설시에 일부 잘못된 점이 있으나, 결국, 원심의 결론은 수긍할 수 있고, 원심판결에 사실혼에 관한 법리오해의 위법이 있다는 상고이유는 받아들일 수 없다.         2. 원고의 상고이유에 대하여,  원심이 재산분할의 대상이 되는 재산의 가액을 금 113,334,000원으로 확정한 후 그 설시의 여러 사정을 종합 고려하여 피고가 원고에게 금 50,000,000원을 지급하게 함이 상당하다고 판단한 것은 기록과 대조하여 볼 때 정당한 것으로 수긍되고, 거기에 소론과 같은 이유모순의 위법이 있다고 할 수 없으며 달리 원고의 분할비율이 과소하여 형평에 어긋났다고 할 만한 자료가 없다. 논지도 이유 없다.   3. 그러므로 상고를 각 기각하고 상고비용은 상고인 각자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이임수          대법관     김석수     주심     대법관     정귀호          대법관     이돈희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%801638"
    },
    {
        "title": "대법원 1995. 11. 21. 선고 95므731 판결 [혼인무효확인] [공1996.1.1.(1),56]",
        "판시사항": "판시사항\n[1] 협의이혼한 후 배우자 일방이 일방적으로 혼인신고를 하였더라도 그 사실을 알고 혼인생활을 계속한 경우, 상대방에게 혼인할 의사가 있었거나 무효인 혼인을 추인하였다고 인정한 사례[2] 유책배우자의 이혼청구 인정 여부",
        "판결요지": "판결요지\n  [1] 협의이혼한 후 배우자 일방이 일방적으로 혼인신고를 하였더라도 그 사실을 알고 혼인생활을 계속한 경우, 상대방에게 혼인할 의사가 있었거나 무효인 혼인을 추인하였다고 인정한 사례.  [2] 혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 그 파탄을 사유로 하여 이혼을 청구할 수 없는 것이 원칙이고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백하고 다만 오기나 보복적 감정에서 이혼에 응하지 않고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다.",
        "참조조문": "참조조문\n  [1]         민법 제815조 / [2]         민법 제840조 제1호,         제6호      ",
        "참조판례": "참조판례\n[2]         대법원 1993. 2. 12. 선고 92므778 판결(공1993상, 977),        대법원 1993. 3. 9. 선고 92므990 판결(공1994상, 202),        대법원 1993. 11. 26. 선고 91므177, 184 판결(공1994상, 202)원고,상고인          원고 (소송대리인 변호사 김성남)         피고,피상고인          피고         ",
        "원심판결": "원심판결\n        서울가정법원  1995. 6. 14. 선고 95르17 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  제1점에 대하여  원심판결 이유에 의하면, 원심은 피고가 원고와 협의이혼한 후 원고의 승낙 없이 원고의 인장을 도용하여 일방적으로 혼인신고를 한 것이라는 원고의 주장에 대하여 이에 부합하는 설시의 증거들을 믿기 어렵다고 배척한 후, 거시증거에 의하여, 원·피고는 1980. 6. 24. 협의이혼 신고를 마친 후에도 당시 살고 있던 서울 서초구 방배동 소재         삼호아파트에서 동거 생활을 하다가 원고가 1982. 4.경 위 아파트를 처분하고 같은 구 서초동 소재         우성아파트로 이사를 가게 되자 완전히 결별한 사실, 그 후 피고는 잠시 미국으로 갔다가 같은 해 11. 말경 귀국하여 위 우성아파트로 들어가 원고와 동거 생활을 하여 오다가 1983. 3. 19. 혼인신고를 마치고서 그 무렵 이를 원고에게 알린 사실, 그럼에도 불구하고 원고는 피고와 위 아파트에서 같이 살면서 피고가 운영하는 유아원 행사에도 참석하고 피고와 함께 친척들과 어울려 놀러 다니는 등 피고와 부부로서 생활을 하던 중 점점 외박이 심하여지더니 1985년 초경부터 부천에서 소외         1와 동거한 사실, 그 후 원고는 1987. 2.경 위 동거 생활을 청산하고 다시 위 우성아파트로 들어와 살면서 피고의 이모인 소외         2의 추천으로 피고와 함께 교회에 나가는 한편 같은 해 4.경부터는 피고의 친정에서 운영하는 병원인 서울 성동구 행당동 소재         병원의 경영이 어려워지자 그 병원의 원장직을 맡아 운영하다가 1990. 11.경 위 병원의 간호사이던 소외         3과 사귀게 되어 함께 강릉시로 가서 그 곳에 있는 동인병원 의사로 취업하여 그 병원의 의사 사택에서 현재까지 동거 생활을 하고 있고, 1994. 2.경에는 그들 사이에 자식까지 출산한 사실, 한편 피고는 1982. 11.경 위 우성아파트로 들어간 이후 원고와 동거하면서 1984. 5.경 원고가 서울 강남구 대치동에         정형외과를 개업하게 되자 원고의 여동생과 함께 병원의 개업준비를 하는가 하면 1987. 1. 29. 원고의 부가 사망하자 맏며느리로서 위 우성아파트에서 장례를 치르는 등 아내와 며느리로서 역할을 해 온 사실을 인정한 다음, 이 사건 혼인신고 당시 원고에게도 피고와 혼인할 의사가 있었다고 할 것이고, 가사 그렇지 않다고 하더라도 원고가 위 혼인신고 사실을 알고서도 위와 같이 피고와 혼인생활을 계속함으로써 무효인 혼인을 추인하였다고 판단하였다. 기록에 비추어 살펴보면 원심의 위 사실인정과 판단은 모두 수긍이 되고, 거기에 소론과 같이 피고가 다투지 않는 원고의 주장 사실을 간과하거나 심리미진 또는 채증법칙을 위배하여 사실을 잘못 인정한 위법이 있다 할 수 없다.        제2점에 대하여  원심이 적법하게 확정한 사실에 의하면, 원 · 피고는 이 사건 혼인신고 후 혼인생활을 계속하여 왔으나 원고의 부정행위로 인하여 그 혼인관계가 현재 파탄에 이르렀다는 것인바,         혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 그 파탄을 사유로 하여 이혼을 청구할 수 없는 것이 원칙이고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백하고 다만 오기나 보복적 감정에서 이혼에 응하지 않고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 유책배우자의 이혼청구권이 인정된다 할 것이니(        대법원 1993. 11. 26. 선고 91므177, 184 판결 참조), 이와 같은 취지의 원심의 판단은 정당하고, 거기에 소론과 같이 이혼심판 청구권의 법리를 오해한 위법이 있다 할 수 없다. 논지는 결국 원심이 인정하지 아니한 사실을 전제로 원심을 비난하는 것에 불과하여 받아들일 수 없다.        논지는 모두 이유 없다.  그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     안용득          대법관     천경송          대법관     지창권     주심     대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%AF%80731"
    },
    {
        "title": "대법원 1995. 7. 3.자 94스30 결정 [재산분할] [공1995.9.1.(999),2987]",
        "판시사항": "판시사항\n 중혼적 사실혼 관계 해소의 경우, 재산분할 허용 여부결정요지 법률상 배우자 있는 자는 그 법률혼 관계가 사실상 이혼상태라는 등의 특별한 사정이 없는 한 사실혼 관계에 있는 상대방에게 그와의 사실혼 해소를 이유로 재산분할을 청구함은 허용되지 않는다. ",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제839조의2      재항고인, 청구인          청구인         상 대 방          상대방         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1994.7.22. 자 94브9 결정      ",
        "주문": "주    문\n  청구인의 재항고를 기각한다.   재항고비용은 청구인의 부담으로 한다. ",
        "이유": "이    유\n  재항고이유를 본다.   원심은,         청구인과           청구외인 사이의 법률혼 관계가 사실상 이혼상태라는 등의 특별한 사정이 없는 한 법률상 배우자 있는 일방인 청구인이 상대방에게 그와의 사실혼 해소를 이유로 재산분할을 청구함은 허용되지 않는다        고 판시하면서 청구인의 이 사건 청구를 배척하였는바, 이를 기록과 대조하여 살펴보면 정당한 것으로 수긍이 가고, 거기에 소론과 같은 채증법칙위반으로 인한 사실오인이나 재산분할에 관한 법리를 오해한 위법이 있다고 할 수 없다.         논지는 이유 없다.   그러므로 나머지 재항고이유에 대한 판단을 생략한 채 재항고를 기각하고 재항고비용은 청구인의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 결정한다. ",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     천경송          대법관     안용득          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EC%8A%A430"
    },
    {
        "title": "대법원 1995. 11. 24. 선고 95누4599 판결 [양도소득세부과처분취소] [공1996.1.15.(2),268]",
        "판시사항": "판시사항\n  [1] 부가 처에 대한 이혼 위자료를 지급하기 위하여 한 주택의 양도가 양도소득세 부과대상인 유상양도에 해당하는지 여부  [2] 이혼 위자료에 갈음하여 남편으로부터 주택을 양도받은 아내가 그 주택을 다시 제3자에게 양도한 경우, 비과세소득에 해당하는지 여부의 판단기준  [3] 기준시가에 의하여 양도차익을 산정하는 경우, 납세의무자가 추가적인 필요경비를 입증하면 양도가액에서 공제할 수 있는지 여부",
        "판결요지": "판결요지\n  [1] 부부가 이혼을 하게 되어 남편이 아내에 대한 위자료를 지급하기 위한 방법으로 자신의 소유인 주택의 소유권을 이전하는 것은 아내에 대한 위자료채무의 이행에 갈음한 것으로서 그 주택을 양도한 대가로 위자료를 지급할 채무가 소멸하는 경제적 이익을 얻게 되는 것이므로, 그 주택의 양도는 양도소득세의 부과대상이 되는 유상양도에 해당한다.  [2] 이혼 위자료에 갈음하여 남편으로부터 주택을 양도받은 아내가 그 주택을 다시 제3자에게 양도하는 것이 양도소득세의 부과대상이 되는 별개의 유상양도에 해당하는 이상, 그 양도로 인하여 발생한 소득이           소득세법 제5조 제6호 (자)목,           같은법시행령 제15조 제1항 소정의 비과세소득인 이른바 '1세대1주택'의 양도로 인하여 발생하는 소득에 해당되는 것인지 여부는 남편과는 관계없이 아내만을 기준으로 하여 판단하여야 한다.          [3]           소득세법시행령 제94조 제5항에 의하면,           소득세법 제23조 제4항 제1호 본문,           제45조 제1항 제1호 (가)목 본문의 규정에 의한 방법으로 기준시가에 의하여 양도차익을 산정하는 경우에는 취득 당시의 기준시가에           같은법시행령 제94조 제5항 각 호의 1의 금액을 가산한 금액을 필요경비로 양도가액에서 공제하도록 규정하고 있으므로, 납세의무자가 그 이외의 실지로 소요된 필요경비를 입증한다 하더라도 이를 필요경비로서 양도가액에서 공제할 수 없다.        ",
        "참조조문": "참조조문\n  [1]         소득세법 제4조 / [2]         소득세법 제5조 제6호 ㈖목,         소득세법시행령 제15조 제1항 / [3]         소득세법시행령 제94조 제5항,         소득세법 제23조 제4항 제1호,         제45조 제1항 제1호 ㈎목      ",
        "참조판례": "참조판례\n[1][2]         대법원 1993. 9. 14. 선고 92누18191 판결(공1993하, 2824)  / [1]         대법원 1989. 6. 27. 선고 88누10183 판결(공1989, 1187)  / [3]         대법원 1993. 3. 23. 선고 92누7887 판결(공1993상, 1316)원고,상고인          원고         피고,피상고인 용산세무서장 ",
        "원심판결": "원심판결\n        서울고등법원  1995. 2. 22. 선고 93구32523 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 판단한다.  1. 제1점에 대하여  원심판결 이유를 기록에 비추어 살펴보면, 원심이 이 사건 주택은 원고 자신의 소유인 것을 그 남편인 소외         1 앞으로 명의신탁해 놓았다는 원고의 주장을 배척한 조치는 정당하다고 판단되고, 거기에 채증법칙 위배 또는 심리미진의 위법이 없고, 그 밖에 단순한 사실오인의 점은 사실심인 원심의 전권사항에 속하는 사실확정을 비난하는 것으로 적법한 상고이유가 되지 못한다.  이 점을 지적하는 상고이유는 받아들일 수 없다.        2. 제2점에 대하여  이 사건에 있어서와 같이         부부가 이혼을 하게 되어 남편이 아내에 대한 위자료를 지급하기 위한 방법으로 자신의 소유인 주택의 소유권을 이전하는 것은 아내에 대한 위자료채무의 이행에 갈음한 것으로서 그 주택을 양도한 대가로 위자료를 지급할 채무가 소멸하는 경제적 이익을 얻게 되는 것이므로, 그 주택의 양도는 양도소득세의 부과대상이 되는 유상양도에 해당한다 할 것이고, 또 나아가         남편으로부터 주택을 양도받은 아내가 그 주택을 다시 제3자에게 양도하는 것이 양도소득세의 부과대상이 되는 별개의 유상양도에 해당하는 이상, 그 양도로 인하여 발생한 소득이           소득세법 제5조 제6호 (자)목,           같은법시행령 제15조 제1항 소정의 비과세소득인 이른바 \"1세대1주택\"의 양도로 인하여 발생하는 소득에 해당되는 것인지 여부는 남편과는 관계없이 아내인 원고만을 기준으로 하여 판단하여야 하는 것이다        (        대법원 1993. 9. 14. 선고 92누18191 판결 참조).        원심이 같은 취지에서 원고가 1991. 3. 11. 이 사건 주택을 그의 남편인 소외         1으로부터 취득하여 거주하다가 1992. 1. 24. 소외 이종호에게 이를 양도하였으므로, 원고의 이 사건 주택의 양도로 인한 소득이 위 법조 소정의 이른바 \"1세대1주택\"의 양도로 인하여 발생하는 비과세소득에 해당하지 아니한다고 판단한 것은 정당하고, 거기에 상고이유에서 지적하는 바와 같은 법리오해의 위법이 없다.  그와 다른 견해에서 원심을 비난하는 상고이유는 받아들일 수 없다.        3. 제3점에 대하여          소득세법시행령 제94조 제5항에 의하면, 이 사건에 있어서와 같이           소득세법 제23조 제4항 제1호 본문,           제45조 제1항 제1호 (가)목 본문의 규정에 의한 방법으로 기준시가에 의하여 양도차익을 산정하는 경우에는 취득 당시의 기준시가에           같은법시행령 제94조 제5항 각호의 1의 금액을 가산한 금액을 필요경비로 양도가액에서 공제하도록 규정하고 있으므로, 납세의무자가 그 이외의 실지로 소요된 필요경비를 입증한다 하더라도 이를 필요경비로서 양도가액에서 공제할 수 없다.          원심이 같은 취지에서 원고의 필요경비에 관한 공제주장을 배척한 것은 정당하고, 거기에 양도자산의 필요경비의 범위에 관한 법리오해의 위법이 있다고 볼 수 없다.  이 점을 지적하는 상고이유도 받아들일 수 없다.  4. 그러므로 상고를 기각하고 상고비용은 상고인인 원고의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     박만호          대법관     박준서     주심     대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/95%EB%88%844599"
    },
    {
        "title": "서울지방법원 1995. 5. 19. 선고 93가합54908 판결 [손해배상(기)] [하집1995-1, 137]\n                \n                항소",
        "판시사항": "판시사항\n  언론사가 피의사실에 관한 경찰 보도자료를 기사화한 경우, 명예훼손으로 인한 손해배상에 관한 사례",
        "판결요지": "판결요지\n  수사담당 경찰관이 공소제기 전에 피의사실을 공표하고 언론에서 그 보도자료를 기사화하였는데 무죄판결이 선고 확정되자 국가와 언론사에 대하여 손해배상을 청구한 사안에서, 명예훼손이 성립하는지, 기사 내용이 진실한 것으로 믿을 만한 상당한 이유가 있었는지 여부 등을 판단한 사례.",
        "참조조문": "참조조문\n민법 제750조      원    고          원고 1외 4인 (소송대리인 변호사 이양우 외 1인)         피    고  대한민국, 한국방송공사 외 6개 언론사 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고 대한민국은 원고         1에게 금 10, 000, 000원, 원고         2에게 금 1, 000, 000원, 원고         3,         4,         5에게 각 금 666, 666원씩, 피고 주식회사 경향신문사는 원고         1에게 금 7, 000, 000원, 원고         2에게 금 666, 666원, 원고         3,         4,         5에게 각 금 444, 444원씩, 피고 주식회사 중앙일보사는 원고         1에게 금 5, 000, 000원, 원고         2에게 금 666, 666원, 원고         3,         4,         5에게 금 444, 444원씩 및 각 이에 대한 1990. 8. 2.부터 1995. 5. 19.까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.        2. 원고들의 피고 대한민국, 주식회사 중앙일보사, 주식회사 경향신문사에 대한 각 나머지 청구 및 피고 주식회사 동아일보사, 주식회사 한국일보사, 주식회사 조선일보사, 한국방송공사, 주식회사 문화방송에 대한 청구를 모두 기각한다.  3. 소송비용 중 원고들과 피고 대한민국, 주식회사 중앙일보사, 주식회사 경향신문사 사이에 생긴 비용은 이를 각 3분하여 그 2는 원고들의, 나머지는 위 피고들의 각 부담으로 하고, 원고들과 나머지 피고들 사이에 생긴 비용은 원고들의 부담으로 한다.  4. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 기초사실  다음과 같은 사실은 당사자사이에 다툼이 없거나 갑 제1 내지 6호증, 갑 제8호증의 1 내지 제9호증의 36, 을 제2호증의 2의 각 기재, 증인 홍순강, 허용범의 각 증언에 변론의 전취지를 더하면 이를 인정할 수 있고 이에 반하는 증인         소외 9,         7의 각 증언은 이를 믿지 아니하고 달리 반증 없다.        가. 원고         1은 1975. 7. 23. 소외         1과 혼인신고를 마친 자로서 1990.경 전주지방법원 88드4793호로 위 소외인과의 이혼소송이 계속중이였으며, 망         소외 2는 위 원고         1의 오빠인 소외         3의 친구인 자이다.        나. 1990. 5. 24.경         소외 1의 친구인 소외         4는 서울 서초경찰서에 원고         1, 망         소외 2,         5 등으로부터 폭행을 당하여 상해를 입었다는 신고를 하면서 위 서초경찰서 소속 경장         소외 6으로부터 피해자 진술조서를 작성받은 후 1990. 5. 29.자로 \"피고소인         원고 1이 위 계속중인 이혼소송에서         소외 1로부터 위자료를 받아내기 위해 망         소외 2 등과 함께         소외 1을 살해할 것을 공모한 후 1990. 5. 18. 23：00경         소외 1의 친구인         소외 4를 납치한 후         소외 1의 소재를 대라며 같은 날 23：30경부터 같은 달 19. 05：00경까지 감금, 폭행하였다\"는 고소장을 제출하였고, 1990. 6. 27.         소외 1은 서초경찰서에 \"  피고소인         원고 1이 1990. 3. 11.경         소외 1의 집안에 침입하여 집안의 집기를 부수는 등 폭력을 행사하고   이혼재판이 끝나면 위자료를 받을 수 없다는 것을 알고 폭력배를 고용하여 이혼이 끝나기 전         소외 1을 살해하면 상속재산의 1/2을 주고, 폭력을 행사하여 위자료로 금 5억 원을 받으면 1억 원을 준다는 조건으로 일을 맡기고,   피고소인         원고 1은 폭력배를 시켜         소외 1의 아파트 및 양화점매장을 감시하고 1990. 5. 17.부터 20.까지 가게에서 폭력을 행사하는 등 영업을 방해하고,   피고소인         원고 1의 오빠인 소외         3과 짜고         소외 3이 국세청에 다니는 다른 직원을 시켜 국세청에 조사할 것이 있다며 전화를 하고         소외 1이 나타나면 살해하려 기도하였으며,           소외 1의 친구인         소외 4의 사무실에 전화를 하여 만나자고 유인,         소외 4를 피고소인         원고 1과 50대 남자 폭력배들이 미리 준비해 둔 서울 서초구 반포 1동 707 대화카페 지하실로 강제납치 감금하여 1990. 5. 18. 23：00부터 5. 19. 05：00까지         소외 1의 거처를 대라고 하면서 무차별 폭행하여 심한 상처를 입혔다\"는 고소장을 제출하였다.        다. 이에 서초경찰서 형사계 형사7반 소속 경장         소외 6 및 같은 경찰서 형사계 강력 2반 소속 경사         소외 7, 경장         소외 8 등은 원고         1, 망         소외 2 등은 살인예비음모 및 폭력행위등처벌에관한법률위반의 혐의로 수사를 한 후 1990. 8. 2. 원고         1, 망         소외 2 외 1인에 대하여 폭력행위등처벌에관한법률위반의 범죄사실을 이유로 서울지방검찰청에 구속영장의 청구를 신청하였다.        라. 서울 서초경찰서 형사계 소속 형사계장 소외         9 등 수사담당 경찰관 등은 위 구속영장의 청구를 신청하기 전인 1990. 8. 1. 14：00경 피고들을 포함하여 도하 신문사 소속 기자들에게 위 사건의 구속영장의 신청을 보도하여 줄 것을 요청하여 위 피의사실을 공표하였다.        마. 이에 도하 각 신문사 기자들은 피의사실의 요지가 기재된 보도자료 외에 수사기록 등을 열람하여 기사를 작성하였고 피고 주식회사 동아일보사, 주식회사 중앙일보사, 주식회사 경향신문사, 주식회사 한국일보사, 주식회사 조선일보사는 1990. 8. 2.에 위 피고들 발행의 각 신문의 사회면에 원고         1 및 망         소외 2 등의 피의사실을 별지목록 기재와 같이 보도하였고, 피고 주식회사 경향신문사는 1990. 8. 19.자 같은 피고 발행의 주간경향 31, 32면에 위 잡지사 소속의 기자가 위와 같은 일간지의 기사를 보고 서초경찰서의 수사담당경찰관과 비공식적으로 접촉하여 위와 같은         소외 4 및         소외 1의 고소장 기재내용 등을 참조하여 별지 기재와 같은 기사를 게재하였다.        바. 원고         1, 망         소외 2 등은 1990. 8. 29. 폭력행위등처벌에관한법률위반으로 기소되었으나 1991. 12. 19. 서울형사지방법원에서 무죄판결을 선고 받았고, 위 무죄판결은 1992. 11. 13. 대법원에서 확정되었다.        2. 원고들의 주장  원고들은 이 사건 청구원인으로서 피고 대한민국은 그 소속의 공무원인 서초경찰서 수사담당 경찰관과 같이 범죄수사에 관한 직무를 담당하거나, 이를 감독, 보조하는 자가 그 직무를 행함에 당하여 지득한 피의사실은 그 공소제기 전에는 이를 공표할 수 없음에도 불구하고 이를 공표하여 그것이 도하 각 신문에 보도되게 함으로써 원고         1 및 망         소외 2의 명예를 훼손하였고, 나머지 피고들은 원고         1 및 망         소외 2 등에 대한 위 서초경찰서의 피의사실 공표내용을 보도함에 있어 그 보도내용의 진상여부를 확인하지 아니하였고, 원고         1 및 망         소외 2 등이 피의사실을 극구 부인하고 있음에도 불구하고 원고 등의 위와 같은 부인주장은 전혀 보도하지 아니하였고, 한편 원고 등의 피의사실을 보도함에 있어 원고 등의 실명과 주소를 그대로 보도하여 원고 등의 명예를 훼손하였으므로 이로 인하여 원고         1 및 망         소외 2이 입은 손해를 배상할 책임이 있다고 주장한다.        3. 손해배상책임의 발생에 관한 판단  가. 피고 대한민국에 대하여  위 인정사실에 의하면 피고 대한민국은 그 소속 공무원인 서초경찰서 수사담당 경찰관 등이 범죄수사에 관한 직무를 담당하거나 이를 감독, 보조하는 자로서 그 직무를 행함에 당하여 지득한 피의사실을 공소제기 전에는 공표할 수 없음에도 불구하고 이를 공표한 직무집행상의 잘못으로 인하여 원고         1 및 망         소외 2이 입은 손해를 배상할 책임이 있다고 할 것이다.        나. 피고 한국방송공사, 피고 문화방송에 대하여  살피건대, 피고 한국방송공사, 피고 문화방송에 대하여는 위 피고들이 이 사건 원고 등의 피의사실을 보도하였다는 점에 관하여는 갑 제11호증의 기재만으로는 이를 인정하기 부족하고 달리 이를 인정할 증거가 없어 원고들의 위 피고들에 대한 주장은 이유 없다.  다. 피고 주식회사 동아일보사, 피고 주식회사 한국일보사, 피고 주식회사 조선일보사, 피고 주식회사 중앙일보사, 피고 주식회사 경향신문사에 대하여  (1) 명예훼손의 성립에 관한 판단  위 피고들은 주장하기를 위 피고들의 별지기재 기사는 위 서초경찰서가 원고         1 등에 관하여 그 내용과 같은 범죄혐의로 수사를 하였고 그러한 내용으로 구속영장을 신청하였다는 사실을 기사화한 데 불과한 것으로서 원고         1 등의 어떠한 권리도 침해한 바 없다는 취지로 주장하므로 살피건대, 신문기사에 의한 명예훼손의 성부에 관하여는 기사의 정확한 의미 내용에도 불구하고 독자에 부여하는 인상도 그 판단기준으로 하여야 할 것이고 후자의 판단에 있어서는 일반의 독자가 통상 신문을 읽는 방법을 전제로 하여 본문의 내용 외에 특히 제목 및 전문의 내용, 배치, 본문의 길이 등을 종합적으로 감안하여 판단하여야 할 것인바, 위 기사들은 그 제목에 별지 기재와 같이 [이혼소 제기당한 간통여인 남편 청부폭행], [춤바람주부 이혼소송 당하자 폭력배에 위자료청부], [이혼소송 30대 남편친구 청부폭행], [이혼소송 주부가 청부폭행], [위자료 5억 받아내려 소송남편에 청부폭행], [간통녀 청부폭행 5억 진상]이라는 문구를 사용하여 원고 등이 마치 청부폭행행위를 한 것 같은 단정적인 인상을 독자들에게 주고 있다고 할 것이어서 원고 등이 위와 같은 범죄행위를 한 것으로 보도 공표됨에 의하여 원고 등에 명예에 대한 사회적 평가가 현저하게 훼손되었음은 명백하다 할 것이다.        (2) 상당한 이유에 관한 판단  위 피고들은 이 사건 기사내용이 공공의 이익에 관한 것으로서 진실에 부합하지 아니하더라도 진실한 것이라고 믿은 데 관하여 상당한 이유가 있으므로 위 피고들은 원고 등이 입은 손해에 대하여 그 책임이 없다고 주장한다.  살피건대 신문 및 잡지의 기사가 타인의 명예를 훼손하는 경우에 있어서도 위 기사를 게재하는 것이 공공의 이익에 관한 것이고 적시된 사실의 진실성이 증명되는 한 위 행위는 위법성을 조각하는 것이 되어 불법행위는 성립하지 아니하고 또한 기사의 진실성이 증명되지 않는다 하여도 그 기사가 진실이라고 믿은 데 관하여 상당한 이유가 있는 경우에는 위 행위는 귀책사유로서의 고의 또는 과실을 결하여 결국 불법행위의 성립은 부정된다고 하여야 할 것이고 여기서 취재한 사실이 진실이라고 믿은 데 대하여 상당한 이유가 있다고 하기 위하여는 신문이 사회에 미치는 영향이 심대함에 비추어 기사가 단순히 풍문이나 억측에 의거하는 것만으로는 부족하고 이를 뒷받침할 만한 자료 또는 근거가 있어야 하고, 한편 보도기관이라고 해서 취재활동에 관하여 특별한 조사권한이 주어져 있는 것도 아니고 또 보도에 요구되는 신속성을 위하여 그 조사에도 일정한 한계가 존재하는 점을 감안하면 그러한 자료 또는 근거는 보도기관으로서 일응 진실이라고 믿을 만한 합리적인 자료 또는 근거가 있음으로써 족하다고 할 것이며, 특히 수사기관 등의 공식적인 발표를 그대로 보도한 경우는 정보원의 신뢰도가 높고, 보도의 신속성, 사실 탐지능력의 한계, 피의자가 체포되어 있어 직접 취재가 어려운 점을 고려하여 특히 의심할 만한 사정이 없는 이상 진위를 확인하기 위한 뒷받침조사를 하지 아니하더라도 진실이라고 오신함에 상당한 이유가 있다고 봄이 상당하고, 반면 수사기관의 공식발표에 따른 보도를 하는 경우에도 보도기관이 과장 또는 각색하여 보도하거나 자기의 견해나 억측을 부가하여 보도하는 경우에는 진실이라고 믿음에 상당한 이유가 있다고 볼 수 없을 것이고 나아가 진실이라고 믿을 만한 상당한 이유가 있는 경우에는 피의자들의 부인사실을 조사하여 게재하지 아니하였다거나 피의자들의 실명이나 주소를 그 보도자료에 기하여 그대로 보도하였다고 하더라도 위 상당성 판단과 따로이 그 보도 자체만으로 불법행위가 성립한다고 할 수는 없을 것이다.  그런데 먼저 이 사건 각 기사의 내용으로 보아 그 각 기사가 공공의 이익을 위하여 보도된 것으로 추정되고 원고 등이 위 피의사실에 대하여 무죄확정판결을 받은 이상 위 피의사실이 허위의 사실임은 확정되었다고 할 것이므로 나아가 이 사건 각 기사가 진실하지 아니하다 하더라도 그 취재과정에서 그 내용이 진실하다고 믿을 만한 상당한 이유가 있는가의 점에 관하여 살펴보면 서초경찰서 형사계 수사담당관 등이 원고 등에 대한 구속영장을 신청하면서 각 도하 신문기자들에게 취재를 요청하여 피의사실의 요지가 기재된 보도자료를 위 피고들에게 배부하여 위 보도자료 및 수사기록을 열람하고 이를 토대로 별지 기재 기사를 각 작성하여 보도한 사실은 앞에서 인정한 바와 같고 이 사건 보도자료에 기재된 내용이 \"피의자         원고 1은 남편         소외 1이 1988. 9. 자신을 간통혐의로 고소하면서 이혼소송을 제기, 이혼을 당할 경우 위자료를 받을 수 없게 되자 카바레에서 알게 된 피의자         소외 2 등에게 '남편을 혼내고 위자료 5억을 받아주면 그 대가로 1억을 주겠다'고 부탁한 바 있고, 남편         소외 1이 이 사실을 눈치채고 행방을 감추자, 1990. 5. 18. 21：40경 피의자 정섬삼 등과 함께 남편의 친구         소외 4를 모 호텔로 불러내         소외 1의 행방을 대라며         소외 4를 폭행하였다\"로 되어 있음은 원고들이 이를 자인하고 있어 이러한 보도자료에 위 피고들 작성의 별지 기재 기사를 대조, 검토하여 보면 피고 주식회사 동아일보사, 피고 주식회사 조선일보사, 피고 주식회사 한국일보사의 각 기사내용은 위 보도자료에 기재된 내용을 그대로 보도한 것에 불과하여 위 기사내용이 진실이라고 믿은 것에 대하여 상당한 이유가 있다고 할 것이나, 피고 주식회사 중앙일보사의 기사내용은 보도자료의 내용을 벗어나 기사의 앞머리에 '춤바람 주부'라는 큰 활자의 제목을 부가하고 그 내용에 원고         1이 춤바람이 났다는 표현을 쓰는 등으로 전체적으로 원고         1이 춤바람이 나서 이 사건과 같은 범행을 저질렀다는 기자 자신의 견해를 덧붙여 보도한 점, 피고 주식회사 경향신문사는 우선 일간 경향신문에 '경찰조사결과         원고는 2년 전부터 사교춤을 배운 뒤 카바레 등에서 알게 된 남자들과 관계를 갖는 등 문란한 생활을 해오다 남편 이씨에게 발각'이라는 기사를 게재하고, 1990. 8. 19.자 주간경향에는 기초사실에서 본 바와 같은 경위로 원고         1 등 및         소외 4,         1 등과도 접촉하지 아니하고 만연히 별지 기재와 같은 기사를 게재한 점 등에 비추어 볼 때 단지 위 서초경찰서의 보도자료를 참조했다거나 비공식적인 수사기관과 확인절차를 밟았다는 것만으로는 이 사건 기사내용이 진실하다고 믿을만한 상당한 이유가 있다고 할 수 없다고 할 것이다.        (3) 그렇다면 피고 주식회사 중앙일보사, 피고 주식회사 경향신문사는 원고         1, 망         소외 2의 명예를 훼손하였다고 할 것이므로 이로 인하여 원고         1, 망         소외 2가 입은 손해를 배상하여야 할 것이다.        4. 손해배상액의 범위  따라서 이 사건 피의사실의 공표와 보도로 인하여 원고         1 및 망         소외 2가 정신상 고통을 당하였음은 경험칙상 명백하여 이를 금전으로써 위자하여야 할 것이므로 피고 대한민국, 피고 주식회사 중앙일보사, 피고 주식회사 경향신문사가 원고         1 등에게 배상하여야 할 위자료액에 관하여 살펴보면, 원고         1 및 망         소외 2의 연령, 신분, 교육 정도, 피고 대한민국이 이 사건 피의사실의 공표에 이르게 된 경위, 피고 주식회사 중앙일보사, 피고 주식회사 경향신문사가 이 사건 기사를 게재하게 된 경위, 게재 정도 및 무죄판결확정 후의 명예회복조치 등 제반 사정을 종합하면 피고 대한민국은 원고         1에게 금 10, 000, 000원, 망         소외 2에게 금 3, 000, 000원, 피고 주식회사 중앙일보사는 원고         1에게 금 5, 000, 000원, 망         소외 2에게 금 2, 000, 000원, 피고 주식회사 경향신문사는 원고         1에게 금 7, 000, 000원, 망         소외 2에게 금 2, 000, 000원을 각 지급함이 상당하다고 할 것이고 망         소외 2가 1994. 10. 20. 사망한 사실, 상속인으로는 처인 원고         2, 자녀들인 원고         3,         4,         5가 있는 사실은 기록상 명백하므로 원고         3,         4,         5가 각 상속분에 상응하여 망         소외 2의 손해배상청구권을 상속하였다고 할 것이다.        5. 결    론  그렇다면 피고 대한민국은 원고         1에게 금 10, 000, 000원, 원고         2에게 금 1, 000, 000원(계산근거：3, 000, 000원×3/9) 원고         3,         4,         5에게 각 금 666, 666원씩(계산근거：3, 000, 000원×2/9, 이하 원미만 버림), 피고 주식회사 경향신문사는 원고         1에게 금 7, 000, 000원, 원고         2에게 금 666, 666원(계산근거：2, 000, 000원×3/9), 원고         3,         4,         5에게 각 금 444, 444원씩(계산근거：2, 000, 000원×2/9), 피고 주식회사 중앙일보사는 원고         1에게 금 5, 000, 000원, 원고         2에게 금 666, 666원(계산근거：2, 000, 000×3/9), 원고         3,         4,         5에게 금 444, 444원씩(계산근거：2, 000, 000원×2/9) 및 각 이에 대하여 불법행위일인 1990. 8. 2.부터 위 피고들이 그 의무의 존부 및 범위에 관하여 항쟁함이 상당하다고 인정되는 이 사건 판결선고일인 1995. 5. 19.까지는 민법 소정의 법정이율인 연 5푼의, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 지연손해금을 지급할 의무가 있다고 할 것이므로 원고들의 피고 대한민국, 피고 주식회사 중앙일보사, 피고 주식회사 경향신문사에 대한 청구는 위 인정범위 내에서 이유 있어 이를 인용하고 위 피고들에 대한 나머지 청구 및 피고 주식회사 동아일보사, 피고 주식회사 조선일보사, 피고 주식회사 한국일보사, 피고 한국방송공사, 피고 문화방송에 대한 청구는 모두 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.      [별    지]  각 피고들별 보도기사  1. 1990. 8. 2.자 동아일보  이혼訴 제기당한 간통女人  남편 請負 폭행  위자료 받아내려고  서울 서초경찰서는 이혼 소송중인 남편으로부터 위자료를 받아달라며 청부폭력을 한         원고 1(39. 서울 은평구 갈현동)과         원고 1의 부탁을 받고 폭력을 행사한         소외 2(43. 상업)등 청부폭력배 2명에 대해 2일 폭력행위등처벌에관한법률위반혐의로 구속영장을 신청했다.              원고 1은 지난 88년 남편         소외 1(41. 회사원)로부터 자신이 간통을 했다는 이유로 이혼소송을 제기당하자 [남편으로부터 위자료를 받아내기 위해 카바레에서 만나 알게 된         소외 2 등에게 남편으로부터 위자료 5억 원을 받아내면 대가로 1억 원을 주겠다]며 폭력을 청부한 혐의를 받고 있다.        2. 1990. 8. 2.자 중앙일보  춤바람 主婦 이혼소송 당사자  폭력배에 위자료 請負  서울 서초경찰서는 2일 이혼소송을 낸 남편으로부터 위자료를 받아내기 위해 폭력배들에게 청부, 남편의 친구를 납치, 폭행한         원고 1(39. 여. 서울 갈현동 466의 18)과         원고 1의 청부로 폭력을 휘두른         소외 2(43. 의류판매상. 폭행치상등 전과 5범. 서울 반포동         (지번 생략))를 비롯한 폭력배 2명 등 모두 3명을 폭력행위등처벌에관한법률위반혐의로 구속영장을 신청하고 달아난 폭력배         소외 5(32. 노점상. 서울 신천동)등 3명을 같은 혐의로 수배했다. 경찰에 따르면         원고 1은 남편         소외 1(41. 회사원. 전북 전주시)이 88년 9월 춤바람이 난 자신을 간통혐의로 고소, 법원에 계류중인 이혼소송이 확정판결을 받을 경우 위자료를 받을 수 없다는 것을 알고 평소 카바레 등에서 만나         소외 2 등에게「남편을 협박해 위자료 5억 원을 받아주면 그 대가로 1억 원을 주겠다」며 폭력을 청부한 혐의다.        3. 1990. 8. 2.자 조선일보  離婚소송 30代 남편친구 請負폭행  폭력배 등 3명 영장  서울 서초경찰서는 1일 폭력배들을 시켜 이혼소송을 제기한 남편으로부터 위자료를 받아 내려한         원고 1(39. 주부. 서울 은평구 갈현동)과         원고 1의 부탁을 받고         원고 1의 남편의 친구를 폭행한         소외 2(43. 의류판매상. 서울 서초구 반포동)         소외 10(34. 의류판매상. 서울 동작구 노량진2동)에 대해 폭력행위등처벌에관한법률위반혐의로 구속영장을 신청했다.        경찰에 따르면         원고 1은 남편         소외 1(41. 회사원. 전북 전주시)이 지난 88년 9월 자신을 간통혐의로 고소하면서 이혼소송을 제기, 이혼을 당할 경우 위자료를 받을 수 없게 되자, 카바레에서 알게 된         소외 2등에게「남편을 혼내고 위자료 5억 원을 받아주면 그 대가로 1억 원을 주겠다」고  부탁했다는 것이다.              원고 1은 그러나 남편이 이 사실을 눈치채고 행방을 감추어 버리자, 지난 5월 18일 밤 11시 40분쯤         소외 2등과 함께 남편의 친구         소외 4(44. 운수업)를 모 호텔로 불러내         소외 1의 행방을 대라며         소외 4를 폭행한 혐의를 받고 있다.        4. 1990. 8. 2. 자 경향신문  離婚소송 主婦가 청부폭력  남편친구 감금... 폭력배 등 3명 令狀  서울 서초경찰서는 2일 이혼소송중인 남편으로부터 위자료를 받아 달라며 청부폭력을 부탁한         원고 1(39.         (주소 생략))과         소외 2(43. 상업. 서울 서초구 반포동         (지번 생략))등 청부폭력배 2명을 폭력행위등처벌에관한법률위반혐의로 구속영장을 신청하고 달아난         소외 5(32. 상업)등 3명을 수배했다.        경찰에 따르면         원고 1은 남편         소외 1(41. 회사원)이 다른 남자와 관계를 맺어왔다는 이유로 이혼소송을 제기하자 남편으로부터 위자료를 받아내기 위해 카바레에서 만나 알게 된         소외 2에게「남편에게서 위자료 5억 원만 받아주면 대가로 1억 원을 주겠다」며  폭력을 청부한 혐의다.        또         소외 2등은 지난 5월 18일 하오 11시 40분쯤 남편         소외 1의 행방을 찾기 위해         소외 1의 친구인         소외 4(44. 운수업. 서울 송파구 거여동)를 서울 강남구 역삼동 모 호텔 레스토랑으로 불러내 준비한 승용차로 서초구 반포동 ㄷ카페로 납치해 옷을 벗기고 흉기로 위협,         소외 1의 행방을 댈 것을 요구하며 6시간 동안 감금, 폭행했다는 것, 경찰조사결과         원고 1은 2년 전부터 사교춤을 배운 뒤 카바레 등에서 알게 된 남자들과 관계를 갖는 등 문란한 생활을 해 오다 남편         소외 1에게 발각, 간통혐의로 고소를 당해 전주지방법원에 이혼소송이 계류중인 것으로 밝혀졌다.        5. 1990. 8. 2.자 한국일보  위자료 5억 받아내려 소송남편에 청부폭행  서울 서초경찰서는 1일 이혼소송중인 남편으로부터 위자료를 받아내기 위해 청부폭력을 의뢰한         원고 1(39. 주부. 서울 은평구 갈현동         (지번 생략))과         원고 1로부터 부탁을 받고 폭력을 행사한         소외 2(43. 의류판매상. 서울 서초구 반포동 551)등 2명을 폭력행위등처벌에관한법률위반혐의로 구속영장을 신청했다. 또 달아난         소외 5(32. 상업. 서울 송파구 신천동 11의 9)등 3명을 같은 혐의로 수배했다.        경찰에 의하면         원고 1은 남편         소외 1(41. 회사원)로부터 간통혐의로 피소, 소송이 계류중인데, 확정판결을 받을 경우 위자료를 받을 수 없다고 보고, 평소 카바레에서 알게 된         소외 2 등에게「남편을 납치폭행, 위자료 5억 원을 받아주면 1억 원을 주겠다」며  폭력을 청부했다는 것.        6. 1990. 8. 19.자 주간경향  간통녀 청부폭행 5억 진상  수 없는 불륜 드러나자 해결사와 짜고 남편재산 노려  남성편력 소문 나  방탕한 결혼생활로 남편에게 외면당한 한 간통녀가 오히려 남편을 청부폭행, 살해하려다 미수에 그쳐 쇠고랑을 찼다.  서초경찰서는 지난 3일         소외 11(가명. 39. 주부. 서울시 은평구 갈현동)과 정경수씨(가명. 43. 상업. 서울 서초구 반포동)등 3명을 폭력행위등처벌에관한법률위반죄로 구속영장을 신청했다. 또한 경찰은 달아난 김모씨(32. 상업)등을 같은 혐의로 수배했다.        경찰에 따르면         원고는 지난 5월 18일 남편         소외 12(가명. 전북 정주시 연지동)의 친구인         소외 4를 서울 역삼동 소재 한 레스토랑으로 불러내 이씨의 행방을 말하라면서 폭행과 협박을 했다는 것.         소외 4는 정체불명의 건장한 사내들에 둘러싸여 계속 협박조의 추궁을 당했으나 끝까지 친구의 행방을 말하지 않았다. 이에 화가 난         원고는 사내들에게「다른 곳으로 끌고가 혼을 내주자」면서 수건으로 얼굴을 가리고 반포동의 ㄷ카페로         소외 4를 데려가 감금하다시피 하여 폭행과 욕설을 자행했는데.              원고는 2년 전부터 사교춤을 배우기 시작해 카바레를 돌아다니며 뭇남성들과 춤을 추다 급기야 남편         소외 12에 의해 간통혐의로 피소. 아직 전주지법에 계류중인 것으로 알려졌다. 이로 인해 별거상태에 들어갔으며 남편         소외 12는 대치동 ㅇ아파트에서 2명의 아이들과 함께 살고 있었다. 또한 송파동에 패션구두 대리점을 하는 등 꽤 부유한 편에 속하는 것으로 알려졌는데 부동산등         소외 12의 재산은 대략 30억 원 정도에 이른다고 별거중에도 이씨는 부인이 정신을 차리고 돌아오리라고 기대하면서 종종         원고의 행방을 수소문하기도 했는데         원고의 행동은 회복할 수 없을 정도로 방탕한 것이 었다고. 남편 이씨의 고소장에 의하면 첫간통으로 고소된 뒤에도         원고는 청주에서 한 남자와 살다 2차 피소, 전남 광주의 모대학교수와도 3차 간통피소를 당하는 등         원고의 남성편력은 절정을 이루었다고 한다.        일이 이렇게 되자 남편 이씨도 아예 포기, 부부의 관계에서 원수사이로 변해버렸다. 사실 이전에도         원고는 친정오빠 등과 함께 이씨의 사무실과 집을 찾아와 행패를 부리곤 했다는 것. 심지어 이씨의 사무실에 근무하는 여직원에게까지 공갈협박을 일삼았다 한다.        전주지법에 계류중인 간통사건이 확정돼, 이혼을 하게 된다면         원고는 위자료 한 푼 못받는 것은 당연하다. 생계에 위협을 느낀         원고는 일당과 작당, 남편 이씨를 살해하거나 위협해서 위자료로 5억 원을 받아내고자 한 것.        만약 살해했을 경우에는 이씨의 전재산이 법적으로 아직 부부상태에 있는         원고에게 돌아오게 되므로 졸지에 벼락부자가 되기 때문이다.        이 모의의 조건은 살해시 상속재산의 2분의 1을 가담자들에게 주고, 위협해 위자료로 5억 원을 받아내면 그 중 1억 원을 주기로 했다고, 남편 이씨는 경찰조사에서 자기를 자동차로 들이받아 죽이고 과실치사로 위장하려 했다고 주장했다.  아무튼 지난 5월 18일 죄없는 이씨의 친구         소외 4는 레스토랑과 카페에 끌려 다니면서 온갖 폭력을 당했다. 나무젓가락에 얼굴을 찔리고 콜라병으로 중요부위를 구타당하는 등 전치 5일의 상해를 입었다. 이들은         소외 4의 눈을 수건으로 가리고 팬티만 남긴 채 계속해서 모욕적인 말과 행동을 했는데, 이씨가 있는 곳을 말하지 않으면 가위로 혓바닥과 성기를 잘라 버린다고 위협했다 한다. 결국 5시간 30여분 동안의 감금에서 풀려 난         소외 4는 이씨에게 연락해 이들을 폭력 및 살인미수혐의로 고소했는데, 경찰에서         원고는 그런 사실이 없다고 잡아떼기도, 2년 여의 불륜행각끝에 드디어 남편에 의해 쇠고랑을 찬         원고는 고등학교를 졸업한 학력으로 노래, 가야금, 탈춤 등 못하는 것이 없을 정도로 다기의 소유자라고 한다.(이상 연기자). 끝.      ",
        "재판장": "재판장 \n    판사     채영수          판사     김상헌          판사     우라옥",
        "청구취지": "청구취지\n  피고 대한민국, 주식회사 동아일보사, 주식회사 중앙일보사, 주식회사 경향신문사, 주식회사 한국일보사, 주식회사 조선일보사, 한국방송공사, 주식회사 문화방송은 원고         1에게 각 금 30, 000, 000원, 원고 조명자에게 각 금 1, 666, 667원, 원고         3,         4,         5에게 각 금 1, 111, 111원 및 각 이에 대한 1990. 8. 2.부터 이 사건 판결선고일까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 각 지급하라는 판결.      ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/93%EA%B0%80%ED%95%A954908"
    },
    {
        "title": "헌법재판소 1995. 3. 23. 선고 95헌마5 전원재판부〔기각〕 [기소유예처분취소] [헌공9, 252]",
        "판시사항": "판시사항\n      검사의 불기소처분으로 인한 청구인의 기본권 침해가 부인된 사례결정요지      고소사실에 대하여 현저히 형평에 반하는 수사를 하였거나 헌법의 해석이나 법률의 적용 또는 증거판단에 있어서 이 사건 심판대상인 기소유예결정에 영향을 미친 중대한 잘못이 있다고 보여지지 아니하며 달리 헌법재판소가 관여할 만큼의 자의적인 처분이라고 볼 자료도 발견되지 아니하므로 위 기소유예처분으로 청구인의 기본권이 침해되었다고 할 수 없다.      재판관 김진우, 재판관 이재화, 재판관 조승형의 반대의견(反對意見)      검사의 소추재량권은 그 운용에 있어서 자의가 허용되는 무제한의 자유재량이 아니라 그 스스로 내재적인 한계를 가지는 합목적적 자유재량이며, 그러한 내재적인 제약은 형법 제51조의 양형조건으로 제시되어 있으므로, 이 법조에 규정된 제반사항과 이러한 사항들과 동등하게 평가될 만한 사항들이 아닌 사항들에 기하여 행한 검사의 기소유예처분은 위 재량권의 내재적인 한계를 넘는 자의적인 처분으로서 정의와 형평에 반하고 헌법상 인정되는 국가의 평등보호의무에 위반된다 할 것인바, 이 사건에서는 피고소인을 기소유예할 사유가 전혀 없고, 기소방향으로 작용하는 사유들만이 인정되고 있으므로 피청구인의 이 사건 기소유예처분은 취소되어야 한다.",
        "판결요지": "",
        "참조조문": "참조조문\n헌법재판소법 제68조 제1항       형사소송법 제246조        제247조 제1항        형법 제51조청구인      이     ○     실 대리인 변호사    이  석  연 피청구인      서울지방검찰청 검사 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n     이 사건 심판청구를 기각한다.",
        "이유": "이    유\n1. 사건의 개요   이 사건 기록 및 서울지방검찰청 94형제30158호 피의자 김○옥에 대한 사문서위조 동행사 피의사건 기록에 따르면,  가. 청구인은 1993. 10. 14. 강남경찰서에 위 김○옥을 다음과 같은 사실로 고소를 제기하였다.  피고소인 김○옥은 서울 강남구 논현동 115의 13 (주)삼원건설대표로서 1986. 3.경 청구인과 이혼한 자인바, 청구인 명의로 된 은행예금통장을 개설하여 행사할 목적으로,    (1) 1993. 7. 5. 서울 성동구 구의동 소재 한국주택은행 구의동지점에서 예금신규신청서 용지 1매를 구하여 청구인의 승낙없이 청구인의 인적사항과 청구인의 성명을 기재한 후 미리 준비한 청구인의 인장을 압날하여 청구인 명의의 사문서인 위 신규신청서 1매를 위조하고     (2) 그 시경 같은 장소에서 위 은행담당자에게 위 신규신청서가 정당하게 작성된 문서인양 이를 제출하여 행사하고 위 은행 계좌번호462241-101049의 가계금전신탁통장을 교부받아 동일부터 같은 달 7.까지 청구인 명의로 금 111,500,000원을 예금한 것이다.   나. 피청구인은 위 고소사건을 수사하다가 1994. 4. 26. 위 고소사실을 인정하면서도 기소유예처분하였으며 청구인은 항고 재항고를 적법히 제기하여 1994. 11. 28. 대검찰청이 재항고 기각결정을 하고 같은 해 12. 8. 그 결정통지를 수령한 후 1995. 1. 4. 적법하게 이 사건 심판청구를 하였다.2. 기소유예처분이유의 요지  피고소인이 자금추적이나 세금을 포탈할 목적으로 이 사건 범행을 한 것이 아니라 1986. 3.경에 청구인과 이혼한 후 1남 2녀의 양육비 매월 3-400만원을 청구인에게 보내던중 자녀들에게 목돈을 마련하여 주기 위하여 1993. 7. 3.경(7. 5.의 오기인 것으로 보임) 위 범행을 하고 111,500,000원을 입금시켰으나 실명제 실시 이후 위 돈을 피고소인이 직접 찾을 수 없게 되자 장녀인 김○경을 통하여 청구인에게 위 통장 및 인장 등을 전해준 것으로서, 그 죄질이나 범정이 극히 경미하고 이와 같이 이혼한 후에도 청구인이 2회에 걸쳐 일방적으로 혼인신고를 하여 각 혼인무효판결이 선고되었고, 또한 청구인이 피고소인을 상대로 명예훼손, 간통 등으로 고소를 제기하여 무혐의 등으로 각 불기소결정되는 등 심한 정신적인 고통을 받아왔음에도 자녀들을 위하여 위 범행을 한 점등에 비추어 볼 때 굳이 피의자를 처벌하기보다는 그 소추를 유예함이 상당하다.3. 당사자의 주장 및 답변  가. 청구인의 주장    (1) 피고소인의 죄질이나 범정이 극히 경미하나 범죄의 동기, 수단과 결과 및 범행후의 정황 등에 있어서 소추를 유예할만한 정상이 없다.      (가) 청구인은 1986. 3.경 피고소인으로부터 청구인이 형사사건에 연루된 관계로 청구인이 법정에 출석할 수 없는 상태에서 재판상이혼을 당하였고, 그후 위자료는 물론 지금까지 단 한푼의 생활비를 받은 바가 없었으며, 자녀들의 생활비는 피고소인이 청구인과 자녀들을 강제로 갈라 놓기 위하여 미국,호주 등지로 유학을 보내어 직접 피고소인이 자녀들에게 지급하였을 뿐이며 자녀들의 양육비 명목으로도 청구인이 지급받은 바가 전혀 없다.  또한 피고소인은 과거부터 사업상 밀접한 관계에 있던 강원산업 등의 부탁으로 피고소인이 운영하는 삼원건설이나 피고소인 개인명의로 많은 돈을 예치하곤 하였으며 청구인이 위 삼원건설이사로 등재되어 있을 때 청구인 명의로 돈을 분산 예치하여 자금추적이나 세무관계에 대비하곤 한 적이 있는 관계로, 이 사건 범행을 하고 1억원이 넘는 돈을 입금한 것도 청구인이 자력이 있는 점을 활용하여 피고소인의 돈을 분산함으로써 자금추적을 피하여 세금문제에 대처하기 위한 방편이다.  그런던 것이 금융실명제가 전격 실시되어 피고소인이 그 돈을 찾을 수 없게 되자 장녀인 김○경을 통하여 위 통장과 인장을 주어 그 돈을 찾아오게 한 것이며 그 때 비로소 위 범행이 폭로되게 된 것이다.      (나) 피고소인은 허위진술로 일관하고 있다.  수사기록(18쪽, 19쪽)에 따르면 피고소인이 경찰 진술시에 위 통장을 만들때 위 김○경과 생활비를 보내는 방법을 상의한 끝에 저지른 것이라 진술하고 있으나, 위 김○경은 위와 같은 상의를 한 바 없으며 1993. 8.말경 피고소인의 전화연락을 받고 피고소인의 회사로 갔던 바 피고소인이 위 통장을 주면서 금융실명제로 인하여 위 통장 돈을 찾을 수 없으니 청구인을 주어 찾아오라고 하여 비로소 알게 되었다고 진술(위 기록 27쪽)하고 있으며, 피고소인은 위 실명제의 실시 이전에 위 통장을 만들어 위 김○경에게 전달하였다고 진술(위 기록 19쪽)하고 있으나, 위 김○경은 위 실명제 실시 이후인 1993. 8.말경 앞서 본 바와 같은 경위로 위 통장을 피고소인으로부터 받았다고 진술하고 있어, 피고소인이 사실을 왜곡하여 진술하고 있음이 인정되고, 반성하는 빛이 보이지 않는다.  또한 위 범행이 자녀들의 양육비나 생활비와는 상관없이 자금추적을 면하거나 세금문제에 대처하려는 목적으로 범하여진 것이며 치밀한 계획하에 이루어진 것이므로, 그 죄질이나 범정 그리고 범행후의 정황이 결코 극히 경미한 것은 아니다.      (다) 피고소인은 위 범행이전에도 사문서위조 동행사죄로 기소유예처분을 받은 사실이 있다.      (라) 피해자인 청구인은 아직도 그 억울함을 강력하게 호소하는 등 피고소인은 피해자에 대한 관계에 있어서도 원만한 처리를 하고 있지 않은 상황이다.    (2) 피청구인은 수사를 다하지 아니하였을 뿐 아니라 사실인정 및 증거가치의 판단에 있어서 지나치게 피고소인에게 치우쳐 편파적으로 수사를 종결하였다.  이 사건 수사과정에서 한 차례도 청구인의 진술을 들은 바 없음은 물론 피청구인은 피고소인에 대한 피의자신문조차도 행하지 아니하고 피고소인이 일방적으로 변명한 그의 진정서(위 기록 57쪽)와 그의 경찰진술만을 믿었으며, 그의 진술이 앞서 본 바와 같이 대부분 허위임이 위 김○경의 진술에 의하여 밝혀졌음에도 불구하고 이 부분에 대하여 수사를 다하지 아니하고 편파적으로 수사를 종결함으로써 정상에 관하여 사실판단을 그르쳤다.    (3) 가사 청구인과 주요 참고인이 출석 진술할 수 없는 상태에 있었다 하더라도 앞서 본 바와 같이 정상에 관하여 피고소인과 참고인 및 고소인인 청구인의 진술이 상이하므로, 청구인과 참고인이 출석 진술 할 수 있을 때까지 일단 기소를 중지하는 것이 적법 타당함에도, 피고소인의 일방적인 진술에만 의존한 채 타협적으로 소추를 유예함은 피청구인에게 부여된 재량의 범위를 벗어난 것이다.      (4) 기소편의주의에 의하여 검사에게 기소 또는 기소유예처분의 재량권이 있다 하더라도 그 재량에는 스스로 그 한계가 있는 것으로서 그 한계를 초월하여 기소해야 할 극히 상당한 이유가 있는 사안을 기소유예처분을 한 경우 이는 기소편의주의에 어긋나는 것이다(                대법원 1988. 1. 29. 고지 86모58 결정 참조).  이 사건의 경우 앞서 본 피고소인의 범행의 동기 결과와 범행후의 정황, 피해자에 대한 관계 등에서 그 정상을 참작할 만한 사유가 없을 뿐만 아니라 설사 존재한다 하더라도 이는 검사에게 인정된 이와 같은 의미의 소추재량권의 한계를 벗어난 것으로서 마땅히 공소를 제기하여야 할 사안이다.                  (5) 피청구인의 기소유예처분으로 인한 기본권 침해  피청구인이 현저히 정의와 형평에 반하는 수사를 하고 자의로 기소유예처분을 함으로써 청구인은 평등권과 재판절차진술권을 침해당하였으므로 이 사건 기소유예처분은 마땅히 취소되어야 한다.  나. 피청구인의 답변   대체로 위 기소유예처분이유 요지와 같으며 그 외에,    (1) 피고소인이 청구인과 막내딸을 위하여 목돈을 마련하여 주려는 목적이 있었음은, 이혼후 청구인이 계속하여 피고소인을 괴롭혀왔음에도 청구인 명의로 통장을 개설한 점, 개설한 은행이 피고소인의 주거지나 회사의 근처에 있지 않은 점으로 보아 분명하고     (2) 청구인과 자녀들을 위하여 선의로 거액을 입금시키고 장녀를 통하여 청구인에게 전하여준 피고소인을 처벌받게 함은 형사정책적 견지나 기소편의주의를 인정한 현행 법체계의 근본정신에 배치되고, 오히려 청구인의 고소권 남용이다.    (3) 결코 사건을 자의적, 편파적으로 처리하거나 소추재량권의 합리적 한계를 벗어난 것이 아니다.    (4) 피고소인과 청구인을 대질 조사하기 위하여 양자를 모두 소환하였으나 청구인이 출석하지 아니하였고, 그후 수차 청구인의 집과 음식점에 전화를 하였으나 전화를 받는 사람이 없어서 조사하지 못하였고, 출석한 피고소인에게 신문한 바 진정서 및 경찰에서 작성한 피의자신문조서상에 나타난 사실외에 새로운 주장이 없어 따로 피의자신문조서를 작성하지 아니하였을 뿐 수사를 미진한 바가 없다.    따라서 이 사건 심판청구를 기각함이 상당하다.4. 판 단  이 사건 수사기록을 살피건대, 피청구인이 청구인의 위 고소사실에 대하여 현저히 형평에 반하는 수사를 하였거나 헌법의 해석이나 법률의 적용 또는 증거판단에 있어서 위 기소유예결정에 영향을 미친 중대한 잘못이 있다고 보여지지 아니하며 달리 헌법재판소가 관여할 만큼의 자의적인 처분이라고 볼 자료도 발견되지 아니하므로 피청구인의 위 기소유예처분으로 인하여 청구인의 기본권이 침해되었다고 할 수 없다.    따라서 이 사건 심판청구는 이유 없으므로 기각하기로 하여 재판관 김진우, 이재화, 조승형을 제외한 나머지 관여재판관의 일치된 의견으로 주문과 같이 결정한다.5. 재판관 김진우, 이재화, 조승형의 반대의견 우리는 피청구인의 기소유예처분이 타당하다는 다수의견에 대하여 다음과 같은 이유로 반대한다. 가. 우리                 형사소송법 제246조는 검사의 기소독점주의를 규정함과 아울러, 제247조 제1항은 기소편의주의를 규정하고 있다.  기소유예처분은 검사가 공소를 제기하지 아니하는 처분으로서 공소를 제기하고 유지하기에 충분한 범죄혐의가 인정되고 소추요건이 구비되어 있음에도 불구하고                 형법 제51조의 양형조건을 참작하여 형사정책적인 재량에 의하여 행하는 불기소처분이라는 점에서, 혐의가 불충분하거나 소추요건이 구비되지 못하여 하는 그 밖의 불기소처분과는 그 성격이 근본적으로 다르다.                (1) 따라서 검사가 그 재량에 따라 공소를 제기할 것인지 여부를 결정하게 되며, 이는 평등권, 형사피해자의 재판절차진술권, 범죄피해자의 구조청구권 등을 보장하고 있는 헌법정신과 기소편의주의제도를 인정하고 있는 위                 소송법 제247조 제1항의 입법취지와 목적에 따르면 검사의 소추재량권은 그 운용에 있어 자의가 허용되는 무제한의 자유재량이 아니라 그 스스로 내재적인 한계를 가지는 합목적적 자유재량이라 할 것이다.  이와 같은 내재적인 제약은 바로                 형법 제51조에 양형조건으로 제시되어 있으므로 이 법조에 규정된 제반사항과 이러한 사항들과 동등하게 평가될만한 사항들이 아닌 사항들에 기하여 행한 검사의 기소유예처분은 위 재량권의 내재적인 한계를 넘는 자의적인 처분으로서 정의와 형평에 반하고 헌법상 인정되는 국가의 평등보호의무에 위반되는 것이라 할 것이다.                (2) 형법 제51조는 이와 같은 내재적인 제약으로 \"1.범인의 연령, 성행, 지능과 환경    2.피해자에 대한 관계    3.범행의 동기, 수단과 결과    4.범행후의 정황\"을 들고 있는 바, 이들 중 기소방향으로 작용하는 사유 즉 기소하여야 할 사유와 기소유예방향으로 작용하는 사유 즉 기소를 유예할 만한 사유가 서로 경합할 경우에 어느 사유를 선택할 것인지는 원칙적으로 검사의 합리적인 재량에 속한다 할 것이며 다만 기소방향으로 작용하는 사유가 기소유예방향으로 작용하는 사유에 비하여 객관적으로 경미할 때에 기소를 하거나 그 반대로 기소유예방향으로 작용하는 사유가 객관적으로 보다 경미할 때에 기소유예처분을 하는 것은 그 어느 것이나 위 재량권을 남용하는 것으로서 기소편의주의의 내재적 한계를 넘는 자의적인 처분이라고 보아야 할 것이다.  나. 따라서 이 사건에 있어서 피청구인이 기소유예처분을 하면서 들고 있는 사유가 형법 제51조 소정의 사항에 해당하거나 이와 동등하게 볼 수 있는 사항인지 여부와 기소방향으로 작용하는 사유가 중대함에 비하여 기소유예방향으로 작용하는 사유가 현저하게 경미한 것인지의 여부와 그 반대의 경우에 관하여 위 수사기록을 살피면,     (1) 피청구인이 기소유예처분을 한 사유 중 그 어느 사유도 인정할 수 없고 다만 피고소인이 청구인을 통하지 아니하고 피고소인의 자녀들에게 직접 생활비 미상액(1993. 8. 말경 이 사건 통장과 청구인의 인장을 장녀인 김○경에게 1개월 생활비라 하여 금 400만원을 줄 때의 금액만 명백할 뿐이다)을 지급한 사유와 청구인이 피청구인의 답변과 같이 피고소인을 괴롭힌 점만이 인정된다.    (2) 기소방향으로 작용할 사유로는,      (가) 피고소인은 1989. 7. 31. 서울지방검찰청 동부지청에서 이 사건 죄목과 동일한 사문서위조 동행사죄와 사기죄로 기소유예처분을 받은 사실(위 기록 53쪽)이 있다.      (나) 피고소인의 장녀 김○경의 진술(위 기록 27쪽, 76쪽, 77쪽)에 따르면 동인은 1993. 8.말경에 피고소인으로부터 이 사건 통장을 받음으로써 비로소 이 사건 범행을 알았을 뿐 사전에 피고소인으로부터 청구인 명의로 통장을 개설하겠다는 상의를 받은 바가 없는 점과 금융실명제의 실시로 인하여 피고소인이 이 사건 통장과 인장으로는 예입된 금 111,500,000원의 거금을 인출할 수 없었고, 그로 인하여 부득이 위 김○경에게 위 통장 등을 주게 되었던 사정(이 점에 관하여는 피고소인이 인정하고 있다)을 인정할 수 있고, 청구인과 피고소인이 이혼한 이후 그들 서로가 왕래한 바가 없고 따라서 피고소인이 청구인에게 생활비를 지급한 바도 없었던 점, 자녀들의 생활비만은 피고소인이 자녀들에게 직접 지급한 사실과 1993. 8.말경 이후에 피고소인이 청구인에게 위 통장에서 인출한 금 111,500,000원을 반환하라고 요구한 사실을 인정할 수 있는 바, 피청구인이 지적하는 사유중 피고소인의 범행동기가 자금추적을 면하거나 세금포탈의 목적으로 범한 것이 아니라는 사유와, 자녀들의 생활비를 목돈으로 마련하려는 목적으로 부득이 범한 것이라는 사유는 모두 자의적인 판단에 불과 하며, 오히려 피고소인이 추호도 반성하는 빛을 보이지 아니하고 허위진술로 일관하고 있음을 반증하여 준다.    (3) 피해자와의 관계에 있어서도 원만하지 아니하여 청구인은 현재까지도 고소를 취소하지 않은 채 항고 재항고 및 이 사건 심판청구에 이르도록 격분하고 있는 실정이다.    (4) 청구인이 피청구인의 답변에서 지적한 바와 같이 피고소인을 괴롭히게 된 사정을 보면, 위 김○경이가 진술(위 기록 76쪽)한 바와 같이 그들간의 이혼이 피고소인의 무책임한 행동으로 빚어졌고, 오랜 세월에 걸쳐 다른 여인과 생활하여 온 피고소인으로부터 청구인이 너무나 부당한 대우를 받아왔기 때문에 그 보상심리하에 피고소인을 그와 같이 괴롭히기에 이른 것이라 보여지며, 이와 같은 청구인의 사정이 피고소인에 대한 기소유예처분을 함에 작용할 사유가 된다고는 보여지지 아니한다.  또한 피고소인이 그 자녀들에게 생활비를 보내는 것은 아버지로서 당연히 행할 자신의 의무이행에 불과할 뿐 위 사유에 해당한다고는 볼 수 없다.   다. 따라서 이 사건에 있어서 피고소인을 기소유예할 사유가 전혀 없고 나항에서 본 바와 같이 기소방향으로 작용하는 사유들만이 인정되고 있으므로, 그 가치판단에 있어 상호비교할 필요도 없이 또한 나머지 주장들에 대한 판단을 할 필요도 없이 피청구인의 기소유예처분은 합리적인 재량의 한계를 현저히 벗어나 청구인이 다른 피해자들과 차별없이 정의와 형평에 부합하는 처분을 받을 평등권과 피해자로서 재판절차에서 진술할 권리를 침해하였다고 인정되므로 마땅히 피청구인의 이 사건 기소유예처분을 취소하여야 한다.                  1995.   3.  23.",
        "재판장": "재판장 \n    재판관     김용준               김진우               김문희               황도연               이재화     주심     재판관     조승형               정경식               고중석               신창언",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/95%ED%97%8C%EB%A7%885"
    },
    {
        "title": "대법원 1995. 2. 3. 선고 94누910 판결 [취득세부과처분취소] [공1995.3.1.(987),1178]",
        "판시사항": "판시사항\n가. 행정소송에서 행정처분의 존부가 직권조사사항인지 여부나. 납세의무자가           지방세법 제111조 제2항,           제120조에 따라 취득세 과세표준과 세액을 신고한 후 발부된 납세고지서의 법적 성격        다. 부동산을 위자료조로 취득하였다가 이를 반환하기로 약정하고 원인무효소송의 형식을 취하여 소유권이전등기를 말소한 경우, 그 취득에 대한 조세채권행사의 가부",
        "판결요지": "판결요지\n가. 행정소송에 있어서 쟁송의 대상이 되는 행정처분의 존부는 소송요건으로서 직권조사사항이라 할 것이고, 설사 그 존재를 당사자들이 다투지 아니한다 하더라도 그 존부에 관하여 의심이 있는 경우에는 이를 직권으로 밝혀 보아야 한다나. 납세의무자가           지방세법 제111조 제2항,           제120조에 따라 과세표준과 세액을 신고하였다면 이로써 그의 취득세 본세 납세의무가 확정되는 것이므로 그 뒤 그에게 납세고지서가 발부되었다 하더라도 이는 취득세 본세에 관한 한 이미 확정된 조세채무의 이행을 명하는 징수처분에 지나지 않고 여기에 과세관청의 과세처분이 있었다고 볼 것은 아니다.         다. 납세의무자가 제3자로부터 부동산을 이혼 위자료조로 취득한 것이라면 그 취득에 대한 조세채권은 당연히 발생하고 그 뒤 그 납세의무자가 그 제3자에게 그 부동산을 반환하기로 약정하고 원인무효를 원인으로 한 소유권이전등기말소청구소송의 형식을 취하여 자기 명의의 소유권이전등기를 말소하였다 하여 이미 성립한 조세채권의 행사에 영향을 줄 수 없다. ",
        "참조조문": "참조조문\n가.         행정소송법 제1조,         제2조 / 나.         지방세법 제111조 제2항,         제120조 / 다.         지방세법 제104조 제8호,         제105조 제1항      ",
        "참조판례": "참조판례\n가.         대법원 1983.12.27. 선고 82누484 판결(공1984, 331),         1986.7.8. 선고 84누653 판결(공1986,1004),         1992.1.21. 선고 91누1684 판결(공1992,933) / 다.         대법원 1988.10.11. 선고 87누377 판결(공1988, 1412),         1991.5.14. 선고 90누7906 판결(공1991, 1663)원고, 상고인          원고  소송대리인 변호사 김백영         피고, 피상고인 부산광역시 남구청장 ",
        "원심판결": "원심판결\n        부산고등법원 1993.12.17. 선고 93구1954 판결      ",
        "주문": "주    문\n  원심판결 중 취득세 본세 부과처분의 취소청구에 관한 부분을 파기하고, 이 부분 소를 각하한다.   원고의 나머지 상고를 기각한다.   소송총비용은 원고의 부담으로 한다. ",
        "이유": "이    유\n  1. 상고이유를 판단하기에 앞서 직권으로 본다.   원심판결 이유에 의하면 원심은, 이 사건 납세고지서에는         지방세법 제1조,         제25조 및         같은법시행령 제8조에서 정하는 모든 사항이 기재되어 있고 과세대상별로 과세시가표준액의 산정근거를 밝히는 것은 위 법령에서 요구하는 납세고지서의 기재사항이 아니라는 등의 이유로 이 사건 부과처분은 절차상의 하자가 있어 위법하다는 원고의 주장을 배척하였다.         그러나.         행정소송에 있어서 쟁송의 대상이 되는 행정처분의 존부는 소송요건으로서 직권조사사항이라 할 것이고, 설사, 그 존재를 당사자들이 다투지 아니한다 하더라도 그 존부에 관하여 의심이 있는 경우에는 이를 직권으로 밝혀 보아야 할 것이다(        당원 1986.7.8. 선고 84누653 판결,         1983.12.27. 선고 82누484 판결 참조).        그런데, 을 제1호증의 3(신고 및 자진납부계산서)의 기재와 증인 김성수의 증언에 의하면         원고가           지방세법 제111조 제2항,           제120조에 따라 과세표준과 세액을 신고하였음을 알 수 있고 이로써 원고의 취득세 본세 납세의무가 확정되는 것이므로 그 뒤 원고에게 납세고지서(을 제1호증의 4)가 발부되었다 하더라도 이는 취득세 본세에 관한 한 이미 확정된 조세채무의 이행을 명하는 징수처분에 지나지 않고 여기에 피고의 과세처분이 있었다고 볼 것은 아니다.           따라서, 이 사건 소 중 취득세 본세 부과처분의 취소를 구하는 부분은 부적법하여 각하되어야 함에도 불구하고 그 처분이 있다는 전제 아래 그 처분의 적법 여부를 판단한 원심의 조치는 신고납세방식의 취득세에 있어서 납세의무의 확정에 관한 법리를 오해한 위법이 있고 이는 판결결과에 영향이 있으므로 원심판결 중 이 부분은 취득세 본세 부과처분이 있음을 전제로 하는 상고이유를 판단할 필요도 없이 파기를 면치 못한다 할 것이다.   2. 가산세 부과처분의 위법을 전제로 하는 나머지 상고이유를 함께 본다.   원심이 적법하게 확정한 바와 같이         원고가 소외           인으로부터 이 사건 부동산을 이혼 위자료조로 취득한 것이라면 그 취득에 대한 조세채권은 당연히 발생하고 그 뒤 원고가           소외인에게 이 사건 부동산을 반환하기로 약정하고 원인무효를 원인으로 한 소유권이전등기말소청구소송의 형식을 취하여 원고 명의의 소유권이전등기를 말소하였다 하여 이미 성립한 조세채권의 행사에 영향을 줄 수 없다         할 것이다(        당원 1991.5.14. 선고 90누7906 판결,         1988.10.11. 선고 87누377 판결 참조).        한편, 피고가 부산직할시 건물과세시가표준액표의 가감산특례에 따라 엘리베이터가 있는 건물이라 하여 20%를 가산하여 산출된 건물의 과세시가표준액과 이와 별도로 산출된 엘리베이터와 수조의 각 과세시가표준액을 토지의 과세시가표준액에 합산하고 여기에 소정의 세율을 적용하여 산출된 취득세 본세액을 기준으로 가산세를 부과한 것은         지방세법 제104조 제4호,         같은법시행령 제75조의2,         제76조 제1항과         같은 법 제111조 제2항,         같은법시행령 제80조 제1항 제2호,         같은법시행규칙 제40조의5 제1호 등 관계법령의 규정취지에 따른 것으로 적법하다.         같은 취지의 원심판단은 정당하고 거기에 소론이 지적하는 계약해제와 원인무효, 이중과세 또는 취득세 과세대상에 관한 법리오해의 위법이 없다. 논지는 모두 이유가 없다.   3. 그러므로, 원심판결 중 취득세 본세 부과처분의 취소청구에 관한 원고패소부분을 파기하여 이 사건 소 중 위 청구부분에 관하여는 당원이 자판하기에 충분하므로 이 부분 소를 각하하고, 원고의 나머지 상고를 기각하며, 소송총비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     천경송          대법관     안용득          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%88%84910"
    },
    {
        "title": "대법원 1995. 7. 5.자 94스26 결정 [호적정정] [공1995.9.1.(999),2988]",
        "판시사항": "판시사항\n 호적부 사망기재의 추정력결정요지 호적부의 기재사항은 이를 번복할 만한 명백한 반증이 없는 한 진실에 부합되는 것으로 추정이 되며, 특히 호적부의 사망기재는 쉽게 번복할 수 있게 해서는 안되고, 그 기재내용을 뒤집기 위해서는 사망신고 당시에 첨부된 서류들이 위조 또는 허위조작된 문서임이 증명되거나 신고인이 공정증서원본불실기재죄로 처단되었거나 또는 사망으로 기재된 본인이 현재 생존해 있다는 사실이 증명되고 있을 때 또는 이에 준하는 사유가 있을 때 등에 한해서 호적상의 사망기재의 추정력을 뒤집을 수 있을 뿐이고, 그러한 정도에 미치지 못한 경우에는 그 추정력을 깰 수 없다. ",
        "판결요지": "",
        "참조조문": "참조조문\n민사소송법 제327조,         호적법 제15조,         제87조      ",
        "참조판례": "참조판례\n대법원 1984.9.13. 자 84스11 결정(공1985,30),         1987.12.22. 선고 87다카1932 판결(공1988,340),         1994.6.10. 선고 94다1883 판결(공1994하,1929)재항고인  박정애  소송대리인 변호사 윤일영 신청인겸, 사건본인  박남숙  소송대리인 변호사 정해창 환송결정        대법원 1993.5.27. 자 92스10 결정      원심결정        서울가정법원 1994.6.22. 자 93브63 결정      ",
        "원심판결": "",
        "주문": "주    문\n  원심결정을 파기하고, 사건을 서울가정법원 합의부에 환송한다. ",
        "이유": "이    유\n  재항고이유를 본다.   원심은 판시하기를“과연 사건본인 박성돈이 1950.9.28.경 또는 그 이후에 사망한 사실이 있는지 아니면 그 생사가 분명하지 않은 것인지에 대하여 보건대, 갑 제1호증의 1(호적등본), 2, 3(각 제적등본), 갑 제5호증의 1(공소부제기이유고지), 2(사실과 이유), 갑 제7호증의 2(증인신문조서), 갑 제8호증의 1(증인신문조서), 갑 제9호증의 1(인우보증서), 2(인감증명서), 을 제8호증의 8, 9(각 진술조서)의 각 기재와 당심 참고인 김형자, 윤용숙의 각 진술에 심문의 전취지를 종합하면 사건본인 박성돈은 6.25 사변중 서울이 북괴군 치하였던 1950. 9.경 서울 청량리 소재 국립예과전문학교에 설치된 인민군 야전병원에서 의료보조원으로 인민군 치료에 부역하고 있었던 사실, 위 사건본인 박성돈은 같은 달 27. 아침 위 인민군 야전병원으로 출근하였다가 귀가하지 않았고, 그날 밤 서울수복을 위한 국군과 미공군의 집중포격으로 위 인민군 야전병원 건물이 대파되고 화재로 전소되어 그 곳에 있던 수많은 환자와 의료진 및 인민군이 사망하였던 사실, 그 다음날인 같은 달 28. 14:00경 위 사건본인 박성돈의 양모인 사건본인 망 오어전이는 위와 같은 폭격 소문을 듣고 위 사건본인 박성돈의 시체를 찾아보려고 위 인민군 야전병원에 갔으나 구별할 수 없을 정도로 훼손된 수많은 시체 가운데 위 사건본인 박성돈의 시체를 찾지 못하였던 사실, 그 후 위 사건본인 박성돈에 대한 생사확인은 불가능하였고, 위 사건본인 박성돈이 인민군에 의하여 강제납북되었다느니 또는 1950.9.28.경 폭격을 당하여 사망하였다는 등의 확인이 불가능한 소문만 있었던 사실, 신청인은 친지들로 부터 신청인의 아버지인 위 사건본인 박성돈이 위 인민군 야전병원이 폭격당할 당시 사망하였을 것이라는 말을 듣고, 1969.5.28. 위 사건본인 박성돈의 호적을 정리하는 방법으로 실종선고절차를 밟지 않고 위 사건본인 박성돈이 1951.1.15. 서울 서대문구 북아현동 1번지의 35에서 사망한 것으로 신고하였던 사실을 인정할 수 있고, 위 인정사실들에 의하면 사건본인 박성돈은 1950.9.28.경에 위 인민군 야전병원에서 폭격을 당하여 사망하였다고 단정하기 어렵고, 또한 그 이후에도 위 사건본인 박성돈이 사망하였다고 인정하기는 어렵고, 위 폭격 이후 그 생사가 분명하지 않은 상태에 있다고 할 것이다.   따라서 서울 종로구청에 비치된 같은 구 청진동 278. 호주 박성돈의 제적 중 사건본인 박성돈의 신고사항란에 위 사건본인이 1951.1.15. 사망한 것으로 기재된 호적기재는 위 사건본인 박성돈의 사망여부가 불분명한 상태에서 사망신고되어 이루어진 것으로서 사실과 다르게 잘못 기재된 것이라고 할 것이고(민법 제27조는 부재자 또는 전지에 임한 자 등의 생사가 분명하지 아니한 때에는 법원의 실종선고를 받아 신분관계를 정리하도록 하고 있다), 그 후 위 사망신고가 정당함을 전제로 하여 이에 터잡아 이루어진 나머지 사건본인들의 사망신고, 호주상속신고, 혼인 및 이혼신고 등 제반 신분행위에 관한 호적기재와 각 호적상속신고에 의해 새로이 편제된 호적부상의 기재도 잘못된 것이므로, 이러한 호적기재 전부를 말소한 다음, 일응 위 사건본인 박성돈이 생존한 것을 전제로 위 사건본인이 호주로 되어 있는 제적을 부활시키고, 이어 나머지 사건본인들의 제반 신분행위에 관한 기재를 부활된 호적에 기재하여야 할 것이다”라고 하였다.   그러나         호적부의 기재사항은 이를 번복할 만한 명백한 반증이 없는 한 진실에 부합되는 것으로 추정이 된다고 할 것이고, 호적부에 허위내용을 신고 기재케 하는 경우에는 형법상의 공정증서원본불실기재죄로 처단하도록 되어 있으며, 특히 호적부의 기재내용 중 사망이나 출생 등은 매우 중요한 것으로서 사건본인이나 주변관계인들에게 심히 중대한 영향을 미치는 기재내용이고, 또 호적부의 사망신고절차에서 신고인이 진단서, 검안서를 첨부하거나 그와 같은 서류를 얻을 수 없을 때에는 그 얻지 못한 사유를 신고서에 기재하고, 사망의 사실을 증명할 만한 다른 서면으로 갈음할 수 있을 뿐이며(호적법 제87조 참조), 갈음할 수 있는 서면 등에는 수 년전에 사망한 경우에 2인 이상의 인우보증서(1923. 8. 13. 법무국장 회답), 진재(震災)로 인한 사망신고의 경우 사망의 사실을 안 자의 증명서(1924. 1. 9. 법무국장 회답), 6.25 사변으로 인한 사망신고의 경우 사망을 목격한 자 또는 사망을 확인한 자가 사망의 일시, 장소, 사유 등을 구체적으로 기재한 사망증명서(1950. 11. 4. 법행법 제47호 법원행정처장 통첩) 등을 첨부서류로 하여 신고처리 하도록 한 실무상의 지침 등에 비추어 볼때, 이 사건의 사망기재도 그와 같은 서류를 첨부하여 된 것이라고 추정되고, 따라서         호적부의 사망기재는 쉽게 번복할 수 있게 해서는 안되고, 그 기재내용을 뒤집기 위해서는 사망신고 당시에 첨부된 서류들이 위조 또는 허위조작된 문서임이 증명되거나 신고인이 공정증서원본불실기재죄로 처단되었거나 또는 사망으로 기재된 사건본인이 현재 생존해 있다는 사실이 증명되고 있을 때 또는 이에 준하는 사유가 있을 때 등에 한해서 호적상의 사망기재의 추정력을 뒤집을 수 있을 뿐이고, 그러한 정도에 미치지 못한 경우에는 그 추정력을 깰 수 없다고 보아야 함이 타당하다.         그런데 이 사건의 경우 원심결정문이 사건본인 박성돈의 호적상의 사망기재 사실을 번복하는 자료로 거증하고 있는 자료들을 보면 모두가 앞에서 설명한 것들에 해당할만한 것들이 못되고, 특히 기록에 나타난 자료들에 의하면 이 사건 사망신고는 신청인 자신이 한 것인데 그가 신고한 때로부터는 26년, 위 박성돈의 사망일시로 기재된 날로부터는 근 45년이나 경과되어 위 사망신고에 터잡아 형성된 제적, 혼인, 이혼, 분가, 출생, 사망, 상속 등 여러 가지의 신분관계나 재산관계 등이 장기간 굳어져 버렸고, 또 사망신고 당시와 비교하여 위 박성돈의 생사여부에 대한 아무런 상황의 변화도 보이지 않는 상태인 지금 사망신고를 했던 신청인 스스로가 자신의 재산분쟁의 도구로 이용하기 위하여 망 박성돈의 사망기재가 허위라고 내세우는 증거들을 채증법칙상 쉽게 믿어서도 안된다.   그렇다면 이 사건 호적정정신청은 배척되어야 할 것임에도 불구하고, 원심설시와 같은 자료만으로 위 박성돈의 사망사실과 그에 터잡아 이루어진 각종 호적기재의 정정을 구하는 이 사건 신청을 허용한 원심의 조치는 필경 호적 등의 증거추정력에 관한 법리를 오해하거나 채증법칙을 위배하여 재판결과에 영향을 미친 위법이 있다고 할 것이다.   이 점을 지적하는 재항고논지는 이유 있다.   그러므로 나머지 점에 대한 판단을 할 것없이 원심결정은 유지될 수 없으므로 파기하고, 사건을 다시 심리하게 하기 위하여 원심법원에 환송하기로 관여 법관의 의견이 일치되어 주문과 같이 결정한다. ",
        "재판장": "재판장 \n    대법관     김석수          대법관     정귀호     주심     대법관     이돈희          대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EC%8A%A426"
    },
    {
        "title": "대법원 1995. 3. 28. 선고 94므1584 판결 [사실혼관계해소에따른위자료등] [공1995.5.1.(991),1752]",
        "판시사항": "판시사항\n가. 재산분할에 관한 민법 규정을 사실혼관계에 준용 또는 유추적용할 수있는지 여부나. 퇴직금이 재산분할의 대상이 되는지 여부다. 법원이 재산분할의 대상을 직권조사하여 포함시킬 수 있는지 여부",
        "판결요지": "판결요지\n가. 사실혼이란 당사자 사이에 혼인의 의사가 있고, 객관적으로 사회관념상으로 가족질서적인 면에서 부부공동생활을 인정할 만한 혼인생활의 실체가 있는 경우이므로, 법률혼에 대한 민법의 규정 중 혼인신고를 전제로 하는 규정은 유추적용할 수 없으나, 부부재산의 청산의 의미를 갖는 재산분할에 관한 규정은 부부의 생활공동체라는 실질에 비추어 인정되는 것이므로, 사실혼관계에도 준용 또는 유추적용할 수 있다. 나. 퇴직금은 혼인중에 제공한 근로에 대한 대가가 유예된 것이므로 부부의 혼인중 재산의 일부가 되며, 부부 중 일방이 직장에서 일하다가 이혼 당시에 이미 퇴직금 등의 금원을 수령하여 소지하고 있는 경우에는 이를 청산의 대상으로 삼을 수 있다. 다. 가사비송절차에 관하여는 가사소송법에 특별한 규정이 없는 한 비송사건절차법 제1편의 규정을 준용하고 있으며, 비송사건절차에 있어서는 민사소송의 경우와 달리 당사자의 변론에만 의존하는 것이 아니고, 법원이 자기의 권능과 책임으로 재판의 기초가 되는 자료를 수집하는 이른바 직권탐지주의에 의하고 있으므로, 원고가 어떤 부동산을 재산분할대상의 하나로 포함시킨 종전 주장을 철회하였더라도, 법원은 원고의 주장에 구애되지 아니하고 재산분할의 대상이 무엇인지 직권으로 사실조사를 하여 포함시킬 수 있다. ",
        "참조조문": "참조조문\n가.나.다.         민법 제839조의2,         제843조,         가사소송법 제2조 제1항 나(2) 제4호 / 다.         가사소송법 제34조,         비송사건절차법 제11조      ",
        "참조판례": "참조판례\n가.         대법원 1993.8.27. 선고 93므447,454 판결,         1993.11.23. 선고 93므560 판결,         1995.3.10. 선고 94므1379,1386 판결(공1995상,1612)원고, 피상고인          원고  소송대리인 변호사 이명숙         피고, 상고인          피고  소송대리인 변호사 임완규         ",
        "원심판결": "원심판결\n        서울고등법원 1994.10.11. 선고 93르1084 판결       ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 원심이 그 채택증거들을 종합하여 판시사실을 인정한 다음, 이 사건 사실혼관계가 피고의 귀책사유로 인하여 더 이상 유지될 수 없을 정도로 파탄상태에 이르렀다고 판단하고, 피고에 대하여 위자료 금 30,000,000원의 지급을 명한 것은 기록과 관계 증거에 비추어 정당한 것으로 수긍이 되고, 거기에 소론과 같은 채증법칙위반 또는 위자료액 산정에 관한 법리오해 등의 위법이 없다. 논지는 이유가 없다.   2. 원심이 그 거시증거에 의하여 재산분할에 관한 판시사실을 인정한 다음, 그 설시의 여러 사정을 참작할 때 재산분할의 방법으로는 이 사건 각 부동산과 채무의 명의관계, 현황, 그 형성과정 및 이용상황 등에 비추어 현물분할이나 경매분할의 방법보다는 위 각 부동산의 소유권과 위 차용금채무 및 구리시 부동산의 임차인들에 대한 전세보증금채무 등을 피고에게 확정적으로 귀속시키고, 원고의 기여분에 해당하는 부분에 관하여는 그 가액에 해당하는 만큼의 금전의 지급을 피고에게 명하는 방법이 가장 적당하다고 판시하면서 이 사건 재산분할의 비율에 관하여는 당사자들의 나이와 직업, 생활정도, 수입, 재산상태, 혼인관계가 파탄에 이르게 된 경위, 원·피고가 위 분할대상재산의 형성에 기여한 정도 등 이 사건 변론에 나타난 모든 사정을 참작하여 적극재산의 가액에서 소극재산인 채무를 공제한 금 186,000,000원의 1/2에 약간 모자라는 금 90,000,000원으로 정함이 상당하다고 판단하였음은, 기록과 관계 증거에 비추어 정당한 것으로 수긍이 되고, 거기에 소론과 같은 채증법칙위반, 분할방법, 분할대상재산의 확정, 재산분할비율의 산정에 관한 각 법리오해 등의 위법이 있다고 할 수 없다. 논지는 모두 이유가 없다.   3.         사실혼이란 당사자 사이에 혼인의 의사가 있고, 객관적으로 사회관념상으로 가족질서적인 면에서 부부공동생활을 인정할 만한 혼인생활의 실체가 있는 경우이므로, 법률혼에 대한 민법의 규정 중 혼인신고를 전제로 하는 규정은 유추적용할 수 없다고 할 것이나, 부부재산의 청산의 의미를 갖는 재산분할에 관한 규정은 부부의 생활공동체라는 실질에 비추어 인정되는 것이므로, 사실혼관계에도 준용 또는 유추적용할 수 있다고 할 것이다(        당원 1993.8.27. 선고 93므447, 454 판결;         1993.11.23. 선고 93므 560 판결 각 참조).        따라서 원심이 이 사건 사실혼관계가 해소된 경우에 한쪽 당사자가 상대방에 대하여 재산분할을 청구할 수 있다고 본 것은 정당하다고 할 것이고, 거기에 소론과 같은 재산분할에 관한 법리오해 등의 위법이 있다고 할 수 없다.   4. 사실혼관계해소에 따른 재산분할청구사건은 민법과 가사소송법상의 재산분할에 관한 규정이 유추적용되므로,         민법 제839조의2 제2항,         가사소송법 제2조 제1항 나.         가사비송사건의 (2) 마류사건 중 제4호,         제46조의 규정에 의하여 상대방의 보통재판적소재지의 가정법원의 전속관할에 속한다고 할 것이다.         기록에 의하면, 피고의 주소지는 구리시 인창동          이므로, 이 사건 사실혼관계해소에 따른 위자료 등 사건은         가사소송법 제2조 제1항 나.         가사비송사건 (2) 마류사건 제4호,         제14조,         제46조에 의하여 서울지방법원 의정부지원의 전속관할에 속한다고 할 것이고, 한편 이 사건 제1심법원이 서울지방법원 의정부지원임은 기록상 명백하므로, 거기에 관할에 관한 법리를 오해한 위법이 없다. 논지는 이유가 없다.         5.         퇴직금은 혼인중에 제공한 근로에 대한 대가가 유예된 것이므로 부부의 혼인 중 재산의 일부가 되며, 부부 중 일방이 직장에서 일하다가 이혼 당시에 이미 퇴직금 등의 금원을 수령하여 소지하고 있는 경우에는 이를 청산의 대상으로 삼을 수 있다고 할 것이다.         기록에 의하면, 원고가 피고와 별거하기 시작한 직후인 1991.9.1. 한국 아이 비 엠(I.B.M.)을 퇴직하고 퇴직금 13,847,361원을 수령한 사실을 알 수 있으므로(기록 제57면), 위 퇴직금액은 재산분할의 대상이 되는 재산이라고 할 것인데, 원심이 재산분할액수를 정함에 있어서 위 퇴직금을 고려하지 아니한 것은 잘못이라고 할 것이나, 원심이 재산분할액수를 결정함에 있어서 참작한 여러 사정을 기록에 비추어 보면 그 액수가 너무 많아서 위법하다고 보이지 아니하고, 그렇다면 이는 이 사건 결과에 영향이 없다고 할 것이다. 논지는 이유가 없다.   6.         가사비송절차에 관하여는 가사소송법에 특별한 규정이 없는 한 비송사건절차법 제1편의 규정을 준용하고 있으며, 비송사건절차에 있어서는 민사소송의 경우와 달리 당사자의 변론에만 의존하는 것이 아니고, 법원이 자기의 권능과 책임으로 재판의 기초가 되는 자료를 수집하는 이른바 직권탐지주의에 의하고 있다(          가사소송법 제34조,           비송사건절차법 제11조).        따라서 원고가 1994.9.12.자 준비서면에서 원심판결 별지목록 2 부동산(구리시 시흥동 850의 6 대 1,645.5㎡ 중 1,645.5분의 7.5지분 위 지상 2층 건물 중 1층 디동 30호 점포 2.269㎡)을 재산분할대상의 하나로 포함시킨 종전 주장을 철회하였으나 법원은 원고의 주장에 구애되지 아니하고 재산분할의 대상이 무엇인지 직권으로 사실조사를 하여 포함시킬 수 있다고 할 것이므로, 위 부동산을 재산분할의 대상으로 포함시킨 원심의 조치는 정당한 것으로 수긍이 가고, 거기에 재산분할 대상의 범위에 관한 법리를 오해한 위법이 있다고 할 수 없다. 논지는 이유가 없다.         7. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     정귀호          대법관     김석수          대법관     이돈희     주심     대법관     이임수",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%801584"
    },
    {
        "title": "서울가정법원 1995. 5. 30. 선고 94드61780 판결 [친생자관계부존재확인] [하집1995-1, 438]\n                \n                확정",
        "판시사항": "판시사항\n  혼인중의 출생자에 대한 친생자 추정의 적용범위",
        "판결요지": "판결요지\n  친생추정을 규정한 민법 제844조의 규정은 가정의 평화를 유지하기 위한 규정이므로 가정이 유지되고 있는 한 예외 없이 적용되어야 하나, 당해 가정이 이미 파탄되어 위 규정의 목적 기반이 상실된 경우라면 부부의 동서(同棲)의 결여, 혈액형 배치의 경우뿐만 아니라 나아가 유전자형 배치의 경우에도 친생추정의 효력은 미치지 않는다고 하여야 한다.",
        "참조조문": "참조조문\n민법 제844조,         제865조      ",
        "참조판례": "참조판례\n대법원 1983. 7. 12. 선고 82므59 전원합의체 판결(공1983, 1259)원    고          원고 (소송대리인 변호사 김성근)         피    고          피고 1외 1인         ",
        "원심판결": "",
        "주문": "주    문\n  1. 피고들 사이에 친생자관계가 존재하지 이니함을 확인한다.  2. 소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  1. 사실관계  갑 제1 내지 5호증의 각 기재와         증인의 증언에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있다.        가. 원고는 약국 종업원으로 근무하던 중 같은 건물에서 신발가게를 운영하고 있던 피고         1을 알게 되어 1985. 11. 29. 결혼식을 거행하고, 1986. 8. 20. 혼인신고를 경료하였다.        나. 원고는 고등학교 1학년 재학중이던 1980년경부터 소외        인을 알게 되어 1983년까지 교재하였다. 원고가 피고         1과 혼인한 것을 알게 된 소외        인의 요청으로 원고와 소외        인은 1986. 1.경 다시 만나기 시작하여 1986. 6.경 성관계를 갖게 되었다.        다. 원고는 1987. 4. 20.경 아들인 피고         2를 출산하였다. 원고와 피고         1은 피고         2를 혼인중 출생자로 출생신고하였으므로 호적상 피고         2의 아버지는 피고         1로 어머니는 원고로 등재되었다.        라. 원고와 피고         1은 1992. 10. 5. 협의이혼하였다.        마. 원고와 소외        인은 결혼하여 1993. 9. 27. 혼인신고를 경료하였다.        바. 원고와 피고들 그리고 소외        인에 대한 혈액형 및 유전자형 감정결과는 다음과 같다.(원고가 피고         2를 직접 출산하였으므로 원고와 피고         2 사이의 모자관계를 전제로 놓고 본다.)        (1) 혈액형 및 조직적합성 항원형  +----------------------------------------+  피감정인  ABO형   HLA-A형   HLA-B형    -------------------------------------          소외인   A      A24, A30  B13, B61         -------------------------------------          피고 1   B      A2, A11   B38, B51         -------------------------------------          원고   O      A2, A24   B35, B48         -------------------------------------          피고 2   A      A2, A30   B13, B35         +----------------------------------------+  (가) 혈액형 검사 결과：피고         2의 혈액형은 A형이고 어머니인 원고의 혈액형은 O형이므로 피고         1은 피고         2의 아버지일 수 없고 소외        인은 피고         2의 아버지일 수 있다.        (나) HLA-A형 검사결과：피고         2의 HLA-A형은 A2, A30이고 어머니인 원고의 HLA-A형은 A2, A24이므로 피고         1은 피고         2의 아버지일 수 없고, 소외        인은 피고         2의 아버지일 수 있다.        (다) HLA-B형 검사결과：피고         2의 HLA-B형은 B13, B35이고 어머니인 원고의 HLA-B형은 B35, B48이므로 피고         1은 피고         2의 아버지일 수 없고, 소외        인은 피고         2의 아버지일 수 있다.        (2) 유전자형 검사 결과  +-----------------------------------------------------+  피감정인          소외인          피고 1          원고          피고 2         -------------------------------------------------  MCT118형  M33, M24  M24, M18  M21, M18  M33, M18   -------------------------------------------------  apoB형    A39, A38  A39, A37  A41, A39  A39, A39   -------------------------------------------------  YNZ22형   Y6, Y4    Y10, Y2   Y7, Y1    Y7, Y6     -------------------------------------------------  TC-11형   T7, T5    T5, T5    T6, T5    T7, T5     -------------------------------------------------  vWF형     F7, F6    F8, F3    F6, F5    F7, F6     +---------------------------------------------------- +  +--------------------------------------------------------------+  피감정인          소외인             피고 1         원고              피고 2            ----------------------------------------------------------  MBP형     L5, L4        L5, L1  L4, L1        L5, S1                  H8, H6        H6, H3  H4, H3        H8, H3                  17-12, 16-11          16-08, 14-11  17-12, 16-08  ----------------------------------------------------------  Co12A1형  C30, C30     C48, C30 C50, C30      C30, C30      ----------------------------------------------------------  SE33형    S17, S8      S10, S7  S11, S9       S17, S11      ----------------------------------------------------------  D21S11형  D3, D3       D2, D1.5 D3, D2        D3, D2        +--------------------------------------------------------------+  유전자형 검사 결과가 위와 같으므로 피고         1은 피고         2의 아버지일 가능성이 없다. 반면 우리 나라 일반 남자의 유전자형의 발현빈도를 감안하면 소외        인이 피고         2의 아버지일 가능성은 99.9999997%이다.        사. 현재 원고와 소외        인이 피고         2를 양육하고 있다.        2. 판단 1：        민법 제844조의 해석에 대한 당원의 입장        가. 혼인중에 포태한 자(子)와 부(夫)의 친생자 추정  (1) 민법의 규정민법 제844조 제1항은 처가 혼인중에 포태한 자(子)는 부(夫)의 자(子)로 추정한다고 규정하고, 이어서         같은 조, 제2항은 혼인 성립의 날로부터 200일 후 또는 혼인관계 종료의 날로부터 300일 내에 출생한 자(子)는 혼인중에 포태한 것으로 추정한다고 규정하고 있다.        이와 같이 친생추정을 받는 혼인중의 자에 대하여 부(夫)는 자(子)의 출생을 안 날로부터 1년 내에 친생부인의 소(親生否認의 訴)를 제기하여 그 추정을 깨뜨릴 수 있다. 반면 다른 사람은 그 자를 인지(認知)할 수 없고, 부(夫)를 제외한 어느 누구도(몇 가지 예외의 경우를 제외한다면, 심지어는 모나 자 본인의 경우에도) 친생자관계존부확인의 소(親生子關係存否確認의 訴)의 방법으로 그 친생추정을 깨뜨릴 수 없다.  (2) 민법의 목적  민법이 위와 같은 규정을 두고 있는 목적은 다음의 두 가지로 생각된다. 첫째, 가정의 평화를 보호하고자 하는 것이다. 제3자가 평화로운 가정에 뛰어들어 그 부부 사이의 자식이 그 부부 사이의 자식이 아니라거나 자신의 자식이라고 주장하는 것이 허용된다면 그 다툼을 다루는 재판 과정에서 부부의 비밀스런 사생활이 공개될 수밖에 없는 것이고, 평화롭던 가장이 그로 인하여 파괴될 수도 있을 것이다. 둘째, 가정의 기본이 되는 부자(父子)의 관계를 조기에 확정시킴으로써 부모의 양육하에 성장할 수밖에 없는 자(子)의 지위를 보호하고자 하는 것이다.  민법의 위 규정들에 대하여는 과학의 발전과 사회 인식의 변화에 따라 시대에 맞지 않은 규정이라는 비판이 있고, 또한 남녀 평등의 관점에서도 비판이 대두되고 있는 것이 오늘의 현실이다.헌법 제17조가 \"모든 국민은 사생활의 비밀과 자유를 침해받지 아니한다.\"라고 규정하고 있고,         제36조 제1항이 \"혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다.\"라고 규정하고 있다. 민법의 위 규정들에 대한 비판에 정당한 측면이 없는 것은 아니나 위 헌법 정신에 비추어 보더라도, 가정의 사생활의 보호와 가정평화의 보호 그리고 자녀의 안정된 지위의 보장이라는 민법의 목적은 결코 시대상황에 따라 변할 수 있는 것이 아니다.        (3) 친생추정의 범위  혼인중에 포태한 자에 대하여 아무런 예외 없이 친생추정의 효력이 미친다고 한다면(무제한설) 진실한 혈연관계에 어긋나는 부자관계의 성립을 법적으로 강요함으로써 당사자들에게 불필요한 고통만을 강요하는 결과가 될 수 있으며, 이는 민법이 위 규정을 두고 있는 목적과도 배치되는 것이다. 따라서         대법원 1983. 7. 12. 선고 82므59 전원합의체 판결은 \"        민법 제844조는 부부가 동거하여 처가 부(夫, 이하 같다)의 자를 포태할 수 있는 상태에서 자를 포태한 경우에 적용되는 것이고 부부의 한 쪽이 장기간에 걸쳐 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서(同棲)의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에는 그 추정이 미치지 않는다고 할 것이다. 왜냐하면 위         제844조는         제846조 이하의 친생부인의 소에 관한 규정과 더불어 부부가 정상적인 혼인생활을 영위하고 있는 경우를 전제로 가정의 평화를 위하여 마련한 것이라 할 것이어서 그 전제사실을 갖추지 아니한 위와 같은 경우에까지 이를 적용하여 요건이 엄격한 친생부인의 소에 의하게 함은 도리어 제도의 취지에 반하여 진실한 혈연관계에 어긋나는 부자관계의 성립을 촉진시키는 등 부당한 결과를 가져올 수 있기 때문이다.\"라고 판시하고 있다(제한설).        (4) 혈액형 배치 등의 경우에 친생추정의 효력이 미치는지의 여부  제한설의 입장에 서더라도 대법원이 예시로 들고 있는 동서(同棲) 결여의 사례 외의 경우에는 구체적 사안에 따라 친생추정의 효력이 미치는지의 여부에 대하여 다양한 견해가 있을 수 있다. 그 중 하나는 혈액형 배치의 사안이다. 자연과학의 법칙에 따라 혈액형의 검사를 통하여 부자관계(父子關係)의 부존재는 명백하게 밝힐 수 있으므로 혈액형이 배치되는 경우 혈연의 부자관계가 존재하지 않음이 외관상 명백하고 따라서 친생추정의 효력이 미치지 않는다고 하는 견해가 있는 반면, 혈액형 배치의 경우 친생추정의 효력이 미치지 않는다고 해석하면 혈액형을 검사하는 과정에 이르기까지의 소송과정이 불가피하게 되어 가정의 비밀스런 내용들이 재판과정에 현출되게 되므로 가정의 평화를 지키고자 하는 민법의 목적은 형해화하고 만다는 반대설의 입장이 있다.  이 점에 관한 당원의 견해는 다음과 같다.  친생추정을 규정한         민법 제844조의 규정은 가정의 평화를 유지하기 위한 규정이므로 가정이 유지되고 있는 한 예외 없이 적용되어야 한다. 둘째, 당해 가정이 이미 파탄되어         민법 제844조의 규정의 목적 기반이 상실된 경우라면 부부의 동서(同棲)의 결여, 혈액형의 배치의 경우뿐만 아니라 나아가 유전자형의 배치의 경우에도 친생추정의 효력은 미치지 않는다고 하여야 한다.         민법 제844조의 규정의 목적 기반이 상실된 경우라면 자연적 혈연관계와 배치되는 결론을 법적으로만 강요하는 것은 당사자들에게 불필요한 고통만을 주기 때문이다.        좀더 구체적으로 설시한다면 친생자관계존부확인의 소의 방법으로 혼인중에 포태한 자(子)의 친생자관계를 다투고자 하는 자(者)는 그 자(子)가 속한 가정이 파탄되었음과 그 부부의 동서의 결여 또는 혈액형의 배치 또는 유전자형의 배치를 주장 입증하여야 한다.  따라서 법원은 그 자(子)가 속하는 가정이 파탄되지 않았다면 부부의 동서의 결여, 혈액형의 검사, 유전자의 검사 등의 심리에 나아갈 필요 없이 소를 각하하여야 할 것이고, 그 자(子)가 속한 가정이 파탄된 경우에 한하여 나머지 점에 나아가 심리를 계속하여야 할 것이다. 이러한 해석에 따라 재판 과정에서 불필요한 부부의 사생활의 침해를 방지할 수 있을 것이다.  위에서 든 대법원 전원합의체 판결이 \"        제844조는         제846조 이하의 친생부인의 소에 관한 규정과 더불어 부부가 정상적인 혼인생활을 영위하고 있는 경우를 전제로 가정의 평화를 위하여 마련한 것이라 할 것이어서 그 전제사실을 갖추지 아니한 위와 같은 경우에까지\"라고 판시하고 있는 점에 비추어 보면 가정의 파탄 여부를         민법 제844조의 적용의 한 요건으로 보아 혼인중에 포태한 자를 당사자로 하는 친생자관계존부 확인의 소에 있어서 가정의 파탄을 소송요건의 하나로 해석하는 당원의 입장은 위 대법원의 판결에 반한 것이 아니라, 위 대법원의 판결을 구체화한 것이라고 생각한다.        3. 판단 2：이 사건 사안의 검토  위와 같은 이론에 입각하여 이 사건 사안을 검토하면 다음과 같다.  피고         2는 원고가 피고         1과의 혼인중 포태하여 혼인중 출생하였으나 원고와 피고         1은 1992. 10. 5. 협의 이혼하였다. 또한 혈액형 검사와 조직적 합성 항원형 검사 그리고 유전자형 검사의 결과 피고         1은 피고         2의 아버지일 수 없음이 밝혀졌다. 그러므로 피고         2는 원고와 피고         1의 혼인중 포태한 자이나         민법 제844조의 친생추정을 받지 아니한다.(이른바 친생추정을 받지 아니하는 혼인중의 자가 된다.)        그밖에 원고가 피고         2의 어머니인 점과 호적의 기재 내용을 고치기 위한 이 사건 소의 목적에 비추어 보면 원고가 피고들 사이의 친생자관계의 부존재의 확인을 구할 이익이 있다고 할 것이므로 이 사건 소는 적법하다.        나아가 본안에 관하여 판단하건대 원고가 피고         1과의 혼인관계 중인 1986. 6.경 소외        인과 성관계를 가지고 1987. 4. 20. 피고         2를 출산하였으며, 원고가 피고         2의 어머니임을 전제로 할 때, 피고         1이 피고         2의 아버지가 될 수 없다는 내용의 검사결과에 비추어 보면 피고         1과 피고         2 사이에는 친생자관계가 존재하지 않는다고 판단된다.        4. 결    론  따라서 원고의 이 사건 청구를 인용하고, 소송비용은 이 사건 소송의 원인을 제공한 원고의 부담으로 하여 주문과 같이 판결한다.     판사     박철",
        "재판장": "",
        "청구취지": "청구취지\n  주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/94%EB%93%9C61780"
    },
    {
        "title": "대법원 1995. 9. 29. 선고 94므1553,1560(반소) 판결 [협의파양무효확인,입양무효확인등] [집43(2)민,215;공1995.11.15.(1004),3625]",
        "판시사항": "판시사항\n가. 고소사건으로 인한 처벌을 모면하기 위한 방편으로 한 입양신고의 효력나. 과거의 법률관계에 관한 확인소송이 즉시확정의 이익이 있는 경우다. 협의파양으로 양친자관계가 해소된 이후에도 입양의 무효확인을 구할 소의 이익이 있다고 본 사례",
        "판결요지": "판결요지\n가. 입양신고가 고소사건으로 인한 처벌 등을 모면하게 할 목적으로 호적상 형식적으로만 입양한 것처럼 가장하기로 하여 이루어진 것일 뿐 당사자 사이에 실제로 양친자로서의 신분적 생활관계를 형성한다는 의사의 합치는 없었던 것이라면, 이는 당사자간에 입양의 합의가 없는 때에 해당하여 무효라고 보아야 할 것이다. 나. 과거의 법률관계라 할지라도 현재의 권리 또는 법률관계의 기초를 이루는 것이어서 현재의 권리 또는 법률상의 지위에 대한 위험이나 불안의 근원이 되고 그리하여 과거의 기본적 법률관계를 확정하는 것이 이를 전제로 하는 일체의 지분적 분쟁을 직접적이고 발본적으로 해결하는 유효적절한 수단이 되는 경우에는 그 법률관계에 대한 확인을 구할 수 있다. 다. 입양이 무효임의 확인을 구하는 반소청구가 협의파양신고로 인하여 양친자관계가 해소된 이후에 제기된 것이므로 그 협의파양의 무효를 구하는 본소청구가 인용되어 양친자관계가 회복되지 아니하는 한 이는 과거의 법률관계에 대한 확인을 구하는 것이라 하겠지만, 그 입양은 모든 분쟁의 근원이 되는 것이어서 이의 효력 유무에 대한 판단결과는 당사자간의 분쟁을 발본적으로 해결하거나 예방하여 주는 효과가 있다 할 것이므로 이를 즉시 확정할 법률상의 이익이 있다. ",
        "참조조문": "참조조문\n가.         민법 제883조 제1호 / 나.다.         민사소송법 제228조      ",
        "참조판례": "참조판례\n가.         대법원 1982.11.9. 선고 82므45 판결(공1983,88),         1984.5.15. 선고 84므4 판결(공1984,1022),         1984.11.27. 선고 84다458 판결(공1985,73) / 나.         대법원 1978.7.11. 선고 78므7 판결(공1978,11005),         1991.6.25. 선고 91다1134 판결(공1991,2003),         1993.7.27. 선고 92다40587 판결(공1993하,2386)원고(반소피고), 상고인          원고         피고(반소원고), 피상고인          피고         ",
        "원심판결": "원심판결\n        서울고등법원 1994.9.9. 선고 94르1128(본소), 1135(반소) 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 원고(반소피고)의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 본다.   1. 제1점에 대하여  원심판결 이유를 기록에 비추어 살펴보면 원심이 그 판시와 같은 경위로 이 사건 입양신고가 이루어진 사실을 인정한 것은 정당한 것으로 판단되고, 거기에 채증법칙을 위배한 잘못은 찾아볼 수 없다.   그리고         민법 제883조 제1호의 입양무효사유인 '당사자간에 입양의 합의가 없는 때'라 함은 당사자 사이에 실제로 양친자로서의 신분적 생활관계를 형성할 의사를 가지고 있지 아니한 경우를 말한다 할 것이므로 원고(반소피고, 이하 원고라고만 하다)와 피고(반소원고, 이하 피고라고만 한다) 사이의         이 사건 입양신고가 원심이 인정한 바와 같이 원고로 하여금 고소사건으로 인한 처벌 등을 모면하게 할 목적으로 호적상 형식적으로만 입양한 것처럼 가장하기로 하여 이루어진 것일 뿐 당사자 사이에 실제로 양친자로서의 신분적 생활관계를 형성한다는 의사의 합치는 없었던 것이라면, 이는 당사자간에 입양의 합의가 없는 때에 해당하여 무효라고 보아야 할 것이다.  따라서 이와 결론을 같이 한 원심의 판단은 정당하고, 거기에 입양의사에 관한 법리를 오해한 위법이 있다고 할 수 없다. 그리고 논지가 들고 있는 대법원 판결은 이혼무효에 관한 것이므로 이 사건에 적절한 선례가 되지 아니한다.         논지는 이유 없다.   2. 제2점에 대하여과거의 법률관계라 할지라도 현재의 권리 또는 법률관계의 기초를 이루는 것이어서 현재의 권리 또는 법률상의 지위에 대한 위험이나 불안의 근원이 되고 그리하여 과거의 기본적 법률관계를 확정하는 것이 이를 전제로 하는 일체의 지분적 분쟁을 직접적이고 발본적으로 해결하는 유효적절한 수단이 되는 경우에는 그 법률관계에 대한 확인을 구할 수 있는 것인바(        대법원 1978.7.11. 선고 78므7 판결;         1991.6.25. 선고 91다1134 판결;         1993.7.27. 선고 92다40587 판결;         1995.3.28. 선고 94므1447 판결 등 참조),         원·피고 간의 입양이 무효임의 확인을 구하는 이 사건 반소청구는 이미 협의파양신고로 인하여 원·피고 간에 양친자관계가 해소된 이후에 제기된 것이므로 위 협의파양의 무효를 구하는 본소청구가 인용되어 원·피고 간에 양친자관계가 회복되지 아니하는 한 이는 과거의 법률관계에 대한 확인을 구하는 것이라 하겠지만, 위 입양은 원·피고 간의 모든 분쟁의 근원이 되는 것이어서 이의 효력 유무에 대한 판단결과는 당사자간의 분쟁을 발본적으로 해결하거나 예방하여 주는 효과가 있다 할 것이므로 이를 즉시 확정할 법률상의 이익이 있다고 할 것이다.         그렇다면 이 사건 반소청구는 본소에 대한 판단 여부와 관계없이 심판의 대상으로 삼을 수 있는 것이고 오히려 이를 먼저 판단하는 것이 이 사건에서는 보다 유효적절한 수단이 될 수 있으며, 또한 본소와 반소는 그 판단에 선후가 있는 것이 아니어서 법원으로서는 양자의 관계에 비추어 적절하다고 판단되는 순서에 따라 이를 판단할 수 있는 것이므로 원심이 이 사건 반소를 먼저 판단한 다음에 그에 기초하여 원고에게 본소를 제기할 당사자적격이 없다고 판단한 것에 당사자적격에 관한 법리오해의 위법이 있다고 할 수 없다.   논지도 이유 없다.   3. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     안용득          대법관     천경송          대법관     지창권     주심     대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%801553"
    },
    {
        "title": "대법원 1995. 3. 10. 선고 94므1379,1386(반소) 판결 [사실혼관계해소및재산분할등,위자료] [공1995.4.15.(990),1612]",
        "판시사항": "판시사항\n 재산분할에 관한 민법 규정을 사실혼관계에 준용 또는 유추적용할 수 있는지 여부",
        "판결요지": "판결요지\n 사실혼이라 함은 당사자 사이에 혼인의 의사가 있고, 객관적으로 사회관념상으로 가족 질서적인 면에서 부부공동생활을 인정할 만한 혼인생활의 실체가 있는 경우이므로 법률혼에 대한 민법의 규정 중 혼인신고를 전제로 하는 규정은 유추적용할 수 없으나, 부부재산의 청산의 의미를 갖는 재산분할에 관한 규정은 부부의 생활공동체라는 실질에 비추어 인정되는 것이므로 사실혼관계에도 준용 또는 유추적용할 수 있다. ",
        "참조조문": "참조조문\n민법 제839조의2,         제843조      ",
        "참조판례": "참조판례\n        대법원 1993.8.27. 선고 93므447,454 판결,         1993.11.23. 선고 93므560 판결      원고, 반소피고, 상고인 겸 피상고인  황상하  소송대리인 변호사 박영수 피고, 반소원고, 피상고인 겸 상고인  김상연  소송대리인 변호사 김학만 ",
        "원심판결": "원심판결\n        서울고등법원 1994.8.19. 선고 94르651,1531 (반소) 판결      ",
        "주문": "주    문\n  원고(반소피고)와 피고(반소원고)의 상고를 각 기각한다.   각 상고비용은 상고인 각자의 부담으로 한다. ",
        "이유": "이    유\n  상고이유를 판단한다.   1. 피고(반소원고)의 상고이유 제2, 3점에 대하여,  원심이, 그 내세운 증거에 의하여 원고(반소피고 이하 원고라 줄인다)가 1985.5.피고(반소원고 이하 피고라 줄인다)를 만나 교제 끝에 같은 해 6.말부터 피고의 전셋방에서 동거생활을 시작하여 혼인신고는 하지 않은 채 함께 살다가 원고가 1992.8.경 집을 나오게 됨에 따라 그 이래 별거하게 된 사실을 인정하고, 원고와 피고는 1992.8.까지는 사실혼관계에 있었으므로 원고의 재산분할청구권이 2년의 제척기간의 경과로 인하여 소멸하였다는 피고의 주장을 이유 없다고 배척하였는바, 이를 기록과 대조하여 살펴보면 원심의 위와 같은 사실 인정과 판단은 옳다고 여겨지고, 거기에 소론과 같은 채증법칙위반의 위법이 있다고 할 수 없다. 논지는 이유가 없다.   2. 피고의 상고이유 제1점에 대하여사실혼이라 함은 당사자 사이에 혼인의 의사가 있고, 객관적으로 사회관념상으로 가족 질서적인 면에서 부부공동생활을 인정할 만한 혼인생활의 실체가 있는 경우이므로 법률혼에 대한 민법의 규정 중 혼인신고를 전제로 하는 규정은 유추적용할 수 없다고 할 것이나 부부재산의 청산의 의미를 갖는 재산분할에 관한 규정은 부부의 생활공동체라는 실질에 비추어 인정되는 것이므로 사실혼관계에도 준용 또는 유추적용할 수 있다고 할 것이다(대법원 1993.8.27. 선고 93므447, 454 판결; 1993.11.23. 선고 93므560 판결 등 참조).        따라서 원심이 이 사건 사실혼관계가 해소된 경우에도 이혼에 있어서와 마찬가지로 일방은 다른 일방에 대하여 재산분할을 청구할 수 있다고 본 것은 정당하다고 할 것이고, 거기에 소론과 같은 재산분할에 관한 법리오해 등의 위법이 있다고 할 수 없다. 소론이 지적하는 대법원의 판결은 이 사건에 원용하기에는 적절하지 아니한 것이다.   3. 원고의 상고이유 제1점에 대하여  원심이 그 거시증거에 의하여 판시사실을 인정하고, 이 사건 사실혼관계가 파탄에 이른 것은 원고가 피고의 편직공장 운영과 관련된 자금 등을 임의 소비하거나 행패를 부려 공장운영에 지장을 가져오게 하고, 피고와의 동거 중에도 수시로 외박하고, 전처를 만나고 다니는 등 불성실한 동거관계를 계속하여 오다가 스스로 집을 나간 잘못이 결정적 원인이 되었다고 판단한 것은 기록과 관계증거에 비추어 모두 옳다고 여겨지고, 거기에 소론과 같은 채증법칙위반 또는 위자료액 산정에 관한 법리오해 등의 위법이 있다고 할 수 없다. 논지는 이유가 없다.   4. 원고의 상고이유 제2, 3점 및 피고의 상고이유 제4점에 대하여,  원심이 그 내세운 증거에 의하여 재산분할에 관한 판시사실을 인정한 다음, 그 설시의 여러 사정을 참작할 때 이 사건 분할대상재산인 원심판결 별지목록 기재 각 부동산을 현물로 분할할 경우 절차가 번잡하고, 경제적 가치의 손상이 우려되는 점 등에 비추어 이 사건 부동산을 그 명의자인 피고의 소유로 하되, 원고가 위 재산을 형성하는 데 기여한 정도, 원·피고의 연령, 가족관계, 사실혼기간, 사실혼관계가 파탄에 이르게 된 경위 등 여러사정을 참작하여 원고 몫의 재산분할금의 액수는 위 부동산의 시가 금 702,887,600원에서 그와 관련된 임대보증금채무 금 172,000,000원과 농업협동조합중앙회에 대한 대출 채무 금 30,000,000원을 각 공제한 액수를 원·피고의 공동재산에 대한 평가액으로 보아 그 중 1/6을 약간 넘는 금 85,000,000원으로 정함이 상당하다고 판단하였음은, 기록과 대조하여 살펴보면 옳다고 여겨지고, 거기에 소론과 같은 채증법칙 위반, 분할대상재산의 확정, 재산분할비율의 산정에 관한 각 법리오해 등의 위법이 있다고 할 수 없다. 논지는 모두 이유가 없다.   5. 그러므로 원고와 피고의 상고를 각 기각하고 상고비용은 각 패소자의 부담으로 하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이용훈          대법관     박준서     주심     대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%801379"
    },
    {
        "title": "서울가정법원 1995. 6. 22.자 94즈2565 결정 [위헌제청신청] [하집1995-1, 443]",
        "판시사항": "판시사항\n 민법 제847조 제1항 규정의 위헌 여부결정요지 민법 제847조 제1항 중 \"부인의 소는 자 또는 그 친권자인 모를 상대로 하여 그 출생을 안 날로부터 1년 내에 제기하여야 한다\"는 규정은, 가정의 평화와 자(子)의 지위를 조속히 안정시키려는 목적 때문에 진실한 혈연관계를 희생시키는 결과를 가져 올 수 있고, 이는 인간의 존엄과 가치, 행복추구권을 규정한 헌법 제10조 및 혼인과 가족생활의 보호를 규정한 헌법 제36조 제1항 규정에 위배될 소지가 있다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제847조 제1항,         헌법 제10조,         제36조 제1항      ",
        "참조판례": "참조판례\n대법원 1983. 7. 12. 선고 82므59 전원합의체 판결(공1983, 1259),         대법원 1988. 4. 25. 선고 87므73 판결(공1988, 911)신 청 인          신청인         상 대 방          상대방         본안사건서울가법 94드93084 친생부인",
        "원심판결": "",
        "주문": "주    문\n  아래 본안사건에 관하여         민법 제847조 제1항 중 \"부인의 소는 자 또는 그 친권자인 모를 상대로 하여 그 출생을 안 날로부터 1년 내에 제기하여야 한다\"는 규정의 위헌 여부에 관한 심판을 제청한다.        사건  94드93084 친생부인  원고  위 신청인  피고  상대방  미성년자이므로 법정대리인 친권자 모         소외 1      ",
        "이유": "이    유\n  신청인의 위헌제청신청 이유는 별지 기재와 같은바,         민법 제847조 제1항의 규정이 모든 국민에게 인간의 존엄성과 가치, 행복추구권을 보장하는         헌법 제10조의 정신을 침해하고, 혼인과 가족생활의 보호를 규정한         헌법 제36조 제1항에 위반된다는 신청인의 주장에는 상당한 이유가 있으므로, 주문과 같이 결정한다.      [별    지]  위헌제청이유  1. 위헌의 소지가 있다고 해석되는 법률의 조항민법 제847조 제1항은 \"부인의 소는 자 또는 그 친권자인 모를 상대로 하여 그 출생을 안 날로부터 1년 내에 제기하여야 한다.\"고 규정하고 있다.        2. 본안사건의 개요  원고의 이 사건의 청구원인사실의 요지는 다음과 같다.  가. 원고와 피고의 생모인 소외         1은 1992. 4. 6. 혼인신고를 마치고 법률상의 부부관계에 있던 중 같은 해 12. 17. 피고를 출산하였다.(단 호적부에는 피고가 1993. 2. 17. 출생한 것으로 등재되어 있다.)        나. 그 후 원고와 위         소외 1은 혼인생활의 불화로 1993. 4. 30. 협의이혼하였다가 같은 해 7. 24. 재결합하여 다시 혼인신고를 마쳤다.        다. 원고와 위         소외 1은 재혼한 이후에도 부부관계가 원만하지 못하여 심한 불화를 겪던 중 1993. 11.말경 위         소외 1은 원고에게 피고는 원고의 친생자가 아니라고 태연하게 말하여 원고는 상당한 충격을 받았으나 그때까지만 하여도 원고는 위         소외 1이 부부간의 불화끝에 홧김에 위와 같은 말을 한 것이라고 생각하고 별다른 의심 없이 지나갔다.        라. 그러나 위         소외 1은 그 후에도 계속 \"피고는 민씨 핏줄이 아니다, 수년 후에 친부의 호적에 올릴 것이다\"라는 말을 되풀이 하여 원고는 차츰 피고가 자신의 친생자가 아닐지도 모른다는 의심을 하게 되던 중 원고가 1994. 초순경 위         소외 1의 직장을 찾아갔을 때 피고가 동녀의 직장상사인 소외         2와 매우 닮았음을 보고 피고가 자신의 친생자가 아니라고 확신하고 같은 해 8. 21. 이 사건 본안소를 제기하였다.        마. 원고는 이 사건 본안소제기 이후인 같은 해 12.경 다시 위         소외 1의 직장을 찾아 갔는데 이때 피고가 원고를 발견하고 \"아빠\"라고 부르자 위         소외 1은 피고에게 원고를 가르키며 \"저 사람은 가짜 아빠다\"라고 말하여 원고는 피고가 자신의 친생자가 아니라고 더욱 확신하게 되었다.        3. 이 사건에의 현행법 해석적용결과  가. 문제의 발생  (1)         민법 제844조는 \"처가 혼인중에 포태한 자(子)는 부(夫)의 자로 추정하고, 또한 혼인성립의 날로부터 200일 후 또는 혼인관계종료의 날로부터 300일 내에 출생한 자(子)는 혼인중에 포태한 것으로 추정한다.\"고 규정하고 있는바, 이 규정에 의한 친생추정을 받는 자에 대한 친자관계를 다투기 위해서는 오직 부(父)만이 모(母) 또는 자(子)를 상대로         민법 제846조에 규정된 친생부인의 소를 제기할 수 있고,         민법 제847조 제1항은 그 제척기간을 1년으로 규정하여 제소권자와 제소기간에 엄격한 제한을 두고 있다. 그 결과 원고의 이 사건 본안청구는 제척기간 경과 후에 제기된 것으로서 각하를 면할 수 없게 된다.        반면에, 위와 같은 친생추정을 받지 않는 자를 상대로 친자관계를 다투는 경우에 인정되는 친생자관계부존재확인청구의 소의 경우는         민법 제777조 소정의 친족이면 누구나 제소권자가 될 수 있고, 그 제소기간 또한 부자(父子)가 모두 생존한 경우에는 제한이 없고, 일방이 사망한 경우에도 그 사망을 안 날로부터 1년 이내에 검사를 상대로 제기할 수 있도록 하는 등(        민법 제865조) 제소권자와 제소기간 등에 별다른 제한을 두지 않아, 친생추정을 받는 자의 경우에는 그렇지 않은 자에 비하여 매우 강력한 법적인 보호를 하고 있음을 알 수 있다.        (2) 민법이 친생부인의 소에 관하여 위와 같이 단기의 제척기간을 두고 있는 목적은 기본적으로 부모의 양육하에 성장할 수밖에 없는 자(子)의 지위를 보호하는 동시에 부자간의 관계를 신속하게 확정함으로써 신분관계의 조속한 안정과 가정의 평화를 유지하기 위한 것이며, 그 저변에는 여자의 정절이라는 전통적인 관념이 깔려 있다고 볼 수 있다.  (3) 그러나 친자관계는 원래 자연적 혈연관계를 바탕으로 하여 성립되는 것이기 때문에 법률상의 친자관계를 진실한 혈연관계에 부합시키는 것이 바람직하고, 또한 혼인중 포태한 자가 자신의 자녀가 아니라는 사실을 알고도 이를 받아들인 경우와 같은 예외적인 경우를 제외하고 부(父)가 자녀의 출생 후 1년이 경과된 후에 그 자녀가 자신의 자녀가 아님을 알게 되거나 자신의 자녀인지 여부에 관하여 의심을 갖게 된 경우에도, 친생부인의 소의 제척기간 때문에 당사자의 의사에 반하여 객관적 진실에 반하는 혈연관계를 유지시킬 필요가 있다고 하기는 어려울 뿐 아니라, 이와 같은 경우 진실에 반하는 부자관계를 법에 의해 유지되도록 한다고 해서 가정의 평화가 보장되는 것도 아니다. 따라서 친생부인의 소의 경우 그 제척기간에 대하여 과거부터 많은 논란이 있어 왔고 각국의 입법례 또한 다양한 편이다.  나. 문제해결을 위한 제 견해  위와 같은 불합리한 결과를 피하기 위한 방편으로 주장되고 있는 견해로는 다음과 같은 것들이 있다.  (1)         민법 제847조 제1항의 취지를 부(父)에게 실질적으로 1년의 숙려기간(熟廬期間)을 주어야 한다는 데 있다고 보아 \"그 출생을 안 날로부터\"를 \"자의 출생을 안 날로부터\"가 아니라 \"그의 자가 아니라는 사실을 안 날로부터\"로 해석하여야 한다는 견해가 있다. 그러나 이는 민법 규정의 문리해석에 명백히 배치되는 것으로서 해석에 의하여 법규정의 내용을 바꾸는 것이므로 해석에 의한 법률개정에 해당하여 결코 받아들일 수 없을 뿐만 아니라 우리 대법원 역시 \"위 1년이라는 기간은 그 자가 부(夫)의 자가 아님을 안 여부와는 관계없이 자의 출생을 안 날로부터 기산한다\"고 해석하고 있다.(        대법원 1988. 4. 25. 선고 87므73 판결 등 참조)        (2) 다음으로         민법 제844조에 규정된 친생자추정의 의미를 제한적으로 해석하여 다음과 같은 경우에는 친생추정의 효력이 미치지 않는 것으로 해석하여 굳이 친생부인의 소에 의하지 않고 친생자관계부존재확인의 소로서 법률상의 친자관계를 다툴 수 있도록 하자는 견해로 다음과 같은 것들이 있다.        첫째 외관설로, 부부의 한쪽이 장기간에 걸쳐 해외에 나가 있거나, 사실상의 이혼으로 부부가 별거하고 있는 경우와 같이 외관상 동서(同棲)의 결여(缺如)가 객관적으로 보아 명백한 경우에 그 혼인기간 중 포태한 자에 대하여는 친생추정이 미치지 않는다고 보는 견해인바, 우리 대법원도 이 견해를 취하고 있다.(        대법원 1983. 7. 12. 선고 82므59 판결 등 참조)        둘째 혈연설로, 부(夫)의 생식불능(生殖不能) 또는 혈액형(血液型)의 배치 등의 경우와 같이 과학적인 시험결과 정상적인 부부관계가 존재하지 않는 것이 명백히 된 경우에 그 혼인기간 중 포태된 자에 대하여도 친생추정이 미치지 않는 것으로 보는 견해이다.  셋째 파탄설로, 원칙적으로 외관설에 입각하여 해석하면서도 가정의 평화와 진실주의와의 조화를 꾀하여 이미 지켜야 할 가정이 파탄되어 있고 부자간에 진실한 혈연관계가 없는 경우에 그 혼인기간 중 포태한 자에 대하여도 예외적으로 혈연주의를 우선 적용하여 친생추정이 미치지 않는 것으로 보는 견해이다.  살피건대, 위 각 해석론 중 외관설 이외에는 찬성하기 어렵다. 즉         민법 제844조의 취지는 부부간의 정상적인 혼인생활 중 포태한 자를 보호하기 위한 것이므로 부부의 일방이 장기간에 걸쳐서 해외에 나가 있거나 사실상의 이혼으로 부부가 별거하고 있는 경우 등 동서(同棲)의 결여로 처가 부의 자를 포태할 수 없는 것이 외관상 명백한 사정이 있는 경우에는 부부간에 정상적인 혼인생활이 있었다고 인정할 수가 없으므로 이러한 경우는 친생추정이 미치지 않는 것으로 보아 제소권자나 제소기간의 폭이 친생부인의 소에 비하여 상대적으로 넓은 친생자관계부존재확인의 소로 법률상 친자관계를 다툴 수 있도록 하여야 할 것이나, 그 이외의 경우 즉 외관상 정상적인 혼인생활 중 포태한 자의 경우에도 혈액형이 배치된다는 등의 이유로 친생추정이 미치지 않는 것으로 하면 이는 결국         민법 제844조의 효력이 미치는 자의 범위를 너무 심하게 제한하는 것으로 되어 다툼이 있는 대부분의 친자관계에 있어서 친생추정을 받는 자는 거의 없게 되는 결과가 됨으로써 결국 친생부인의 소가 아닌 친생자관계부존재확인의 소의 형태로 친자관계를 다툴 수 있게 되어 자의 권익을 지나치게 해치는 결과가 되고, 심지어는 부자관계에 제3자가 부당하게 간섭하게 될 소지가 있게 되어(친생자관계부존재확인청구의 소의 경우는 부의 의사에 반하여 조부, 숙부 등         민법 제777조 소정의 친족이면 누구나 제기할 수 있는 점을 고려하면 능히 예견가능하다) 결국 예외가 원칙이 되고, 원칙이 예외가 되는 우를 범하게 된다.        따라서 부자간의 혈액형이 배치되는 경우나 가정이 파탄되어 있는 경우 등에 있어서 그 자에 대하여 친생추정의 효력이 미치지 않는다고 해석하여 가족법의 가장 중요한 이념의 하나인 모자보호의 원칙을 훼손한 채 사실상 제척기간의 제한이 없는 친생자관계부존재확인의 소를 허용함으로써 앞서 본 문제를 해결하려고 하는 것 보다는 현행         민법 제847조 제1항        에 규정된 극히 단기간의 제척기간 자체가 과연 혈연에 대한 인간의 보편적인 감정과 헌법상 국민의 기본권보장 조항에 반하는 것이 아니냐는 점을 심도 있게 검토하여 사회적 합의를 거쳐 새로 합리적인 제척기간을 정하여 자와 부의 권익을 조화시키는 방향으로 문제해결의 방향을 잡아야 한다고 생각된다.        (3) 입법례  여기에서 참고로 외국의 입법례를 살펴본다.  (가) 독    일  혼인 후 출생한 자녀는 처가 혼인 전 또는 혼인중에 포태하고 부가 처의 포태기간 내에 동거한 때에는 친생자이다. 다만 제반 사정에 비추어 처가 부의 자를 포태했다는 것이 명백히 불가능한 때에는 친생자가 아니다.(        독일 민법 제1591조 제1항) 부는 2년 내에 친생부인의 소를 제기할 수 있는데, 그 기간은 부가 자의 적출이 아님을 알게 된 사정이 있는 때로부터 기산하며, 빨라야 자의 출생시로부터 개시된다(        독일 민법 제1594조)고 규정하고 있다.        (나) 프랑스  자는 출생 전 300일로부터 180일까지의 기간 중에 포태된 것으로 추정되며, 혼인중에 포태된 자는 모의 부(夫)를 그의 부(父)로 본다. 그러나 부(夫)는 부(父)가 아니라는 사실을 입증하는 때에는 재판에 의하여 그 자가 친생자임을 부인할 수 있다(        프랑스 민법 제311조).        부(父)는 자가 출생한 날로부터 6월 내에, 자의 출생시에 부(夫)가 없었을 때에는 귀환한 때로부터 6월 이내, 그리고 자의 출생을 부(夫)에게 숨긴 경우에는 그 사실을 알게 된 때로부터 6월 내에 친생부인의 소를 제기할 수 있다(        프랑스 민법 제316조)라고 규정하여, 신분관계를 조속히 확정시킬 필요성을 공감하고 있으면서도 진실한 부자관계를 회복시켜 줄 방법을 마련하고 있다.        (다) 일    본  일본 민법은 \"부인의 소는 부가 자의 출생을 안 날로부터 1년 이내에 제기하지 아니하면 아니된다\"(        일본 민법 제777조)라고 규정하여 우리 민법과 같은 내용의 제척기간을 두고 있다.        4. 당원의 견해민법 제847조 제1항을 둔 취지는 부부가 정상적인 혼인생활을 영위하고 있는 경우를 전제로         민법 제844조의 친생추정을 받는 자의 경우에는 친생부인의 소의 제척기간을 극히 단기간에 제한하여 부자간의 관계를 신속하게 확정함으로써 자의 권익을 도모하고 아울러 가정의 평화를 유지하기 위한 것임은 앞서 본 바와 같으나, 위와 같이 자만의 권익을 위하여 일본을 제외한 다른 어느 나라의 입법례에서도 그 유례를 찾아 볼 수 없을 정도의 단기간의 제척기간을 규정함으로써 부가 자의 친생자 여부에 대한 확신을 가지기도 전에 그 제척기간이 도과하여 버려 결과적으로 부로 하여금 진실한 혈연관계에 반하는 친자관계를 부인할 수 있는 기회를 극단적으로 제한함으로써 진실한 혈연상의 친자관계에 따라 법률상의 친자관계를 확정시킬 최소한의 기회조차 주지 않는 것이 된다. 이는 혈연에 대한 인간의 보편적인 감정에 반할 뿐만 아니라 진실한 혈연관계에 대한 애착이 일본 등 외국과 비교가 되지 않을 정도로 강한 우리 민족의 전통적인 관념에도 심히 배치된다고 보여져 결국         민법 제847조 제1항은 다음과 같은 헌법상의 기본권을 침해할 소지가 있는 것으로 판단된다.        가. 인간의 존엄과 가치, 행복추구권헌법 제10조는 신청인을 포함한 모든 국민이 인간으로서의 존엄과 가치를 가지며 행복을 추구할 권리가 있다고 규정하고 있는바, 친생부인의 소의 제척기간을 자의 출생을 안 날로부터 1년으로 일률적으로 규정함으로써 자의 출생 후 1년이 지나서 그의 자가 아님을 알게 된 자로 하여금 당사자의 의사에 반하면서까지 친생부인권을 상실하게 하는 것은 자유로운 의사에 따라 친자관계를 부인하고자 하는 자의 인격권 및 행복추구권에 반할 소지가 있다.        나. 혼인과 가족생활의 권리침해헌법 제36조 제1항은 \"혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 하여 성립되고 유지되어야 하며, 국가는 이를 보장한다.\"고 규정하고 있는바, 진실한 혈연관계에 부합하지 않고 당사자가 원하지 않는 친자관계를 부인할 기회를 충분히 주지 아니하고 친생부인권을 극히 단기간 내에 박탈하여 버리는 것은 인간의 존엄에 기초한 혼인과 가족생활의 권리를 침해할 소지가 있다.        5. 결    론  친생부인의 소를 자의 출생을 안 날로부터 1년 내에 제기하여야 한다는         민법 제847조 제1항의 규정은, 가정의 평화와 자의 지위를 조속히 안정시키려는 목적 때문에 진실한 혈연관계를 희생시키는 결과를 가져 올 수 있고, 이는 인간의 존엄과 행복추구권을 규정한         헌법 제10조, 혼인생활과 가족생활의 권리를 규정한         헌법 제36조 제1항에 위배될 소지가 있고, 또 이러한 문제의 시정을 위해서는 법원의 법해석에 의한 우회적인 방법으로 해결하는 것만으로는 부적당하다고 판단되어 헌법재판소에 의한 위헌 여부의 심판을 받기 위하여 이 사건 위헌 여부에 관한 심판의 제청에 이르게 된 것이다.      ",
        "재판장": "재판장 \n    판사     이태운          판사     박재형          판사     김재환",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/94%EC%A6%882565"
    },
    {
        "title": "수원지방법원 1995. 9. 30. 선고 95고합469 판결 [성폭력범죄의처벌및피해자보호등에관한법률위반,폭력행위등처벌에관한법률위반] [하집1995-2, 547]\n                \n                항소",
        "판시사항": "판시사항\n  [1] 성폭력범죄의처벌및피해자보호등에관한법률 제7조 제4항 소정의 '사실상의 관계에 의한 존속'의 의미 및 그 범위  [2] 피해자의 생모와 사실혼관계에 있는 의붓아버지가 [1]항의 '사실상의 관계에 의한 존속'에 해당하는지 여부(소극)",
        "판결요지": "판결요지\n  [1] 성폭력범죄의처벌및피해자보호등에관한법률 제7조 제4항에서 규정하고 있는 '사실상의 관계에 의한 존속'의 취지는 폭력범죄의 피해자의 어머니의 배우자이기는 하나 피해자와의 혈족관계는 없는 이른바 의붓아버지 또는 의부(義父)는 피해자와의 사이에 법률상의 부자관계가 없다고 하더라도 전통관습상 부녀관계의 일종으로서 실질적인 부녀관계에 상당하는 실체를 가지고 있음에 비추어, 이러한 계부에 의한 성폭력범죄를 가중처벌하기 위한 것이지만, 그러한 가중처벌은 그러한 의부(義父)가 피해자의 어머니와 사이에 적법한 혼인신고를 마친 법률상의 부부관계에 있을 때에 한하고, 그 두 사람 사이의 결합 및 동거의 형태 내지 정도가 실로 다양한 사실혼관계에 있는 것에 불과한 경우에까지 확대할 것은 아니다.  [2] 피해자의 어머니가 혼인신고를 경료한 바도 없이 10개월 정도 동거하고 있는 것에 불과한 의붓아버지를 피해자의 '사실상의 관계에 의한 존속'에 해당한다고 볼 수 없다.",
        "참조조문": "참조조문\n        성폭력범죄의처벌및피해자보호등에관한법률 제7조 제4항      ",
        "참조판례": "참조판례\n[1][2] ,         대법원 1996. 2. 23. 선고 95도2914 판결(공1996상, 1179)피 고 인          피고인         변 호 인  변호사 위철환 ",
        "원심판결": "",
        "주문": "주    문\n  피고인을 징역 1년에 처한다.  이 판결 선고 전의 구금일수 중 165일을 위 형에 산입한다.  다만 이 판결이 확정된 날부터 2년간 위 형의 집행을 유예한다.  피고인에 대한 이 사건 공소사실 중 성폭력범죄의처벌및피해자보호등에관한법률위반의 점에 대한 공소를 기각한다.",
        "이유": "이    유\n  범죄사실  피고인은,  1. 1995. 3. 2. 21:00경 평택시 평택동         (상세지번 생략) 소재 피고인의 주거지에서 동거녀인 피해자         1(여, 45세)이 계모임에서 늦게 돌아왔다는 이유로 말다툼을 하던 중 주먹과 발로 위 피해자의 얼굴을 5-6회 때리고 머리채를 잡고 흔들어 넘어뜨려 동녀에게 약 3주간의 치료를 요하는 좌측안와부좌상 및 피하출혈 등의 상해를 가하고,        2. 같은 해 4. 11. 21:00경 같은 장소에서 위         피해자 1이 늦게 돌아왔다는 이유로 말다툼을 하다가 동녀의 머리채를 잡아 당기고 뺨을 1회 때려 동녀를 폭행하였다.        증거의 요지  1. 피고인의 이 법정에서의 일부 진술  1. 검사 및 사법경찰리 작성의 피고인에 대한 각 피의자신문조서의 각 일부 진술기재  1. 사법경찰리 작성의         피해자 1에 대한 진술조서의 진술기재        1. 의사 류지원 작성의         피해자 1에 대한 상해진단서의 기재        법령의 적용  1. 범죄사실에 대한 해당법조：        폭력행위등처벌에관한법률 제2조 제2항, 제1항,         형법 제257조 제1항(상해의 점, 징역형 선택),         폭력행위등처벌에관한법률 제2조 제2항, 제1항,         형법 제260조 제1항(폭행의 점, 징역형 선택)        2. 경합범 가중：        형법 제37조 전단, 제38조 제1항 제2호, 제50조(형이 더 무거운 판시 상해로 인한 폭력행위등처벌에관한법률위반죄에 정한 형에 경합범 가중)        3. 미결구금일수의 산입：        형법 제57조        4. 집행유예：        형법 제62조 제1항(피해자가 피고인의 처벌을 원하지 않고 있고 피고인이 자신의 잘못을 뉘우치고 있는 점 등 참작)        공소기각 부분  피고인에 대한 이 사건 공소사실 중 성폭력범죄의처벌및피해자보호등에관한법률위반의 점에 대한 공소사실의 요지는, 피고인이 1995. 4. 13. 16:00경 평택시 평택동         (상세지번 생략) 소재 피고인의 집에서 사실혼관계에 있는 위         피해자 1의 딸로서 피고인의 의붓딸인 피해자         2(여, 10세)를 강간할 생각으로 동녀에게 술을 사오도록 심부름을 시켜 동녀가 거스름돈과 소주 한 병을 방안에 들여놓고 나오자 그 뒤를 따라나와 대문을 잠그고 동녀를 방으로 데리고 들어가 미닫이문을 잠근 후 동녀를 윽박질러 그 반항을 억압하고 옷을 벗으라고 강요하여 하의를 벗은 동녀를 방바닥에 눕히고 피고인도 바지를 벗고 그 성기를 동녀의 음부에 집어넣으려고 하던 중 옆방에 세들어 살고 있는 공소외         1이 위         피해자 2의 우는 소리를 듣고 방 밖에서 위         피해자 2의 이름을 부르자 범행을 중단하여 강간의 뜻을 이루지 못한 채 미수에 그쳤다는 것이고, 검사는 이를 이른바 '사실상의 관계에 의한 존속'의 성폭력범죄를 가중처벌하는         성폭력범죄의처벌및피해자보호등에관한법률 제12조, 제7조 제4항, 제1항에 해당하는 범죄로 의율하여 기소하였다.        우선         성폭력범죄의처벌및피해자보호등에관한법률 제7조 제4항에서 규정하고 있는 '사실상의 관계에 의한 존속'에 관하여 살피건대, 위 조항은, 성폭력범죄 피해자의 어머니의 배우자이기는 하나 피해자와는 혈족관계가 없는 이른바 의붓아버지 또는 의부(義父)는 피해자와 사이에 법률상의 부자관계가 없다고 하더라도 전통관습상 부녀관계의 일종으로서 실질적인 부녀관계에 상당하는 실체를 가지고 있음에 비추어 이러한 계부에 의한 성폭력범죄를 가중처벌하기 위한 것이라고 할 것이지만, 이러한 가중처벌은 그러한 의부(義父)가 피해자의 어머니와 사이에 적법한 혼인신고를 마친 법률상의 부부관계에 있을 때에 한하고, 그 두 사람 사이의 결합 및 동거의 형태 내지 정도가 실로 다양한 사실혼인관계에 있는 것에 불과한 경우에까지 확대할 것은 아니라고 해석함이 죄형법정주의의 정신 등에 비추어 상당하다.        그러므로 나아가 피고인이 피해자         2에 대한 관계에서         성폭력범죄의처벌및피해자보호등에관한법률 제7조 제4항 소정의 '사실상의 관계에 의한 존속'에 해당하는지 여부에 관하여 살피건대, 위 각 증거와 공소외         2에 대한 제적등본 및         공소외 3에 대한 호적등본의 각 기재에 의하면 위         피해자 2는 위         피해자 1이 1975. 5. 13. 공소외         3과 혼인하여 그 사이에 낳은 딸(1984. 11. 23. 출생)로서, 위         피해자 1은 1992. 11. 20. 위         공소외 3과 협의이혼한 후 이 사건 발생 10개월여 전인 1994.경부터 피고인과 혼인신고를 한 바 없이 사실상 동거해 온 사실, 피고인은 위         피해자 1과 위와 같이 동거하면서 위         피해자 1과 함께 위         피해자 2를 부양해 왔는데, 위         피해자 2는 위 동거초기에는 피고인을 아저씨라고 불렀으나 나중에는 피고인을 아버지라고 부르게 된 사실을 각 인정할 수 있는바, 위 인정사실에 의하면 피고인이 위         피해자 2를 양육하고 있었고 위         피해자 2가 피고인을 아버지라고 부른 사실이 있다고 하더라도, 위         피해자 2의 어머니인 위         피해자 1이 혼인신고를 경료한 바도 없이 사실상 10개월 정도 동거하고 있는 것에 불과한 피고인을 위         피해자 2의 '사실상의 관계에 의한 존속'에 해당한다고 볼 수 없다 할 것이다.        그렇다면, 피고인에 대한 이 부분 공소사실은 죄가 되지 않는 경우에 해당된다고 할 것이나, 위 공소사실에 대하여는 당원이 공소장변경의 절차 없이 형법상의 강간미수죄로 심리, 판단할 수 있다 할 것이므로 이에 관하여 보건대, 위 강간미수죄는         형법 제306조에 의하여 피해자의 고소가 있어야 논할 수 있는 이른바 친고죄인데, 기록에 편철된 합의서(수사기록 33쪽)의 기재에 의하면 이 사건의 고소인이자 피해자         2의 법정대리인인 위         피해자 1은 이 사건 공소가 제기되기 이전인 1995. 4. 14. 피고인에 대한 처벌을 원하지 아니하는 의사를 표시하면서 합의서를 작성한 사실을 인정할 수 있고 이는 피고인에 대한 고소를 취소하는 의사를 표시한 것으로 볼 수 있을 것이므로, 결국 이 부분 공소는 친고죄에 관하여 고소 없이 공소를 제기한 결과가 되어 공소제기의 절차가 법률의 규정에 위반하여 무효인 때에 해당한다 할 것이므로         형사소송법 제327조 제2호에 의하여 이 부분 공소를 기각하고, 다만 이와 일죄의 관계에 있는 성폭력범죄의처벌및피해자보호등에관한법률위반의 점에 대한 공소사실에 대하여는 따로 주문에서 무죄의 선고를 하지 아니한다.      ",
        "재판장": "재판장 \n    판사     권오곤          판사     박형준          판사     정여순",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%88%98%EC%9B%90%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/95%EA%B3%A0%ED%95%A9469"
    },
    {
        "title": "대법원 1995. 4. 14. 선고 94므604 판결 [친생자관계존부확인] [공1995.5.15.(992),1863]",
        "판시사항": "판시사항\n가. 민사소송법 제422조 제1항 제7호 소정의 “증인의 허위진술이 판결의 증거로 된 때”의 의미나. 증인의 허위진술이 판결에 영향을 미쳤는지 여부를 판단하는 자료의 범위",
        "판결요지": "판결요지\n가. 민사소송법 제422조 제1항 제7호 소정의 “증인의 허위진술이 판결의 증거로 된 때”라 함은, 증인의 허위진술이 판결 주문에 영향을 미치는 사실인정의 자료가 된 경우를 의미하나, 판결 주문에 영향을 미친다는 것은 만약 그 허위진술이 없었더라면 판결 주문이 달라질 수도 있었을 것이라는 개연성이 있는 경우를 말하고 변경의 확실성을 요구하는 것은 아니며, 그 경우에 있어서 사실인정의 자료로 제공되었다 함은 그 허위진술이 직접적인 증거가 된 때 뿐만 아니라 대비증거로 사용되어 간접적으로 영향을 준 경우도 포함된다. 나. 증인의 허위진술이 판결에 영향을 미쳤는지 여부의 판단자료로서는 재심대상 판결에서 원용된 증거에 한하지 않고, 재심소송에서 조사된 새로운 증거들까지 종합하여 판단하여야 한다. ",
        "참조조문": "참조조문\n민사소송법 제422조 제1항 제7호",
        "참조판례": "참조판례\n가.나. 대법원 1981.6.23. 선고 81다85 판결, 1991.11.8. 선고 90다12861 판결, 1993.9.28. 선고 92다33930 판결 / 가. 대법원 1975.7.22. 선고 74다1643 판결, 1992.1.21. 선고 91다5914 판결, 1993.11.9. 선고 92다33935 판결 / 나. 대법원 1980.9.9. 선고 80다915 판결원고,(재심원고), 피상고인원고(재심원고)  소송대리인 변호사 강승무 피고,(재심피고)  대구지방검찰청 검사 피고보조참가인, 상고인피고보조참가인 1 외 4인  피고 보조참가인들  소송대리인 변호사 손병일 ",
        "원심판결": "원심판결\n대구고등법원 1994.5.6 선고 93재르19 판결",
        "주문": "주    문\n  상고를 모두 기각한다.   상고비용은 피고 보조참가인들의 부담으로 한다. ",
        "이유": "이    유\n  1. 원심판결 이유에 의하면, 원심은, 원고(재심원고: 이하 원고라 한다)는 망 소외 1과 망 소외 2를 부모로 하여 (생년월일 1 생략) 출생하였는데도 호적상에는 위 소외 1과 망 소외 3을 부모로 하여 출생한 자인 것처럼 등재되어 있다고 주장하면서, 1988.3.30. 대구지방법원에 원고와 위 소외 3 사이의 친생자관계부존재확인 및 원고와 위 소외 2 사이의 친생자관계존재확인을 구하는 소를 제기한 사실, 대구지방법원(88드6336호)은 1989.4.20. 친생자관계부존재확인청구부분에 대하여는 제소기간을 도과하여 제기된 부적법한 것이라는 이유로 이를 각하하고 친생자관계존재확인청구에 대하여는 원고의 청구를 기각하는 심판을 선고한 사실, 원고가 이에 불복하여 항소하자, 대구고등법원(89르298호)은 1990.2.21. 친생자관계부존재확인청구부분은 위와 같은 이유로, 친생자관계존재확인청구부분은 원고의 주장사실에 부합하는 증인들의 증언을 을 제27호증의 기재와 증인 소외 4, 소외 5 등의 증언에 비추어 믿기 어렵다고 판단하여 원고의 항소를 기각하는 재심대상판결을 선고하고, 그 판결은 1991.4.23. 상고가 기각됨으로써 확정된 사실, 그 후위 증인 소외 4는 원고가 소외 2의 친생자인 사실을 알면서도 데려다 키웠다는 취지로 위증하였다고 약식기소되고 피고(재심피고: 이하 피고라 한다) 보조참가인 1은 위 위증을 교사하였다는 혐의로 구속기소되어 증인 소외 4에 대하여는 1992.8.20. 벌금 500,000원의 약식명령이, 피고 보조참가인 1에 대하여는 1993.8.6. 징역 1년6월에 집행유예 3년의 판결이 각 확정된 사실을 인정한 후, 이 사건 재심대상판결 중 친생자관계존재확인청구부분에 관하여는 위 증인 소외 4의 위증이 그 증거로 된 이상 민사소송법 제422조 제1항 제7호 소정의 재심사유가 있다 할 것이나, 친생자관계부존재확인청구부분에 관하여는 그 소가 부적법함을 판단함에 있어 위 증인 소외 4의 위증이 증거로 채택된 바 없으므로 위 재심사유가 없다고 판단하였고, 나아가 재심대상판결의 정당 여부를 판단함에 있어, 위 소외 2는 (생년월일 2 생략)으로 1935.8.14. 망 소외 6과 처음 혼인하였다가 1939.2.8. 협의이혼한 다음 1988.3.29. 사망할 때까지 재혼하지 아니한 점, (생년월일 1 생략)생인 원고는 출생시부터 약 6년 후인 1931.4.11. 비로소 위 소외 1의 호적에 입적된 점, 원고의 나이가 2, 3세쯤 되던 1927.경에는 위 소외 2의 나이가 겨우 23, 4세였던 점, 소외 2가 불임여성이라는 사실이 의학적으로 확인된 것도 아닌데 혼인한 전력이 없는 23, 4세의 여성이 자신이 선천적인 불임여성이라는 사실을 미리 알고 원고를 데려다 양육한다는 것은 쉽게 납득할 수 없다는 점 등의 이유로, 피고 보조참가인의 주장에 부합하는 증거보다 원고의 주장에 부합하는 증거가 더 신빙성이 있다고 보고, 이 사건 재심대상판결과 위 제1심 심판을 취소하여 원고의 청구를 인용하였다.   2. 민사소송법 제422조 제1항 제7호 소정의 “증인의 허위진술이 판결의 증거로 된 때”라 함은, 증인의 허위진술이 판결 주문에 영향을 미치는 사실인정의 자료가 된 경우를 의미함은 상고이유에서 지적한 바와 같다 할 것이나, 판결 주문에 영향을 미친다는 것은 만약 그 허위진술이 없었더라면 판결 주문이 달라질 수도 있었을 것이라는 개연성이 있는 경우를 말하고 변경의 확실성을 요구하는 것은 아니며(대법원 1975.7.22. 선고 74다1643 판결; 1981.6.23. 선고 81다85 판결; 1991.11.8. 선고 90다12861 판결 등 참조), 그 경우에 있어서 사실인정의 자료로 제공되었다 함은 그 허위진술이 직접적인 증거가 된 때 뿐만 아니라 대비증거로 사용되어 간접적으로 영향을 준 경우도 포함되는 것이고(대법원 1989.11.23. 선고 89다카13803 판결; 1992.1.21. 선고 91다5914 판결 등 참조), 판결에 영향을 미쳤는지 여부의 판단자료로서는 재심대상 판결에서 원용된 증거에 한하지 않고, 재심소송에서 조사된 새로운 증거들까지 종합하여 판단하여야 한다(대법원 1981.6.23. 선고 81다85 판결; 1991.11.8.선고 90다12861 판결 등 참조).  그런데 기록에 의하면, 증인 소외 4의 증언은, 재심대상 판결에서 원고의 주장사실에 부합하는 증거를 배척하는 대비증거(반대증거)의 하나로서 인용되고 있어, 사실인정의 자료로 참작되었음이 명백하고, 한편 원심은 재심소송에서 새로이 제출된 위증 및 위증교사사건에 관한 수사기록까지 감안하여 위 증인의 위증이 판결 주문에 영향을 미쳤다고 본 것으로서, 기록에 비추어 살펴보면, 원심의 이러한 판단은 정당하고, 거기에 재심사유에 관한 법리를 오해한 잘못이 없다. 이 점을 지적하는 상고이유는 받아들일 수 없다.   3. 원심판결 이유를 기록에 비추어 살펴보면, 원심이 그 판결에서 들고 있는 증거들을 종합하여 원고가 망 소외 2의 친생자라고 인정한 것은 정당하다고 판단되고, 그 과정에서 거친 증거판단에 상고이유에서 지적한 바와 같은 채증법칙을 위배한 잘못을 찾아볼 수 없다. 이 점을 지적하는 상고이유 역시 받아들일 수 없다.   4. 그러므로 상고를 모두 기각하고 상고비용은 상고인인 피고 보조참가인들의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     박준서          대법관     박만호          대법관     김형선     주심     대법관     이용훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%AF%80604"
    },
    {
        "title": "헌법재판소 1995. 7. 21. 선고 93헌마156 전원재판부〔취소〕 [불기소처분취소] [헌공11, 539]",
        "판시사항": "판시사항\n   검사의 불기소처분(不起訴處分)으로 인한 기본권침해(基本權侵害)가 인정된 사례결정요지    피청구인이 경험칙상 수긍하기 어려운 이례적인 사실들에 대하여 합리적인 의심이 풀릴 정도로 수사를 하지도 아니한 채 신빙성에 관하여 의심을 갖기에 충분한 참고인이나 피의자(被疑者)의 진술과 증거가치가 없는 증거 등을 들어 피의사실에 부합하는 다른 증거들을 합리적인 이유 없이 배척하고 피의자에 대하여 범죄의 혐의가 없다는 불기소처분을 함으로써 헌법상 보장된 청구인의 평등권을 침해하였다고 인정된 사례",
        "판결요지": "",
        "참조조문": "참조조문\n헌법(憲法) 제11조 제1항       ",
        "참조판례": "참조판례\n1994.12.29. 선고, 92헌마176 결정청구인      최     ○     환 대리인 변호사   박  인  제 외4인 피청구인      광주방검찰청 검사 ",
        "원심판결": "",
        "주문": "주    문\n     광주지방검찰청 1990년 형제16035호 사건에 있어서 피청구인이 1990. 9. 28. 피의자 고○아에 대하여 한 \"혐의없음\"의 불기소처분은 청구인의 평등권을 침해한 것이므로 이를 취소한다. ",
        "이유": "이    유\n1. 사건의 개요  이 사건 기록과 증거자료(광주지방검찰청 1990년 형제 16035호 불기소사건기록)에 의하면 다음과 같은 사실이 인정된다.  가. 청구인은 1988. 10. 20. 광주(光州) 서부경찰서에 청구외 고○아를 사기죄(소송사기)로 고소하였는 바, 그 고소사실의 요지는 아래 2기재와 같다.   나. 피청구인은 위 고소사건(광주지방검찰청 1988년 형제 26808호)의 피고소인 고○아에 대하여 참고인 최○준, 김○휘의 소재불명을 이유로 기소중지결정을 하였다가 1990. 7. 3. 광주지방검찰청 1990년 형제 16035호로 위 사건을 재기한 다음 위 고○아에 대하여 같은 해 9. 28. 범죄의 혐의가 없다는 이유로 \"혐의없음\"의 불기소처분을 하였다.  다. 청구인은, 위 불기소처분에 불복하여 검찰청법의 규정에 따라 항고(광주고검 90항450) 및 재항고(대검 91재항552)를 하였으나 모두 이유없다고 기각되자, 이 불기소처분은 매우 자의적인 검찰권의 행사로서 헌법상 보장된 청구인의 평등권 및 재판절차진술권 등을 침해하였다 하여 1993. 7. 23. 이 사건 헌법소원심판청구를 하였다. 2. 고소사실의 요지  (1) 피고소인 고○아(이하 \"피의자\"라고만 한다)는 1974. 12.녹동단위농업협동조합(당시 명칭은 \"남부단위농업협동조합\", 이하 \"녹동농협\"이라 한다)에게 금1,000,000원을 지급하는 조건으로 동 조합 명의로 전남 고흥군 도양읍 봉암리 북촌지선의 공유수면에 대한 매립면허를 받고, 공사를 시행하여 1977. 4.경 위 공유수면매립공사의 준공인가를 받아 매립지 23필지의 실질적인 소유자가 되었는데, 피의자로부터 위 매립지에 대한 권리를 양수하였다고 주장하는 청구외 정○술(정○우성으로 개명, 이하 \"정○술\"이라고만 한다)이 광주지방법원순천지원 77가합152호로 녹동농협을 상대로 위 매립지에 관한 소유권이전등기절차를 이행하라는 민사소송을 제기하였고, 청구인(고소인, 이하 \"청구인\"이라고만 한다)은 이미 피의자로부터 위 매립지중 일부에 대하여 채권담보의 목적으로 권리를 양도받았음을 주장하여 같은 지원 77가합193호로 위 소송에 독립당사자참가를 하였는바, 1977. 9. 10.정○술(원고), 녹동농협(피고)과 청구인(독립당사자참가인) 사이에, \"① 정○술은 피의자의 채무를 인수하여 녹동농협에게 금2,500,000원을 지급하고, 녹동농협은 정○술에게 별지 목록 1.내지 19. 기재 19필지에 관한 소유권이전등기절차를 이행하되, 피의자가 이의를 제기하는 경우에는 이 화해를 무효로 한다. ② 정○술은 녹동농협으로부터 별지 목록 1 및 20 기재 2필지(전남 고흥군 고양읍 봉암리 2756 대2,538m²및 같은 리 2767 대3,918m²)의 소유권이전등기를 받은 날로부터 3개월 이내에 청구인에게 금17,000,000원을 지급하되, 그 담보를 위하여 청구인 앞으로 위 2필지(위 봉암리 2756 및 2767)에 관하여 소유권이전등기청구권보전의 가등기절차를 이행하고 정○술이 위 채무를 이행하지 아니할 때에는 위 가등기에 기한 본등기절차를 이행한다.\"는 것을 주요내용으로 하는 소송상 화해가 성립되었다(화해조항의 주요내용은 별지와 같다).      (2) 청구인은 정○술이 위 금17,000,000원의 채무를 변제하지 아니하자 위 화해조항에 기하여 위 봉암리 2756 및 2767  2필지에 관하여 청구인 앞으로 가등기 및 본등기를 마쳤는데, 피의자와 정○술은 광주지방법원 79가합149호로 피의자의 이의에 의하여 위 화해가 실효되었음을 주장하여 위 봉암리 2756 토지에 관하여 청구인 앞으로 마쳐진 소유권이전등기의 말소를 구하는 소송을, 광주지방법원순천지원 80가합223호로 위 봉암리 2756 및 2767  2필지에 관하여 청구인 앞으로 마쳐진 각 소유권이전등기는 채권담보의 목적으로 마쳐진 것인데 그중 분할된 일부의 토지를 매도하여 그 대금으로 피담보채무의 원리금에 충당되었음을 주장하여 나머지 토지에 관한 소유권이전등기의 말소를 구하는 소송을 각 제기하였으나, 위 각 소송에서 피의자등의 패소판결이 확정되었다.      (3) 이에 피의자는, 그가 1977. 4. 8. 정○술에게 위 매립지중 별지목록 1 내지 19.기재의 19필지에 대한 권리를 단지 명의신탁한 것일 뿐 실질적인 매매약정은 없었으며, 또 1979. 5.경에는 녹동농협에 대하여 위 소송상 화해에 따른 이의권을 포기하였음에도 불구하고, 정○술과 공모하여 피의자와 정○술 사이에 1977. 4. 8. \"피의자는 별지목록기재 20필지 토지 전부를 금 1,085,460,000원으로 정○술에게 매도하되 미리 그 소유권이전등기를 해주고 정○술은 위 매매대금 일부의 지급에 갈음하여 피의자의 타인에 대한 채무를 인수하며 잔대금은 1980. 12. 30.까지 지급하기로 하되 이를 이행하지 못하면 이 매도계약은 무효로 하고 피의자 앞으로 다시 소유권이전등기를 해주기로 한다\"는 요지의 매매계약이 체결된 것 처럼 허위의 \"약정서\"를 작성한 다음 피의자가 위 화해조항에 따른 이의권을 포기한 사실을 숨기고, 1988. 9. 2. 광주지방법원에 정○술이 위 매매계약에 따른 의무를 이행하지 아니하였고 또 피의자가 위 화해조항(제9항)에 따른 이의권을 행사하였으므로 위 봉암리 2767토지에서 분할된 같은 리 2767의 6 대1,177m²에 관하여 정○술 앞으로 경료된 소유권이전등기는 원인무효의 등기이고 이에 터잡아 이루어진 청구인 등의 소유권이전등기 역시 원인무효의 등기이므로 녹동농협을 대위하여 위 각 등기의 말소등기절차의 이행을 구한다는 취지의 민사소송을 제기하면서, 위와 같이 허위로 작성된 \"약정서\"를 증거로 제출함으로써 법원을 기망하여 위 토지를 편취하려고 하였으나, 청구인이 이에 응소하여 다툼으로써 그 뜻을 이루지 못하고 미수에 그쳤다는 것이다.3. 불기소이유의 요지  가. 피청구인은 1990. 9. 28. 피의자 고○아에 대하여 이 사건 불기소(혐의없음)결정을 하면서 그 \"사실과 이유\"에서, 먼저 피의자의 변소내용과 청구인(고소인)의 주장내용을 적시한 다음, 피의자와 정○술간에 작성된 1977. 4. 8.자 매매약정서가 사후에 민사소송을 제기할 목적으로 허위로 작성되었다고 인정할 만한 뚜렷한 증거가 없고(이하 이 부분판단을 \"전단부분 판단\"이라 한다), 또 1979. 5. 9.자 약정서와 같은 달 23.자 각서상의 피의자의 이의권포기 의사표시가 이 사건 계쟁토지를 포함한 화해조서상의 매립지 전필지에 대한 것이라고 인정할 만한 뚜렷한 증거가 없어(이하 이 부분판단을 \"후단부분 판단\"이라 한다), 결국 피의자에 대한 이 사건 피의사실은 그 혐의를 인정할 수 없다고 설시하였다.  나. 그중 \"전단부분 판단\"의 내용은 다음과 같다.  즉  \"먼저 위 피의자와 정○술간 작성된 1977. 4. 8.자 매매약정서(기록 87-91정)가 사후에 허위로 작성된 것인지의 여부에 관하여 살피건대, 위 정○술의 진술, 위 매매약정서를 직접 작성하였다는 정○열의 진술, 이건 재판상 화해 당시 재판장이었던 이○년의 화해조서를 작성할 당시 이건 매매약정서를 보았다는 진술, 이건 토지등기부등본상 정○술명의 가등기원인이 \"매매\"에 인한 소유권이전청구권보전으로 된 점, 위 화해조서에 정○술이 피의자의 채무를 인수한다는 내용 및 제9항이 들어가 있는 점, 1982. 11. 17. 피의자와 정○술이 82고단2404 피고인 김○면에 대한 배임사건의 증인으로 출석하여 증언한 내용중 피의자가 정○술에게 6,900만원의 채무가 있었고 동인에게 위 봉암리 2775, 동 2771을 팔았으며 정○술이 피의자의 채무를 인수했다는 취지의 증언(기록 862-876정), 77가합168 토지소유권이전등기사건, 77가합169사건, 77가합170사건의 각 청구원인 및 청구취지에 피의자가 1977. 4. 8. 각 해당 부동산을 정○술에게 \"매매\"하였다는 내용등에 비추어, 당시 고소인(청구인을 말함, 이하 같다) 주장의 양도계약서외에 이건 매매약정서도 함께 존재했던 것으로 인정되며, 이에 반하여 위 매매약정서의 직접작성자라는 정○열이 그 경 약정서 작성지라고 주장하는 녹동에 있지 않았다는 내용의 최○준의 진술, 위 화해조서 작성당시 고○아가 참석하여 위 매매약정서를 제시한 사실이 없었다는 당시 조합장 한○택 및 독립당사자참가인이었던 고소인의 각 진술등은 위 각 진술 및 기록내용등에 비추어 이를 믿기 어렵고, 고소인의 '동일자에 내용이 다른 두장의 문서가 작성될 리 없다.  약정서원본 제출을 기피하고 있다.  당시 정○술의 형편으로 보아 피의자와 정○술간에 6,900만원이라는 채권채무관계가 존재할 리 없다.  토지 평당 매매가격이 당시 지가에 비추어 맞지 않는다'는 등의 주장만으로는 위 매매약정서가 사후에 민사소송을 제기할 목적으로 허위로 작성되었다고 인정하기에 부족하고 달리 이를 인정한 만한 뚜렷한 증거 없(다)\"고 설시되어 있다(\"후단부분 판단\"의 내용은 생략한다).4. 청구인의 주장  청구인은, 이 사건 심판청구서 및 준비서면과 수사과정에서/ 다음과 같은 이유로 피의자와 정○술사이의 위 1977. 4. 8.자 \"약정서\"는 사후에 허위로 작성된 것이라고 주장하였다.  ① 피의자와 정○술이 인증받은 이 사건 매립지에 관한 \"양도계약서(1977. 4. 8.자, 양도인 피의자, 양수인 정○술)\"에는 양도의 목적인 매립지 면적이 전체 43,000평에서 피의자가 청구인과 최○준에게 담보로 제공하기로 한 4필지 합계 6,230평을 제외한 36,770평으로 되어 있는데 같은 날짜에 작성하였다는 같은 매립지에 관한 위 \"약정서(1977. 4. 8.자, 매도인 피의자, 매수인 정○술)\"에는 26,617평으로 되어 있어 서로 상이할 뿐만 아니라, 위 \"약정서\"의 부동산목록은 1.항부터 19.항까지는 봉암리 2756 부터 같은 리 2777 까지 지번 순서대로 기재되어 있으나 마지막 20.항에는 지번순서상 중간에 들어갔어야 할 같은 리 2767 토지가 기재되어 있는데(별지목록 참조) 위 \"약정서\"의 매매목적물의 면적과 부동산목록의 기재순서는 위 1977. 9. 10.자 화해조서의 부동산목록의 기재와 일치하는 바, 이로써 위 \"약정서\"가 위 화해조서가 작성된 후에 화해조서의 목록을 보고 작성된 사실을 알 수 있다.  ② 피의자가 공유수면 매립공사를 시행한 다음 매립지 중 일부는 국가에 귀속되고 최종적으로 23필지의 토지소유권을 녹동농협 명의로 취득하게 되었는데, 당시 위 23필지중 봉암리 2767 토지는 청구인에게, 같은 리 2772, 2773, 2774 토지는 최○준에게 각 담보의 목적으로 양도하기로 하였던 것이므로 피의자는 1977. 4. 8. 정○술에게 23필지의 매립지중 위 4필지를 제외한 19필지의 토지만을 양도(실질적으로는 명의신탁이다)한 것으로 하여 그 \"양도계약서\"를 인증받았던 것이다.  그때까지는 20필지의 매립지를 정○술에게 매도한다는 위 \"약정서\"가 작성된 바 없었기 때문에 정○술이 녹동농협을 상대로 광주지방법원순천지원 77가합152호로 소유권이전등기청구의 소송을 제기할 때에는 위 인증된 \"양도계약서\"에 기하여 위 19필지에 대하여만 소송을 제기하였던 것이다.  ③ 위 \"약정서\"의 정○술의 인영이 동일자로 작성·인증된 \"양도계약서\"의 그 인영과 서로 다르고, 또 위 \"약정서\"상의 매매대금도 피의자가 위 약정서가 작성된 날이라고 주장하는 1977년 당시의 시가와는 현저한 차이가 있다.  ④ 피의자와 정○술은 위 매립지에 관하여 1977년 이래 여러 사람을 상대로 여러 차례 소송을 제기하여 패소하였는데도, 피의자가 1987년 최○연을 상대로 소송(광주지법 87가합50 소유권이전등기말소청구)을 제기할 때까지는, 정○술의 위 매립지에 관한 권리주장의 근거가 될 뿐만 아니라 피의자에게는 결정적으로 유리한 증거가 되는 위 \"약정서\"를 한번도 증거로 제출한 바가 없다.    ⑤ 정○술은 1977. 4. 8. 당시 피의자에게 69,000,000원을 대여할 정도의 자력이 없었을 뿐만 아니라, 위 약정서를 대필하였다는 정○열은 1977. 4. 8. 소송관계로 부산에 가 있었고 위 \"약정서\"의 작성지라고 주장하는 고흥군 녹동에 있지 않았다.5. 판  단  가. 위와 같은 청구인의 주장에 유의하면서 수사기록을 살펴보면, ① 피의자와 정○술이 매도인과 매수인으로서 같은 날(1977. 4. 8.) 같은 목적물(이 사건 매립지)에 관하여 작성하였다는 2개의 매매계약서 즉 위 \"약정서\"와 \"양도계약서\"상의 매매목적물의 면적이 현저히 다를 뿐만 아니라, 위 \"약정서\"의 부동산목록의 기재순서(청구인의 주장과 같이 봉암리 2767 토지가 마지막 20항에 들어가 있는 점도 이상하다)가 그 날짜 이후에 작성된 화해조서(1977. 9. 10.자)의 부동산목록 기재순서와 동일한 점, ② 또 위 두 문서상의 정○술의 인영이 서로 다른데, 수사기록에 편철된 여러 서류에 찍힌 정○술의 인영을 보면 1981년경 까지에 작성된 문서에는 모두 위 \"양도계약서\"상의 인영과 유사한 인영이 나타나고 1983년 이후에 작성된 문서에서만 위 \"약정서\"상의 인영과 유사한 인영이 나타나는 점, ③ 위 약정서에 의하면 피의자가 1977. 4. 8. 정○술에게 위 매립지 20필지를 10억여원에 매도한 것으로 되어 있는데도, 피의자는 위 약정서상의 매도일인 1977. 4. 8. 이후에도 정○술과 함께 위 매립지의 소유자로 행세하기도 하였을 뿐만 아니라, 정○술은 피의자에 대하여 위 매립지를 1977. 4. 15. 명의신탁받았다가 다시 반환한다는 내용의 양도증서(1983. 12. 6.자, 1984. 3. 8. 공증)까지 작성하여 준 점, ④ 정○술과 피의자는 위 매립지에 관하여 1977년이래 여러 사람을 상대로 여러 차례 소송을 제기하여 패소하였는데도, 1987년 피의자가 최○연을 상대로 소송(광주지법 87가합50 소유권이전등기말소청구)을 제기할 때까지는 피의자와 정○술에게 결정적으로 유리한 증거인 위 약정서를 증거로 제출한 흔적이 없는 점, ⑤ 피의자와 정○술이 1982년에 법정에서 증언하면서, 위 \"약정서\"에 의하면 매매목적물 20필지중 5필지는 평당 60,000원, 15필지는 평당 25,000원에 매도한 것으로 되어 있는 토지를, 평당 20,000원씩에 매도하였다고 위 약정서의 기재와는 달리 진술하였던 점 등을 엿볼 수 있는 바, 이러한 사실들에 앞서 본 청구인의 주장을 더하여 보면 위 약정서는 피의자와 정○술등이 소송제기를 위하여 사후에 허위로 작성한 것이 아닌가 하는 강한 의심을 떨칠 수가 없다.   한편, 이러한 점에 대한 피의자와 정○술의 변소는 전후 일관성이 없거나 우리의 경험칙상 수긍하기 어려운 대목이 많이 있는데도, 피청구인은 그들의 진술을 가볍게 믿고 더 이상의 추궁이나 조사를 한 흔적이 없다.  또 \"1977. 4. 당시 정○술에게는 금 6,900만원을 피의자에게 대여할 정도의 자력이 없었다든가, 위 약정서상의 토지 평당 매매가격이 1977년 당시의 시가와는 현저한 차이가 있다든가, 위 약정서의 직접작성자라는 정○열은 그 당시 위 약정서의 작성지라는 고흥군 녹동에 있지 않았다\"는 등의 청구인의 주장도 그것이 사실이라고 한다면 이 사건 피의사실의 혐의유무판단에 중요한 증거가 되는 것임에도 불구하고 이러한 점에 대하여 전혀 조사를 아니하였거나 그 조사가 매우 미흡하였다고 보여진다.   나. 위와 같은 여러가지 경험칙상 수긍키 어려운 사실들과 청구인의 주장에 대하여, 피청구인은 위 불기소이유의 기재와 같은 증거를 들어 청구인의 위와 같은 주장들을 배척하고 위 \"약정서\"가 허위로 작성되었다고 볼만한 증거가 없다는 이유로 피의자에 대하여 \"혐의없음\"결정을 하였는 바, 피청구인이 불기소처분의 근거로 삼은 각 증거들에 대하여 살펴보기로 한다.    (1) 정○술, 정○열, 이○년의 각 진술의 신빙성  \"정○술\"은 1977년 초쯤부터 피의자와 동거하다가 같은 해 10. 혼인신고를 하고 1986년 이혼할 때까지 피의자와 부부관계에 있던 자이고(청구인등은, 이들은 지금도 형식적으로만 이혼하였을 뿐 사실상 부부로 생활하고 있다고 주장하고 있다), \"정○열\"은 피의자의 계부의 아들로서 피의자와는 남매지간으로 지내오던 자로서 피의자가 정○술과 이혼한 이후부터는 주민등록상 정○열의 동거인으로 등재되어(252쪽의 세대별주민등록표등본) 있는 등, 모두 피의자와 특수한 관계에 있어 그 진술의 신빙성에 의심의 여지가 있으며, \"이○년\"은 1977. 9. 10. 정○술, 녹동농협 및 청구인사이의 소송상 화해 당시의 재판장으로서, 피청구인이 청구인의 주장을 배척하는 증거로 삼은 위 이○년의 진술은, 피의자가 1987년 정○술이 위 \"약정서\"상의 채무를 이행하지 아니하여 위 약정이 실효되었음을 이유로 최○연을 상대로 제기한 소송에서 증거로 제출한 것으로 보이는 진술서 등본 2매로서, 그중 1988. 1. 19.자로 작성된 진술서(851쪽)에는 \"정○술이 녹동농협을 상대로 순천지원 77가합152호로 제기한 소송의 화해당시 고○아(피의자)가 소송기록에 첨부된 위 약정서의 내용을 이행하지 아니할 경우 화해약정을 무효로 하고 정○술로부터 재산을 반환받을 수 있는 조항을 넣어 달라고 제의\" 하였다는 취지로, 1988. 3. 8.자로 작성된 진술서(860쪽)에도 이와 대동소이한 취지로 각 타자로 친 내용에 위 이○년이 서명날인한 형식으로 되어 있는 바, 우선 10여년 전의 재판당시 그 사건의 재판장으로서 소송기록에 증거로 위 약정서가 첨부되어 있었는지의 여부/ 나아가 그 약정서의 내용까지를 기억한다는 것은 매우 이례적인 일이어서 선뜻 믿기 어려울 뿐만 아니라/ 다음으로 피의자가 위 약정서를 근거로 최○연에 대한 소송에서 승소하여 이전받은 봉암리 2660 토지에 관하여 피의자 앞으로 소유권이전등기가 경료된 바로 그날 위 이○년의 처인 신○연 앞으로 가등기가 경료되어 있는데, 피의자는 이에 관하여 위 신○연으로부터 오래전에 차용한 금원의 담보로 가등기한 것이라고 변명하고 있으나 과연 그와 같은 채무가 존재하고 있었는지의 여부에 관하여는 소명을 하지 아니하고 있는 사실등에 비추어, 피의자와 이○년 또는 그의 부인인 신○연 사이에는 어떠한 이해관계가 얽혀 있었던 것은 아닌가 하는 강한 의문이 생겨 위 이○년의 진술서 기재 역시 그 신빙성에 의심의 여지가 많이 있다.    (2) 그 나머지 증거들의 증거가치  그밖에 피청구인이 취신한 증거들도, 기록상 나타난 객관적인 다른 증거들에 비추어 보면 곧 그 신빙성에 의심을 갖기에 충분한 피의자와 정○술의 법정에서의 증언내용, 별로 증거가치가 없는 등기원인에 관한 등기부상의 기재나 제3자의 소장의 기재내용등이어서, 청구인의 합리적인 의심을 풀어주고 위와 같은 여러가지 상식과 경험칙에 반하는 사실들을 수긍하고 납득하기에 족한 것은 아무것도 없다.   다. 그렇다면 피청구인은 청구인의 위 고소사건을 수사함에 있어 우리의 경험칙상 선뜻 수긍하기 어려운 여러가지 이례적인 사실들에 대하여 적어도 합리적인 의심은 풀릴 정도로 수사를 하지도 아니한 채 피의자와의 관계로 보나 그 진술내용으로 보나 그 신빙성에 관하여 의심을 갖기에 충분한 참고인들의 진술이나 피의자 자신의 진술 그리고 이 사건 피의사실과의 관계에 있어서는 별로 증거가치가 없는 증거등을 들어 피의사실에 부합하는 다른 증거들을 합리적인 이유없이 배척하고 피의자에 대하여 범죄의 혐의가 없다는 불기소처분을 한 것으로 판단된다. 6. 결  론  그렇다면 피의자에 대한 피청구인의 이 사건 \"혐의없음\"의 불기소처분은 자의적인 검찰권의 행사로서 그 결정에 영향을 미친 중대한 수사미진과 증거판단의 잘못이 있다 할 것이고 그로 말미암아 헌법상 보장된 청구인의 평등권이 침해되었다 할 것이므로 청구인의 이 사건 심판청구는 이유있다.  이에 이 사건 불기소처분을 취소하기로 하여 재판관 전원의 일치된 의견으로 주문과 같이 결정한다.  ",
        "재판장": "재판장 \n    재판관     김용준               김진우               김문희     주심     재판관     황도연               이재화               조승형               정경식               고중석               신창언",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/93%ED%97%8C%EB%A7%88156"
    },
    {
        "title": "서울고등법원 1995. 12. 8. 선고 94구16009 판결 [강제퇴거명령처분무효확인등] [하집1995-2, 487]\n                \n                상고",
        "판시사항": "판시사항\n  북한 공민권 소지자에 대한 강제퇴거명령의 적법 여부(소극)",
        "판결요지": "판결요지\n  원고가 북한법의 규정에 따라 북한의 국적을 취득하여 중국주재 북한대사관으로부터 북한의 해외공민증을 발급받은 자라 하더라도, 북한지역 역시 대한민국의 영토에 속하는 한반도의 일부를 이루는 것이어서 대한민국의 주권이 미칠 뿐이고 대한민국의 주권과 부딪치는 어떠한 국가단체나 주권을 법리상 인정할 수 없는 점에 비추어 볼 때, 원고가 대한민국의 국적을 취득하고 이를 유지함에 있어 아무런 영향을 끼칠 수 없다.",
        "참조조문": "참조조문\n        출입국관리법 제46조      ,        국적에관한임시조례(남조선과도정부 법률 제11호) 제2조 제1호      ,헌법 제3조      ,국적법 제2조 제1항      원    고          원고         피    고  서울외국인보호소장 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고의 주위적 청구를 기각한다.  2. 피고가 1994.4.30. 원고에 대하여 한 강제퇴거명령 및 보호명령을 각 취소한다.  3. 소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 처분의 경위  갑 제1호증, 갑 제2호증, 갑 제3호증의 1, 2, 갑 제4호증의 1, 2(갑 제9호증과 같다), 갑 제6호증의 5, 6, 제7호증, 갑 제13호증(을 제11호증과 같다), 갑 제14호증, 갑 제15호증(을 제13호증과 같다), 갑 제16호증, 갑 제18호증, 을 제2호증의 1 내지 4, 을 제3호증의 1 내지 4, 을 을 제17호증, 을 제18호증, 을 제19호증의 각 기재와 증인 최훈규, 이은숙의 각 증언에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있다.  가. 원고는 1937.3.17. 강원 화천군 상서면         (마을명 생략)리에서 아버지를 조선인인         소외 1, 어머니를 역시 조선인인         소외 2로 하여 출생한 자로서 8·15 광복에 이은 남북분단이후 북한지역에 거주하던 중 6·25사변으로 뿌모를 북한의 여러 지역을 돌아다니며 생활하다가 1960. 중화인민공화국(이하 중국이라고만 한다)으로 건너갔다.        나. 원고는 중국에 건너 간 직후인 1961. 한국계 중국인인 소외         소외 3과 결혼하였다가 1963. 이혼하였고, 1979. 다시 한국계 중국인인 소외         4와 재혼하여 살다가 1992. 초경 남편인 위         소외 4와 함께 돈을 벌 목적으로 대한민국에 들어온 것을 마음먹고 1992.7.13. 중국정부로부터 중국여권을 발급받은 후(위         소외 4는 1991.4.25.에 발급받았다) 대한민국 법무부장관으로부터 체류자격을 방문 목적으로 하고 체류기간을 30일간으로 하는 사증을 발급받아 1992.9.1.위         소외 4와 함께 대한민국에 입국하엿다.        다. 원고는 대한민국에 입국한 이후 식당, 여관 등지에서 위         소외 4와 함께 힘든 일을 하며 돈을 벌어 왓는데, 1993, 11.23. 남편인 위         소외 4가 취객에게 맞아 사망하는 사고가 발생하엿으며, 그후 원고는 자신의 고향인 강원 화천군에서 숙모와 4촌 형제를 만나게 되었는바, 이처럼 남편을 잃고 고향에서 친척을 만나게 되자 원고는 고향에 머물러 여생을 보내기로 마음먹고 1994.4.9.남대문경찰서를 찾아가 귀순의 의사를 표시하게 되었다.        라. 그런데 남대문경찰서에서는 원고가 중국여권을 가지고 대한민국에 입국한 것을 근거로 원고를 외국인으로 보아 그가 체류자격과 체류기간을 위반하였다는 이유로 출입국관리법위반자로 검거처리하고 1994.4.12.자로 원고의 신병을 서울출　비국관리사무소에 인계하였고, 이에 서울출입국관리사무소장은 같은 날 출　비국관리법 제51조에 의하여 원고를 서울출입국관리소 보호실에 보호하도록 하는 보호명령을 한 후 같은 달 14. 원고의 심병을 다시 서울외국인보호소에 인계하였으며, 서울외국인보호소에 책임자인 피고는 같은 날 원고를 서울외국인보호소에 같은 달 21.까지 보호하도록 하는 보호명령을 하고 같은 달 21. 및 30. 두 차례에 걸쳐 원고의 보호기간을 같은 해 4.22.부터 5.1.까지 및 같은 해 5.2.부터 강제퇴거시까지로 연장하였다가, 같은 해 4.30. 원고를 체류자격과 체류기간을 위반하였다는 이유로 대한민국 밖으로 퇴거하도록 하는 강제퇴거명령을 함과 동시에 원고를 같은 해 5.2.부터 강제퇴거시까지 서울외국인보호소에 보호하도록 하는 보호명령을 발하였다.  마. 이에 대하여 원고는 1994.5.26. 피고에게 법무부장관 옆으로 보내는 위 강제퇴거명령 및 보호명령에 대한 이의신청서를 제출하였다.  바. 한편 원고는 중국에 거주하던 1997.8.25. 중국 주재 북한대사관으로부터 해외공민증을 발급하였고 1987.3.1.에는 중국정부로부터 유효기간을 1992.3.1.까지로 하는 외국인거류증을 발급하였으며 1992.3.1.에는 위 외국인거류증의 유효기간을 1996.3.1.까지로 연장받았다.  2. 본안전 항변에 대한 판단  원고가 주위적으로 위 강제퇴거명령 및 보호명령의 무효확인을 구하고 예비적으로 위 각 명령의 취소를 구함에 대하여, 피고는, 위 강제퇴거명령에 대한 이의신청을         출입국관리법 제60조에 따라 강제퇴거명령서를 받은 날부터 7일 이내에 하여아 하는데, 원고는 위 기간 내에 이러한 이의신청을 하지 아니하여 전심절차를 밟지 아니하였으므로 이 사건 소 중 위 강제퇴거명령의 취소를 구하는 부분은 부적법한 소로서 각하되어야 한다고 주장하는바, 뒤에서 보는 바와 같이 원고의 주위적 청구는 이유없어 이를 박아 들이지 아니하므로 피고의 위 본안전 항변에 대한 판단을 여기에서 설시한다.              출입국관리법 제60조 제1항은 용의자가 강제퇴거명령에 대하여 이의신청을 하고자 할 때에는 강제퇴거명령서를 받은 날부터 7일 이내에 관할 출입국관리사무소장, 관할 출입국관리사무소출장소장 또는 외국인보호소장을 거쳐 법무부장관에게 이의신청서를 제출하여야 한다고 규정하고 있으므로, 위 이의신청기간은 원고가 위 강제퇴거명령서를 받은 말부터 진행이 개시도니다 할 것인데, 서울외국인보호소에서 그문하던 출입국관리공무원으로서 피고의 위 강제퇴거명령서를 수령한 증인         1은 자신이 위 강제퇴거명령서를 원고에게 주지 아니함은 물론 이를 제시하지도 아니하고 이의신청 제도의 존재나 그 기간에 대하여 아무런 고지도 하지 아니한 사실을 자인하고 있는바, 그렇다면 원고로서는         행정심판법 제18조 제6항의 규정에 따라 위 강제퇴거명령이 있는 날로부터 180일이 경과되지 아니하는 한 이의신청을 할 수 있다 할 것이고 원고는 앞에서 본 바와 같이 위 강제퇴거명령이 있은 1994.4.30.부터 26일이 지난 같은 해 5.26. 이의신청을 하였으므로, 피고의 위 본안전 항변은 이유가 없다.        3. 처분의 적법 여부  가. 원고는 먼저, 자신은 대한민국 영역 내인 강원 화천군에서 대한민국 국민을 부모로 하여 출생한 대한민국 국민으로서 강제퇴거명령의 대상자인 외국인이 아니하므로 이 사건 강제퇴거명령 및 보호명려을 법률의 근거가 엇는 처분으로서 당연무효이고, 설사 당연무효가 아니라도 위법한 것으로서 취소되어야 한다고 주장한다.  살피건대, 원고가 체류자격과 체류기간을 위반하였음은 이미 앞에서 본 바와 같고,        출입국관리법 제46조는 강제퇴거명령의 대상자를 외국인으로 한정하고 있고 또한 위 보호명령은 강제처분명령이 적법한 것임을 전제로 하는 것이어서, 만일 원고가 대한민국 국민이라면, 설사 그가 중국여권을 소지하고 입국하였고 체류자격과 체류기간을 위반하엿다 하더라고         출　비국관리법 제46조에 의한 강제퇴거의 대상자가 될 수 없고 따라서 위 보호명령의 대상자가 될 수도 없는 것이므로, 과연 원고가 외국인인지의 점에 대하여 살피기로 한다.        나. 남조선과도정부 법률 제11호 국적에관한임시조례 제2조 제1호는 조선임을 부친으로 하여 출생한 자는 조선의 국적을 가지는 것으로 규정하고 있고 제헌헌법 현행법령은 이 헌법에 저촉되지 아니하는 한 효력을 가진다고 규정하고 있는바, 그렇다면 원고는 조선인인 위         소외 1을 부친으로 하여 출생함으로써 위 임시조례의 규정에 따라 조선국적을 취득하였다가 1948.7.17. 제헌헌법의 공포와 동시에 대한민국의 국적을 취득하였다 할 것이고, 설사 앞에서 본 바와 같이 원고가 북한법의 규정에 따라 북한의 국적을 취득하여 1977.8.25. 중국 주재 북한대사관으로부터 북한의 해외공민증을 발급받은 자라 하더라도, 북한지역 역시 대한민국의 영토에 속하는 한반도의 일부를 이루는 것이어서 대한민국의 주권이 미칠 뿐이고 대한민국의 주권과 부딪치는 어떠한 국가단체나 주권을 법리상 인정할 수 없는 점에 비추어 볼 때, 이러한 사정은 원고가 대한민국의 국적을 취득하고 이를 유지함에 있어 아무런 영향을 끼칠 수 없다 할 것이다.        다. 다만, 이처럼 원고가 대한민국 국적을 취득하고 중국정부로부터 외국인거류증의 유효기간을 연장받은 1992.3.1.까지 이를 유지하고 있었던 점에 관하여는 의문의 여지가 없으나, 원고가 대한민국에 입국할 때 중국국적을 취득한 자에게만 발급되는 것이 원칙인 중국여권을 소지하고 입국하였음이 이미 앞에서 본 바와 같으므로, 원고가 위 1992.3.1. 중국정부로부터 외국인거류증의 연장을 받은 이후 1992.7.13. 중국정부로부터 중국여권을 발급받기 이전까지의 기간 동안 중국국적을 취득한 것은 아닌지 하는 의심이 가고 피고 또한 이를 근거로 원고가 중국국적을 가졌다고 주장하고 있으며, 한편 대한민국의 국적을 상실하는 것으로 규정하고 있으므로, 과연 원고가 소지하고 있던 중국여권이 원고가 위 1992.3.1. 이후 중국국적을 취득함으로써 정당하게 발급된 것인지의 점에 대하여 살피기로 한다.  라. 앞에서 본 증인 최훈규, 이은숙, 바원석의 각 증언(다만 위         증인 1의 증언중 일부는 믿지 아니한다)에 갑 제5호증의 10, 11(을 제1호증과 같다), 12(을 제2호증과같다), 갑 제10호증, 갑 제16호증,을 제7호증,을 제8호증의 각 기재와 원고 본인신문결과 및 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있다.        (1) 원고는 남편인 위         소외 4가 사망하였을 당시 가해자측과의 합의금 수령문제로 원고가 위         소외 4와 부부관계인 사실을 입증할 필요가 있어 중국에 거주하여 위         소외 4의 전처의 딸인 소외         5에게 원고가 위         소외 4와 결혼하였음을 증명하는 결혼증을 보내줄 것을 부탁하였다.        (2) 그런데 위         소외 5는 원고가 중국국적을 보유하고 있지 않기 때문에 위 합의금의 정당한 수령권자가 될 수 없고 중국국적을 보유하고 있는 직계비속인 자신이 위 합의금의 정당한 수령권자라고 주장하면서 원고의 부탁을 거절하고 그 남편인 소외         6과 함께 1994.2.3. 대한민국에 입국하였다.        (3) 그러자 원고는 다시 중국에 거주하는 친아들 소외         7에게 연락하고 원고가 위         소외 4와 결혼하였음을 증명하는결혼증과 함께 중국 주재 북한대사관으로부터 발급받은 해외공민증 및 중국정부로부터 발급받은 외국인거류증을 우편으로 전달받은 후, 위         소외 5와 함께 대한민국 주재 중국 여사관에 찾아가 위 합의금의 정당한 수령권자가 누구인지에 대하여 유권해석을 구하여 상 모 영사로부터 원고가 국적에 불구하고 배우자의 자격에서 합의금을 수령할 수 있다는 유권해석을 받아 가까스로 위 합의금을 수령할 수 있었다.        (4) 또한 중국은 현재 공무원들의 기강이 해이하여 뇌물을 주기만 하면 적법한 절차를 밟지 아니하고도 중국여권을 발급받기가 쉽다고 보이는바(피고도 1995.5.11.자 준비서면에서 중국의 공무원들이 여권발급에 잇어 부정하게 금품을 수수하고 있다는 점은 인정하고 있다), 더욱이 원고의 남편이던 위         소외 4는 중국에서 공무원으로 33년간 근무하다가 1991.1.8. 안도현 재정국 경리부장으로 정년퇴직하였으므로 여권발급권한이 있는 안도현 공안책임자 등에게 청탁하여 부정한 방법으로 중국여권을 발급받기가 용이하였다고 보인다.        (5) 한편 법무부에서는 1994.4.15.자로 대한민국 주재 　중국대사관에 대하여 원고의 국적을 조회하였고, 같은 달 26. 자로서 원고가 중국 거주 허가를 받았는지의 점에 관하여도 조회를 하였는데, 위 중국대사관에서는 확인이 전혀 어렵다고 보이지 아니하는 위 조회에 대하여 위 조회일로부터 1년 반이 넘은 이 사건 변론 종결시까지도 아무런 회답이 없다.  살피건대, 만일 원고가 중국국적을 취득하여 정당헤게 중국여권을 발급받은 것이라면, 남편인 위         소외 4가 사망하여 합의금을 수령하려 하였을 당시 위         소외 5가 원고의 국적을 문제로 삼아 자신이 정당한 합의금 수령권자라고 주장할 수가 없었을 것으로 보일 뿐 아니라, 원고로서도 그 아들인 위         소외 7에게 연락을 할 때 중국국적을 취득하였다면 당연히 발급받았을 것으로 보이는 증명서(중국국적법 제16조가 규정하고 있다)를 보내달라고 부탁하지 않고 오히려 중국 주재 북한대사관으로부터 발급받은 해외공민증 및 중국정부로부터 발급받은 외국인거류증을 보내달라고 부탁하였을 리가 없었을 것으로 보이며, 대한민국 주재 중국대사관으로서도 위와 같이 확인하기 쉬운 조회에 대하여 아직까지 회답을 하지 못할 어떠한 이유가 있을 것으로 보이지도 아니한다.        여기에 나아가 원고의 남편인 위         소외 4의 경력으로 보아 기강이 해이해진 중국의 공무원들에게 부탁하여 부정한 방법으로 원고의 중국여권을 발급받기가 여렵지는 아니하였다고 보여지는 점까지 덧붙여 판단하면, 원고가 소지하고 있던 중국여권이 원고가 중국국적을 취득함으로써 정당하게 발급받은 것이라고 인정하기는 어렵고, 오히려 원고가 소지한 중국여권은 위         소외 4가 중국의 관계 공무원들에게 금품을 제공하고 부정하게 발급받은 것이라고 인정함이 상당하다 할 것이므로, 원고가 이처럼 부정하게 발급받은 위 중국여권을 소지하고 있었다는 점 하나만으로써 원고가 중국국적을 취득하였다고 볼 수는 없다 할 것이다.        마. 그렇다면, 원고는 여전히 대한민국 국민으로서 지위를 가진다고 할 것이므로, 원고에 대한 위 강제퇴거명령은 외국인이 아닌 대한민국 국민에 대하여 행하여진 것으로서 위법하다 할 것이고, 위 강제퇴거명령이 적법함을 전제로 위 강제퇴거시까지 원고를 보호하도록 하는 위 명령 역시 위법하다 할 것인바, 나아가 위와 같은 하자가 있는 위 강제퇴거명령이나 보호명령이 당연무효인 처분인지의 점에 관하여 살피기로 한다.  바. 하자있는 행정처분이 당연무효가 되기 위하여는 그 하자가 법규의 중요한 부분을 위반한 중대한 것으로서 객고나적으로 명백한 것이어야 하며 하자가 중대하고 명백한 것인지 여부를 판별함에 있어서는 그 법규의 목적, 의미 기능 등을 목적론적으로 고찰함과 동시에 구체적 사안 자체의 특수성에 관하여도 합리적으로 고찰함을 요한다고 할 것인바, 위 강제퇴거명령이나 보호명령은 그 처분의 대상이 될 수 없는 대한민국 국민에 대하여 행하여진 처분으로서 그 하자가 중대하다고 할 것인나, 원고는 중국여권을 소지하고 있어 일응 중국국적을 보유하고 있는 자라고 판단될 만한 외관을 가지고 있었던 이상 그 하자가 객관적으로 명백한 것이라고는 할 수 없다 할 것이므로, 위 강제퇴거명령 및 보호명령을 당연무효로 볼 수는 없다 할 것이고 다만 취소할 수 있음에 그친다 할 것이다.  3. 결론  그렇다고 원고의 이 사건 청구중 위 강제퇴거명령 및 보호명령이 당연무효라는 확인을 구하는 부분은 이유 없으므로 이를 기각하기로 하고, 그 취소를 구하는 부분은 이유 있어 이를 인용하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김오섭          판사     김문석          판사     박동영",
        "청구취지": "청구취지\n  주위적으로 주문 제1항 기재 각 처분의 무효확인을 구하고, 예비적으로 위 같은 처분의 취소를 구하였다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/94%EA%B5%AC16009"
    },
    {
        "title": "대전지방법원 1995. 10. 4. 선고 94나8370 판결 [소유권이전등기] [하집1995-2, 198]\n                \n                확정",
        "판시사항": "판시사항\n 민법 제1000조 제1항 제3호 소정의 피상속인의 형제자매의 범위",
        "판결요지": "판결요지\n 민법 제1000조 제1항 제3호 소정의 피상속인의 형제자매는 피상속인의 부계 방계혈족만을 의미하고 이성동복의 형제자매 관계에 있는 자는 이에 해당하지 않는다.",
        "참조조문": "참조조문\n민법 제1000조 제1항 제3호",
        "참조판례": "참조판례\n대법원 1975. 1. 14. 선고 74다1503 판결(공1975, 8292)원고, 항소인 겸 피항소인          원고 (소송대리인 변호사 김형배)          피고, 항소인 겸 피항소인          피고 1 (소송대리인 변호사 이장환외 1인)          피고, 피항소인          피고 2외 1인         ",
        "원심판결": "원심판결\n대전지법 서산지원 1994. 10. 19. 선고 93가단1925 판결",
        "주문": "주    문\n  1. 원판결 중 피고         1에 대하여,        가. 원고에게 서산시 읍내동 566의 2 전 93m2 중 13분의 4 지분을 초과하는 부분에 관하여 이전등기절차를 명한 부분을 취소하고 이 부분에 대한 원고의 청구를 기각한다.  나. (1) 원고가 피고         2를 대위하여 구하는 부분에 관한 원고 패소 부분 중 아래에서 소유권이전등기절차를 명하는 부분에 관한 부분을 취소한다.        (2) 피고         1은 피고         2에게 위 부동산의 13분의 4 지분에 관하여 1981. 11. 19. 약정을 원인으로 한 소유권이전등기절차를 이행하라.        2. 원고 및 피고         1의 나머지 항소를 각 기각한다.        3. 피고         2에 대한 항소를 각하한다.        4. 소송비용은 제1, 2심을 통하여 원고와 피고         1 사이에서는 이를 13분하여 그 8은 위 피고의, 나머지는 원고의, 원고와 피고         2, 피고         3 사이의 항소비용은 원고의 각 부담으로 한다.      ",
        "이유": "이    유\n  1. 기초사실  이 사건 부동산에 관하여 1974. 10. 21.         망 소외 1(호적상 사망일자 1981. 12. 20.) 명의의 소유권이전등기가, 1991. 3. 2. 피고         1 명의(1984. 9. 16. 매매를 원인으로)의 소유권이전등기가 각 경료된 사실,         망 소외 2는 1939. 1. 26.         망 소외 3과 혼인하여 원고(1936. 6. 13.생), 피고         2(1939. 12. 10.생), 피고         3(1947. 5. 15.생, 1968. 4. 20. 혼인)을 낳고는 불화로 가출하여 위         소외 3과 별거하였고, 이후 성명불상자와 사이에         망 소외 4(1962. 11. 28.생, 1990. 12. 31. 사망)를 낳았으며, 1976. 2. 24.에 이르러서 비로소 위         소외 3과 협의이혼을 한 후 1983. 10. 15. 사망한 사실. 위         소외 3과 그 재취인 소외         5 사이에서 태어났으나 위         소외 3과         소외 2 사이에서 태어난 자로 호적신고되어 있었던(1976. 3. 27. 혼인신고가 된데서 연유한 듯함) 소외         6(1950.생),         7(1953.생),         8(1958.생),         9(1960.생),         10(1963.생),         11(1970.생)에 대하여는 1993. 2. 19. 수원지방법원 성남지원으로부터 위         소외 2와의 친생자관계부존재확인판결에 기해 모가         소외 5로 정정된 사실은 당사자 사이에 다툼이 없거나 갑 제1호증(등기부), 갑 제5호증의 1 내지 3(각 제적등본), 갑 제6호증의 1 내지 8(각 호적등본)의 각 기재 및 변론의 전취지에 의하여 이를 인정할 수 있고, 달리 반증이 없다.        2. 피고         2,         3에 대한 청구에 관한 판단        원고는, 원고가 1980. 2. 10.         망 소외 2로부터 이 사건 부동산을 증여받았으므로, 또는 1995. 5. 10. 피고         2,         3으로부터 이 사건 부동산에 대한 각 상속분을 원고가 증여받았으므로, 피고         2는 이 사건 부동산에 대한 9분의 4 지분에 관하여, 피고         3은 이 사건 부동산에 대한 9분의 1 지분에 관하여 1980. 2. 10. 혹은 피고         2는 1995. 5. 10. 증여를 원인으로 한 소유권이전등기절차를 이행할 의무가 있다고 주장한다.        우선, 원고와 피고         2 사이에서는 갑 제9호증(인증서)의 기재에 의하면 1995. 5. 10. 피고         2가 원고에게 이 사건 부동산에 관한 자신의 상속분을 원고에게 증여한 사실을 인정할 수 있고 달리 반증이 없으므로 피고         2는 원고에게 자신의 지분인 13분의 4{위         소외 2의 상속인은 원고(13분의 4), 동일가적 내의 여자인 피고         2(13분의 4), 혼인한 피고         3(13분의 1), 망         소외 4(13분의 4)인바, 원고는 위         소외 4의 사망으로 그의 상속분을 원고, 피고         2를,         피고 3이 각 상속분 비율로 상속했다고 주장하나, 민법 제1000조 제1항 제3호 소정의 피상속인의 형제자매는 피상속인의 부계방계혈족만을 의미하고 이성동복의 형제자매 관계에 있는 자는 이에 해당하지 않으므로 위         소외 4와 원고, 피고         2,         3은 서로 이성동복의 형제, 남매간이므로 원고와 위 피고들이 위 망         소외 4를 상속하였음을 이유로 한(위 13분의 4 지분을 초과하는 부분에 해당하는) 원고의 주장은 이유 없다. 대법원 1975. 1. 14. 선고 74다1503 판결} 지분에 관하여 1995. 5. 10. 증여를 원인으로 한 소유권이전등기절차를 이행할 의무가 있다고 할 것이고,        원고와 피고         3 사이에서는 그 주장의 증여 사실을 인정할 아무런 증거가 없어 원고의 이 부분 주장은 이유 없다.        3. 피고         1에 대한 청구에 관한 판단        가. 원고의 주장  원고는,         망 소외 2가 1979. 2. 25.         망 소외 1로부터 이 사건 부동산 및 그 지상 주택을 매수하였으며, 위         소외 1이 사망한 이후인 1981. 11. 19.에도 그 조카인 피고         1로부터 다시 이 사건 부동산 및 지상 주택을 매수하였으므로(혹은 같은 날 양도 약정을 하였으므로), 피고         1은 이 사건 부동산에 대하여 위         소외 2의 상속인인 원고 및 피고         2에게 각 9분의  4 지분에 관하여, 피고         3에게 9분의 1 지분에 관하여 각 1981. 11. 19. 매매를 원인으로 한 소유권이전등기절차를 이행할 의무가 있는바, 원고는 피고         1의 위 의무 중 원고의 상속지분에 관하여는 직접으로, 피로         2,         3의 각 상속지분에 관하여는 위 1980. 2. 10. 이 사건 부동산에 대한 상속지분 양도약정에 기하여(피고         2에 대하여는 1995. 5. 10. 증여를 원인으로, 1980. 2. 10. 증여사실이 인정되지 않음은 위에서 본 바와 같음) 위 피고들을 대위하여 위 의무의 이행을 구한다.        나. 피고         3을 대위하여 구하는 부분에 대한 판단        채권자가 채무자의 제3자에 대한 권리를 소송상 대위하여 행사하는 채권자대위소송에 있어 채권자의 채무자에 대한 권리 즉 피보전권리의 존재가 채권자대위요건으로서 소송요건이라 할 것인데, 위에서 본 바와 같이 원고가 피고         3으로부터 이 사건 부동산에 대한 지분을 양도받았다고 인정할 증거가 없으므로, 결국 원고의 피고         3에 대한 권리 즉 피보전권리가 존재하지 않으므로 소송요건으로서의 대위요건이 없어 이 부분 소는 부적법하다.        다. 나머지 부분에 대한 판단  위 갑 제5호증의 1, 갑 제3호증(부동산매매계약서, 위 갑 제6호증의 5, 갑 제7호증의 15, 갑 제8호증의 5, 28과 동일), 갑 제4호증(영수증, 갑 제7호증의 16, 갑 제8호증의 6, 29와 동일), 갑 제7호증의 1(불기소사건기록표지), 2(사실과 이유), 6, 7, 갑 제8호증의 8, 9, 11, 47(각 피의자신문조서, 뒤에서 믿지 아니하는 부분 제외), 갑 제7호증의 8, 9, 17, 갑 제8호증의 8, 10, 13, 26, 33, 34, 35, 39, 40(각 진술조서), 갑 제8호증의 12(판결), 16(소장), 19(확정증명), 27(각서), 30(인감증명서), 38(확인서), 42(매매계약서, 갑 제8호증의 45와 동일), 44(감정서), 46(인감등록부)의 각 기재 및 원심증인 강영규의 증언에 변론의 전취지를 종합하면,         망 소외 1은 그 소생이 없이 그 아내인         망 소외 12(호적상으로는 1981. 11. 28. 사망한 것으로 피고         1이 1981. 12. 24. 신고하였음)와 이 사건 부동산 지상의 방 2개짜리 주택(목조 아연판즙 평가건, 건평 11평 7홉 5작, 피고         1은 자신이 이 사건 부동산 및 위 주택을 위         소외 1에게 사주었다고 주장함)에서 살다가 위         소외 12가 1980.경 사망한 사실, 위         소외 12의 사망으로 고령(1908. 6. 11.생)인데다 팔·다리를 제대로 쓰지 못하여 대·소변도 가릴 수 없는 지경이 된 위         소외 1을 돌볼 사람이 없게 되자, 위         소외 1의 최근친이며 다방을 경영하던 피고         1은, 구두닦이를 하는 아들인 위         소외 4와 단둘이 사는         소외 2에게 위 주택의 방 1개를 쓰도록 하면서 위         소외 1을 돌보도록 부탁하여 위         소외 2가 1981. 1. 20.경부터 위 주택에 입주하여 거주하면서 위         소외 1이 사망한 1981. 10. 20.경까지 위         소외 1에게 밥 해주고 빨래를 해줌은 물론 그의 대·소변까지 받아내 주는 등 수발을 든 사실, 위         소외 1과 피고         1은 위         소외 1 생전에 위 병수발의 대가로 이 사건 부동산 및 위 주택을 위         소외 2에게 증여하기로 약정한 사실(이에 따라 위         소외 2는 이 사건 부동산에 관한 등기필증이나 위         소외 1의 인감도장 등을 실제로 건네받은 것으로 보인다), 위         소외 1의 사망 후         소외 2가 그 앞으로 소유권이전등기를 하려고 하자 피고         1이         소외 2를 찾아가 이 사건 부동산 및 위 주택이 자신의 소유인데 병수발의 대가만으로 이 사건 부동산 등을 넘겨줄 수 없으니 금 1,000,000원을 더 달라고 요구한 사실, 이에 위         소외 2는 1981. 11. 19. 피고         1에게 금 1,000,000원을 주었고, 피고         1은 위         소외 2가 작성하여 온 매도인         소외 1, 매수인         소외 2로 된 이 사건 부동산 등의 매매계약서의 매도인란 부근에 볼펜으로 서명을 한 후 그 옆에 자신의 인감도장을 날인한 사실(위 갑 제8호증의 42 기재에 의하면 매수인주소란 끝부분에 서명, 날인하였으나, 이 사건 사실관계로 보아 위         소외 1의 사망으로 실질적 소유자가 된 자신이 위         소외 2에게 이 사건 부동산 등을 양도함을 확약하는 의미로 작성함에 있어 무관심하게 매수인 주소란에 서명, 날인한 듯함), 위         소외 2는 1981. 12. 21. 위         소외 1 명의의 매도용 인감증명서까지 대리로 발급받고서 위 계약서와 등기권리증 등을 보관하고 있다가 소유권이전등기를 하지 못한 채(위         소외 2는 위         소외 1의 사망신고가 되는 바람에 소유권이전등기절차가 복잡하게 되었다고 생각한 나머지, 위         소외 1의 사망 전인 1979. 2. 25.자 매매계약서-갑 제3호증-를 작성하게 된 것이 아닌가 하는 의심이 든다) 몸져 누웠고, 병석에 누워 죽음을 예감한 위         소외 2는 나쁜 음주습벽이 있는 아들         소외 4를 신뢰하지 못하여 위 소유권이전등기에 관계된 문서들을 병간호하던 옆집에 사는 소외 김숙자에게 맡기고 2, 3일 후인 1983. 10. 15. 사망한 사실, 위         소외 2의 사망 후         소외 4가 위 집에 계속 거주하다가 1989. 12. 4.경 소외 강정식에게 위 주택을 월 차임 금 60,000원에 임대하였으며, 한편 피고         1은 위         소외 2에게 매매계약서를 작성해 준 이후 이 사건 부동산 및 주택에 와보지도 않았던 사실,         소외 4가 혼인도 못한 채 위와 같이 1990. 12. 31. 사망하였고{그의 호적에는 부(父)란이 공란으로 되어 있으며, 그의 사망으로 그의 호적에는 아무도 없게 되었다), 피고         1은 1990. 10. 25. 이미 사망한 위         소외 1을 상대로 이 사건 부동산을 위         소외 1로부터 1984. 9. 16. 매수하였다면서 위         소외 1의 주소를 자신의 아들집으로 기재하여 대전지방법원 서산지원에 90가단12955호로 소송을 제기해 1990. 12. 19. 의제자백에 의한 승소판결을 받고 위와 같이 소유권이전등기를 경료한 사실을 인정할 수 있고 이에 반하는 듯한 위 갑 제7호증의 6, 7, 갑 제8호증의 8, 9, 11, 47의 각 일부 기재, 당심증인 김애희, 강정식의 일부 증언은 믿지 아니하고 달리 반증이 없다.        위 인정 사실에 의하면, 위         소외 1은 위         소외 2에게 이 사건 토지를 증여하였고, 피고         1은 위         소외 1의 사망 후인 1981. 11. 19. 상속인 중의 한 사람 혹은 이 사건 부동산의 사실상의 처분권자로서 이 사건 부동산을 위         소외 2에게 양도하기로 약정(위         소외 1의 증여를 확인하는 의미가 컸으므로 매도라기 보다는 양도 약정이라고 봄이 타당하다고 보여짐)하였다고 할 것이다.        따라서, 피고         1은 이 사건 부동산에 관하여 위         소외 2에게 1981. 11. 19. 약정을 원인으로 한 소유권이전등기절차를 이행할 의무가 있고, 위         소외 2의 이전등기청구권은 원고(13분의 4), 피고         2(13분의 4, 원심에서 13분의 4 지분을 초과한 9분의 4 지분이전등기청구가 전부 승소되어 항소심에서 피고, 피항소인이 될 수 없으나 편의상 피고         2라 한다 함은 위에서 본 바이다),         피고 3(13분의 1)에게 승계되었으므로, 결국 피고         1은 원고(및 피고         2)에게 이 사건 부동산 중 13분의 4 지분에 관하여 1981. 11. 19. 약정을 원인으로 한 소유권이전등기절차를 이행할 의무가 있다.(원고와 피고         2 등이 위         소외 4의 재산상속인이 될 수 없어 상속분이 각 13분의 4임은 위에서 본 바와 같으므로 위 상속분을 초과하는 부분에 해당하는 원고의 주장은 이유 없다.)        4. 결    론  그렇다면, 원고의 피고         1에 대한 청구(피고         3을 대위하여 청구하는 부분 제외)는 위 인정범위 내에서 이유 있어 이를 인용하고, 피고         1에 대한 소 중 피고         3을 대위하여 청구하는 부분은 부적법하여 이를 각하하고, 나머지 청구는 이유 없어 이를 기각하여야 할 것인바, 이와 일부 결론을 달리한 원판결은 부당하고, 원고의 피고         1에 대한 항소 및 피고         1의 각 항소는 일부 이유 있어, 이를 각 인용하고 각 나머지 항소는 이유 없어 이를 기각하고 원고의 피고         2에 대한 항소는 위에서 본 바와 같이 부적법하여 각하하기로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     조병직          판사     염기창          판사     신봉철",
        "청구취지": "청구취지\n  주문 기재 부동산(이하, 이 사건 부동산이라 한다)에 대하여, 피고         1은 원고 및 피고         2에게 각 9분의 4, 피고         3에게 9분의 1 지분에 관하여 1981. 11. 19. 매매(선택적으로 같은 날 약정)를 원인으로 한 소유권이전등기절차를, 피고         2는 9분의 4 지분, 피고         3은 9분의 1 지분에 관하여 1980. 2. 10.(피고         2는 선택적으로 1995. 5. 10.) 증여를 원인으로 한 소유권이전등기절차를 각 이행하라.      항소취지  원고의 항소취지：원판결 중 원고 패소 부분을 취소한다. 이 사건 부동산에 관하여, 피고         1은 피고         2(원고는 피고         2에 대하여도 피고, 피항소인으로 하여 항소하였으나         피고 2에 대한 원고의 청구는 후술하는 바와 같이 당심에서 인정하는         피고 2의 상속지분 13분의 4보다 많은 양인 9분의 4가 원심에서 인용되었으므로 전부 승소한         피고 2에 대하여는 항소의 이익이 없고-        피고 2에 대하여는 항소취지도 없다-피고         1에 대한 청구의 수령자에 불과하므로 소외인으로 표시함이 합당하였으나 편의상 원고의 항소장 표시대로 피고         2로 설시한다)에게 9분의 4, 같은         피고 3에게 9분의 1 각 지분에 관하여 1981. 11. 19. 매매(선택적으로 같은 날 약정)를 원인으로 한 소유권이전등기절차를, 피고         3은 원고에게 9분의 1 지분에 관하여 1980. 2. 10. 증여를 원인으로 한 소유권이전등기절차를 각 이행하라.        피고         1의 항소취지：원판결 중 피고         1 패소 부분을 취소하고 이 부분에 대한 원고의 청구를 기각한다.      ",
        "link": "https://casenote.kr/%EB%8C%80%EC%A0%84%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/94%EB%82%988370"
    },
    {
        "title": "대법원 1995. 7. 14. 선고 94다36698 판결 [구상금] [공1995.8.15.(998),2785]",
        "판시사항": "판시사항\n가. 자동차종합보험약관상 피해자의 직접청구권의 발생 요건인 \"피보험자의 사망 등으로 피해자가 손해배상을 받을 수 없을 때\"의 의미나. 혼동에 의한 채권 소멸의 예외가 인정되는 경우다. 교통사고로 운행자와 동승한 그의 친족이 사망하여 손해배상 채권과채무가 상속으로 동일인에게 귀속되는 사안에서 운행자가 자동차 손해배상책임보험에 가입하고 있는 경우, 피해자의 운행자에 대한 손해배상청구권이혼동으로 인하여 소멸되지 아니하는지 여부라. 보험자가 피해자에게 보험금을 지급한 뒤 공동불법행위자가 다시 피해자에게 손해배상금을 지급한 경우, 보험자대위권에 미치는 영향",
        "판결요지": "판결요지\n가. 자동차종합보험약관의 규정상 피해자의 직접청구권의 발생 요건인 \"피보험자의 사망 등으로 피해자가 손해배상을 받을 수 없을 때\"라 함은, 피보험자가 사망함으로써 그 손해배상을 받을 수 없을 때만을 가리키는 것이지 그 상속인으로부터도 손해배상을 받을 수 없을 때까지를 포함하는 것은 아니다. 나. 민법 제507조 본문에서 이른바 혼동에 의한 채권의 소멸을 인정하는 취지는 주로 채권·채무가 동일인에게 귀속되는 경우 권리의무 관계를 간소화하려는 것이므로, 채권과 채무가 동일한 주체에 귀속되더라도 그 채권의존속을 인정하여야 할 특별한 이유가 있는 때에는 그 채권은 혼동에 의하여 소멸되지 아니한다고 해석함이 상당하다. 다. 자동차 운행 중 교통사고가 일어나 자동차의 운행자나 동승한 그의 친족의 일방 또는 쌍방이 사망하여 자동차손해배상보장법 제3조에 의한 손해배상 채권과 채무가 상속으로 동일인에게 귀속하게 되는 사안에서 교통사고를 일으킨 차량의 운행자가 자동차 손해배상 책임보험에 가입하고 있는 경우에는, 가해자가 피해자의 상속인이 되는 등의 특별한 경우를 제외하고는 생존한 교통사고 피해자나 사망한 피해자의 상속인에게 책임보험에 의한 보험의혜택을 부여하여 이들을 보호할 사회적 필요성이 있는 점은 다른 교통사고와 다를 바 없고, 다른 한편 원래 자동차 손해배상 책임보험의 보험자는 상속에 의한 채권·채무의 혼동 그 자체와는 무관한 제3자일 뿐 아니라 이미 자신의 보상의무에 대한 대가인 보험료까지 받고 있는 처지여서 교통사고의 가해자와 피해자 사이에 상속에 의한 혼동이 생긴다는 우연한 사정에 의하여 자기의 보상책임을 면할 만한 합리적인 이유가 없으므로, 자동차 책임보험의 약관에 의하여 피해자가 보험회사에 대하여 직접 보험금의 지급 청구를 할 수 있는 이른바 직접청구권이 수반되는 경우에는, 그 직접청구권의 전제가 되는 자동차손해배상보장법 제3조에 의한 피해자의 운행자에 대한 손해배상청구권은 상속에 의한 혼동에 의하여는 소멸되지 않는다고 보아야 한다. 라. 자동차 손해배상 책임보험자가 사망한 피해자의 상속인에게 피해자의 사망으로 인하여 발생한 손해 일체에 대한 보상으로 보험금을 지급하였다면, 그로써 보험자는 상법 제682조 소정의 보험자대위 규정에 의하여 피보험자가 다른 공동불법행위자에 대하여 가지는 구상권을 취득하는 한편, 그 상속인은 피해자의 사망으로 인한 공동불법행위자에 대한 손해배상청구권을 보험금을 지급받음으로써 상실하게 되므로, 그 후 공동불법행위자의 대리인이 사망한 피해자의 상속인에게 피해자의 사망으로 인한 손해배상금을 지급하였더라도 이는 변제수령 권한이 없는 자에 대한 변제로서 무효이고, 따라서 보험자가 상법 제682조에 정한 보험자대위 규정에 의하여 취득한 권리에 아무런 영향을 미칠 수 없다. ",
        "참조조문": "참조조문\n나.다.         민법 제507조,         자동차손해배상보장법 제3조 / 다.         제12조,         상법 제724조 / 라.         제682조      ",
        "참조판례": "참조판례\n가.         대법원 1987.1.20. 선고 86다카251 판결(공1987,361) / 나.다.         대법원 1995.5.12. 선고 93다48373 판결(공1995상,2091) / 라.         대법원 1988.4.27. 선고 87다카1012 판결(공1988,904),         1994.10.7. 선고 94다11071 판결(공1994하,2947)원고, 피상고인  동양화재해상보험 주식회사  소송대리인  법무법인 한미합동법률사무소  담당변호사  유경희 외 7인 피고, 상고인          피고  소송대리인  변호사  장영하         ",
        "원심판결": "원심판결\n        서울민사지방법원 1994.6.29. 선고 93나47591 판결      ",
        "주문": "주    문\n  상고를 기각한다.   상고비용은 피고의 부담으로 한다. ",
        "이유": "이    유\n  피고 소송대리인의 상고이유를 본다.   1. 제1, 2점에 대하여.  원심은, 원고 회사의 자동차종합보험약관 제16조는 자동차책임보험에 있어서 피보험자의 사망 등으로 피해자가 손해배상을 받을 수 없을 때에는 피해자가 원고 회사에 직접 보험금의 지급을 청구할 수 있도록 규정한 사실을 인정하고, 이 사건 자동차보험계약의 피보험자인 소외 최준하가 이 사건 사고로 인하여 사망하였으므로 그 피해자인 소외 최경하의 부모로서 그를 상속한 소외 최양진, 허순옥은 보험자인 원고에 대하여 직접 보험금의 지급을 청구할 수 있다는 취지로 판단하였다.   위         약관규정상 피보험자의 사망 등으로 피해자가 손해배상을 받을 수 없을 때라 함은 피보험자가 사망함으로써 그 손해배상을 받을 수 없을 때만을 가리키는 것이지 그 망인의 상속인들로부터도 손해배상을 받을 수 없을 때까지를 포함하는 것은 아니라고 할 것이므로(당원 1987.1.20.선고 86다카251판결 참조), 같은 취지의 원심판단은 정당하고 이와 다른 전제에 서서 원심판결을 비난하는 소론은 이유 없다 할 것이다.         그리고 이 사건에서 위 약관 규정에 의한 피해자의 직접청구권이 인정되는 이 상, 이 사건 사고 후에 시행된 상법 제724조 제2항의 규정에 의하여도 피해자의 직접청구권이 인정된다는 원심의 판시는 이 사건의 결론에 영향을 주지 못하는 부가적인 판단에 지나지 아니하므로 그 판단의 당부는 판결의 결과에는 영향을 미칠 수 없다고 할 것이다. 논지는 모두 이유 없다.   2. 제3, 4점에 대하여.  가. 원심은, 원고 회사의 보험금지급 의무는 피보험자인 위 최준하가 피해자인 위 최경하에 대하여 손해배상책임을 지는 것을 전제로 한 것인데 위 최준하와 최경하는 미혼의 형제간으로서 그들의 부모인 위 최양진, 허순옥이 공동상속인이 되는 바람에 위 최준하의 위 최경하에 대한 손해배상채무는 혼동으로 소멸하였고, 따라서 원고 회사는 위 최양진 등에게 보험금을 지급할 의무가 없는데도 위 최양진 등에게 임의로 지급한 것에 불과하여 위 최준하를 대위할 수 없다는 피고의 주장에 대하여, 위 최준하, 최경하 사이의 손해배상 채권과 채무는 동일인에게 귀속됨으로써 혼동으로 소멸하였다 할 것이나, 피해자의 보험자에 대한 직접청구권의 법적 성질은 보험금 지급청구권이 아니라 보험자가 피보험자의 피해자에 대한 손해배상채무를 병존적으로 인수한 것으로 봄이 상당하므로 위 최준하의 최경하에 대한 손해배상채무가 혼동으로 소멸하였다 한들 원고 회사의 손해배상채무까지 소멸하는 것은 아니고 원고 회사로서는 여전히 위 최경하에 대하여 손해배상채무를 부담하게 되므로 이를 변제한 이상 위 최준하를 대위하여 공동불법행위자인 피고로부터 그 과실비율에 해당하는 금액을 상환 받을 수 있다고 판단하였다.   나. 살피건대         민법 제507조 본문에서 \"채권과 채무가 동일한 주체에 귀속된 때에 채권은 소멸한다\"고 규정하여 이른바 혼동에 의한 채권의 소멸을 인정하는 취지는 주로 채권 채무가 동일인에게 귀속되는 경우 권리의무관계를 간소화하려는 것이므로 채권과 채무가 동일한 주체에 귀속되더라도 그 채권의 존속을 인정하여야 할 특별한 이유가 있는 때에는 그 채권은 혼동에 의하여 소멸되지 아니한다고 해석함이 상당하다. 그러므로 이 사건과 같이 자동차 운행 중 교통사고가 일어나 자동차의 운행자나 동승한 그의 친족의 일방 또는 쌍방이 사망하여 자동차손해배상보장법 제3조에 의한 손해배상 채권과 채무가 상속으로 동일인에게 귀속하게 되는 사안에서 교통사고를 일으킨 차량의 운행자가 자동차 손해배상 책임보험에 가입하고 있는 경우에는, 가해자가 피해자의 상속인이 되는 등의 특별한 경우를 제외하고는 생존한 교통사고 피해자나 사망한 피해자의 상속인에게 책임보험에 의한 보험의 혜택을 부여하여 이들을 보호할 사회적 필요성이 있는 점은 다른 교통사고와 다를 바 없고, 다른 한편 원래 자동차 손해배상 책임보험의 보험자는 상속에 의한 채권 채무의 혼동 그 자체와는 무관한 제3자일뿐 아니라 이미 자신의 보상의무에 대한 대가인 보험료까지 받고 있는 처지여서 교통사고의 가해자와 피해자 사이에 상속에 의한 혼동이 생긴다는 우연한 사정에 의하여 자기의 보상책임을 면할 만한 합리적인 이유가 없으므로, 자동차 책임보험의 약관에 의하여 피해자가 보험회사에 대하여 직접 보험금의 지급청구를 할 수 있는 이른바 직접청구권이 수반되는 경우에는 그 직접청구권의 전제가 되는 자동차손해배상보장법 제3조에 의한 피해자의 운행자에 대한 손해배상청구권은 상속에 의한 혼동에 의하여는 소멸되지 아니한다고 보아야 할 것이다(당원 1995.5.12.선고 93다48373판결 참조).        다. 그렇다면 원심이 피고의 주장을 배척한 그 이유에 있어서는 적절하지 아니하나 원고가 위 최준하의 피고에 대한 구상권을 보험자대위에 의하여 행사할 수 있다고 본 그 결론은 정당하므로 이 점을 다투는 논지는 모두 이유 없음에 돌아간다.   3. 제5점에 대하여.  이 사건 기록에 의하면 원고가 위 최양진, 허순옥 등에게 보험금을 지급한 것은 위 최양진, 허순옥 등이 피해자 최경하의 지위를 승계한 때문임이 명백하므로 원심이 같은 취지로 판단한 것은 정당하다 할 것이고, 소론이 공격하는 원심의 판단 부분은 가정적인 판단에 지나지 아니하므로 그 판단의 당부는 이 사건 결론에 영향을 주지 못한다. 이 점을 다투는 논지는 또한 이유 없다.   4. 제7점에 대하여.  원심은, 이 사건 교통사고는 시야가 불량한 편도 1차선 도로를 진행함에 있어서 속도를 대폭 줄이고 도로 우측으로 진행하여야 함에도 불구하고 시속 60킬로미터로 가상 중앙선을 넘어서 진행한 피고측의 과실과, 역시 같은 조건하에서 과속으로 운행한 위 최준하의 과실이 경합하여 발생한 것으로 봄이 상당하므로 위 최준하(원심이 최경하라고 한 것은 오기로 보인다)와 피고는 자기를 위하여 각 자동차를 운행한 자들로서 각자 위 사고로 위 최경하가 사망함으로써 입은 손해를 배상할 의무가 있는데, 위에서 인정한 사고의 경위에 비추어 보면 그 과실비율은 위 최준하가 20%, 피고가 80%라고 봄이 상당하다고 판시하였는바, 기록에 비추어 보면 원심의 위와 같은 사실인정과 판단은 모두 수긍할 수 있고, 거기에 소론과 같은 채증법칙 위배로 인한 사실오인의 위법이 있다 할 수 없다. 내세우는 당원 판례들은 사안을 달리하여 이 사건에 원용하기에 적절한 것이 되지 못한다. 논지는 이유 없다.   5. 상고이유 제6점에 대하여.  가. 원심은, 피고가 위 최양진 등에게 위 최준하, 최경하의 사망으로 인한 손해배상으로서 금 70,000,000원을 지급하고 합의하였으므로 그 중 위 최준하의 과실비율에 해당하는 금액은 피고가 원고에게 구상할 수 있다는 취지로 주장한데 대하여 다음과 같은 이유로 이를 배척하였다.   즉 1993.2.경 위 최양진, 허순옥을 대리한         소외 1이 피고를 대리한 소외         2로부터 금 70,000,000원을 수령하면서 위 최준하, 최경하의 사망으로 인한 손해배상금을 지급받았다는 내용이 포함되어 있는 합의서를 작성교부하여 준 사실은 이를 인정할 수 있으나,         소외 1이        소외 2로부터 위 금원을 지급받을 당시에는 이미 원고 회사로부터 위 최경하의 사망으로 인한 손해배상금을 전액 수령한 상태에 있었으므로 위 최준하의 사망으로 인한 손해배상금 및 위 최경하에 대한 손해배상금이 아닌 이른바 위로금만 문제가 되었고 그 결과 위 금원은 전액 위 최준하에 대한 손해배상금으로 지급된 사실, 다만 최양진 측으로서는 위 최준하, 최경하의 사망으로 인한 손해배상금은 전부 지급받았는데다가 피고에 대하여 더 이상 손해배상을 구할 의사도 없었으므로 위 사고 직후 구속되어 제1심판결을 선고받기 직전에 있던 피고의 형사처벌을 가볍게 하여 주기 위하여 합의서를 작성하는 과정에서         소외 2의 요청에 따라 위 최준하, 최경하 2명에 관하여 합의금을 수령하고 위 양인의 사망과 관련하여 피고의 형사처벌을 원하지 않는다는 문구 등이 포함되어 있는 합의서(을 제2호증)에 서명날인하여 준 사실을 인정할 수 있는바, 이러한 사실과 위 합의 당시         소외 2로서는 피고가 구속되어 제1심판결을 선고받기 직전이어서 합의가 절실한 상태에 있었음에도 불구하고 위 최양진 등이         소외 2로부터 지급받은 금원이 위 최경하의 사망과 관련하여 원고 회사로부터 수령한 손해배상금 액수와 큰 차이가 없는 점 등에 비추어 보면, 위 최양진이         소외 2로부터 수령한 금원은 위 최준하의 사망으로 인한 손해배상금 등으로 봄이 상당하고 달리 위 금원이 위 최경하에 대한 손해배상금으로 지급되었다고 볼 만한 증거가 없으므로 피고의 위 주장은 이유 없다는 것이다.         나. 그러나 원심의 위와 같은 판단은 수긍하기 어렵다. 원심도 그 진정성립을 인정하고 있는 을 제2호증은         소외 1이 위 최양진, 허순옥을 대리하여 피고의 처로서 피고를 대리한         소외 2와의 사이에 피고가 위 최준하, 최경하를 사망하게 한 사고에 관하여 피해자측인 최양진, 허순옥이 피고측으로부터 제반 손해금의 변제를 받았으므로 피해자측은 피고인에 대한 더 이상의 처벌을 원하지 아니하며 차후 위 사고로 인하여 피고에게 민 형사상의 청구를 하지 않기로 하는 내용의 합의서로서 그 합의서에는 위 최준하와 최경하를 피해자로 명시하고 있음이 명백한데, 그렇다면 이러한 합의서는 일종의 처분문서로서 그 성립의 진정이 인정되는 이상 원심으로서는 그 기재 내용을 부인할 만한 분명하고도 수긍할 수 있는 반증이 없는 한 기재 내용대로 피고가 위 최경하의 사망에 대하여도 손해배상금을 지급하였다고 인정하였어야 할 것이다.         그런데 원심은 위 합의서의 기재 내용과는 달리 위 합의 당시 지급한 돈은 위 최준하의 사망으로 인한 손해배상금으로만 지급되었다고 인정함에 있어서 주로 피고와는 이해가 상반되는 처지에 있는, 위 최양진 등의 아들인         소외 1의 증언에만 의지하였음이 원심판결문상 명백할 뿐만 아니라 그 증언 내용도 피고의 형사처벌을 가볍게 하여주기 위하여 실제의 합의와는 달리 위 최준하뿐만 아니라 최경하에 대한 권리도 포기하는 것으로 기재하였다는 것이어서 경험칙상 쉽게 믿기 어렵다(상고심에서 피고 소송대리인이 제출한 자료에 의하면         소외 1은 위 증언이 사실과 달리 증언한 것이라 하여 위증죄로 벌금 700,000원의 약식명령을 받았고 그 약식명령이 그대로 확정된 사실을 알 수 있다).        그러므로 이 점에 관한 원심판단에는 소론 주장과 같이 채증법칙을 위반하여 사실을 오인한 위법이 있다고 하여야 할 것이다.   다. 그렇지만 원심의 위와 같은 잘못은 판결의 결과에 영향을 미치는 것이라 할 수 없다. 즉 원심이 인정한 사실과 기록상 알 수 있는 바와 같이         원고가 1993.1.5. 위 최경하의 공동상속인인 위 최양진, 허순옥에게 위 최경하의 사망으로 인하여 발생한 손해일체에 대한 보상으로 보험료 금 56,000,000원을 지급하였다면, 그로써 원고는 상법 제682조 소정의 보험자 대위규정에 의하여 피보험자인 위 최준하가 공동불법행위자인 피고에 대하여 가지는 구상권을 취득하는 한편 위 최양진, 허순옥은 위 최경하의 사망으로 인한 피고에 대한 손해배상청구권을 위 보험금을 지급받음으로써 상실하게 된다고 할 것이다.       그러므로 그 후인 1993.2.경 피고를 대리한           소외 2가 위 최경하의 공동상속인인 위 최양진, 허순옥 등에게 최경하의 사망으로 인한 손해배상금을 지급하였더라도, 이는 변제수령권한이 없는 자에 대한 변제로서 무효이고 따라서 원고가 상법 제682조에 정한 보험자 대위규정에 의하여 취득한 권리에 소장을 미칠 수 없는 것        이라고 할 것이다{다만 피고대리인인 소외         2가 위와 같이 원고 보험회사가 최경하 사망에 대한 보험금을 지급하고 보험자 대위에 의한 권리를 취득한 사실을 모르고 과실없이 위 최양진, 허순옥에게 위 최경하 사망에 대한 손해배상금을 지급하였다면, 이는 채권의 준점유자에 대한 변제로 유효하겠지만, 소론과 같이         소외 2가 피고를 대리하여 1993.2. 위 최양진, 허순옥에게 위 손해배상금을 지급할 당시 이미 원고가 위 최양진 등에게 위의 보험금을 지급한 사실을 알고 있었다면(상고이유서 6항), 위 손해배상금 지급에 채권의 준 점유자에 대한 변제로서의 효력을 인정할 수 없어 보험자인 원고의 권리는 그로 인하여 아무런 영향도 받지 아니한다고 할 것이다}.        이와 같이 원심판결이 사실을 잘못 인정한 위법은 판결 결과에 영향을 미치지 못한다고 할 것이므로 이 점을 다투는 논지는 이유 없다.   6. 이에 상고를 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     지창권     주심     대법관     천경송          대법관     안용득          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/94%EB%8B%A436698"
    },
    {
        "title": "서울고등법원 1995. 7. 25. 선고 94나15358 판결 [손해배상(기)] [하집1995-2, 111]\n                \n                상고",
        "판시사항": "판시사항\n  [1] 새로운 불법행위유형의 인정시 고려할 사항  [2] '성적 괴롭힘'의 보호법익과 보호 한계  [3] '성적 괴롭힘'의 요건  [4] '성적 괴롭힘'에 관한 위법성 판단  [5] '성적 괴롭힘'에 의한 손해의 입증책임  [6] '성적 괴롭힘'에 의한 손해배상청구가 배척된 사례",
        "판결요지": "판결요지\n  [1] 이른바 개방적 구성요건의 형태를 취하는 우리 민법 제750조의 체제하에서 법원은 변화하는 현실에 부응하여 새로운 유형의 불법행위를 인정할 수 있으나, 과거에는 인정되지 못했던 새로운 유형의 불법행위를 인정함에는 신중하여야 하며 그렇게 하는 경우에도 법적 안정성과 예측가능성이라고 하는 법치주의의 법원리를 담보하기 위하여 불법행위로서 법의 제재를 받는 행위의 유형과 범위가 그 수범자로 하여금 쉽게 인식될 수 있도록 명확히 규정됨을 요한다.  [2] 이른바 '성적 괴롭힘'은 헌법상 보장되는 개인의 존엄성과 행복추구권으로부터 연역되는 일반적 인격권의 내용의 하나로서 이른바 성적 자주결정권을 침해할 뿐만 아니라 근로자로서는 성적인 차별을 당함이 없는 근로환경하에서 성적 불쾌감을 받지 않고 일할 수 있는 근로자로서의 인격적 이익을 침해하는 것이라고 할 수 있다. 이러한 개인의 권리는 타인과 더불어 공동사회생활을 하는 시민의 한 사람으로서 사회적으로 제한받게 될 뿐 아니라 이러한 개인의 권리가 타인의 권리와 충돌하는 때에는 상호간의 권리 이익이 조화적으로 해결될 수 있도록 타협과 양보를 양해하지 않으면 안되고, 그러한 조화적 해결을 위하여는 이익형량의 법리가 적용된다. 특히 하나의 공동목적을 위하여 직장이라고 하는 공동의 장에 자신을 입장시킨 개개인은 그 구체적 고용관계 내에서 스스로 개인적 자주결정권이 제한되며, 타인과의 관계에서는 타인의 행동의 자유가 반대이익으로 등장하게 됨을 인식하여야 한다. 한 직장에서 근로자의 인격권에 대한 침해가 그 침해하는 자 측에서 보아 업무수행을 위하여 필요한 것이거나 불가피한 것인 때에는 그 근로자는 그 직장을 떠나지 않으려면 또는 그가 그의 업무를 충실히 수행하려면 그 침해를 수인할 의무가 있는 경우도 있다.  [3] 성적 괴롭힘은 직장 내에서 여성의 인간의 존엄에 대한 공격행위를 모두 포괄한다고 할 수 있고 그 위법성의 여부를 판단함에는 당해 성적 언동의 성질이나 그것이 행해진 배경적 제 상황 등을 종합적으로 고려하여야 할 것이지만 새로이 성적 괴롭힘으로서 법적인 보호를 베풀어야 하는 행위는 다음과 같다. 첫째로 '성적 괴롭힘'은 고용관계와 관련하여 행해진 행위이어야 한다. 둘째로 '성적 괴롭힘'은 성적 행위, 즉 불쾌한 성적 접근에 응하기를 요구하는 행위 기타 성적인 성격을 가지는 일체의 언동을 포함하지만, 그 성적인 성격이 노골적이고 성적인 의도가 분명히 간취될 수 있어야 하며(교육상 또는 직업수행상의 필요에 의하여 행해지는 신체적 접촉 또는 친밀감의 표시나 사회관습상 의례적으로 이루어지는 언동은 이에 해당될 수 없다), 그 행위의 태양은 중대하고 철저한 것이어야 한다. 셋째로 '성적 괴롭힘'은 그 행위 상대방이 원하지 않은 행위이며 그 판단에는 피해자가 실제로 가진 심리적 태도뿐 아니라 행위를 둘러싼 객관적인 정황을 고려하되 현존하는 사회적 편견으로 인하여 피해자가 입게 될 심리적·사회적 피해를 고려하여야 한다. 따라서 진지한 목적을 가진 호소나 권유는 이에 해당하지 않으며, 또 동의를 하였다고 하여 모두 원해진 행위라고 단정될 수 없다. 넷째로 '성적 괴롭힘'에는 고용조건이나 근로환경에 관하여 성을 이유로 한 차별적 취급이 있어야 한다. 여기에는 위와 같은 성적 행위에 대한 수용 여부에 따라 피해자의 고용관계에 대한 이익이나 불이익이 주어지는 경우(이른바 조건적 성적 괴롭힘)과 성적 행위 자체가 피해자로 하여금 굴욕감이나 혐오감을 갖게 하여 그의 업무수행이나 근로환경에 부당하고 심각한 불이익을 가져오는 경우(이른바 환경형 성적 괴롭힘)가 있을 수 있다. 성적 행위가 단순한 발언이나 일회적인 거동에 그치는 것으로서 피해자의 고용상의 지위 기타 노동조건에 구체적인 불이익을 가져오지 않는 경우에는 위법성이 부인된다.  [4] 성적 괴롭힘의 위법성 여부를 판단함에 있어서는 현재 피해자의 시각보다 가해자의 시각이 우세하고 여성에 대한 차별적 관행이 만연하고 있는 우리의 사회 사정을 고려하여 사회와 함께 살아가는 남녀의 관계를 공동적 화합관계로 이해하는 건전한 품위와 예의를 지닌 일반 평균인의 입장에서 이를 판단하여야 하며 남녀간의 관계를 투쟁적·대립적 관계로 평가하는 여성주의적 관점만을 표준으로 하는 입장은 배척된다.  [5] 성적 괴롭힘을 원인으로 손해배상을 구함에는 불법행위의 일반원칙에 따라 그로 인하여 피해자가 입은 손해를 주장·입증하여야 한다. 조건적 성적 괴롭힘에 있어서 해고되었다거나 또는 사직하지 않을 수 없었음이 보복에 기인한 것임을 주장·입증하는 경우에는 손해의 발생이 입증되는 것이지만 이른바 환경형의 성적 괴롭힘에 있어서는 그 자체가 피해자의 업무수행에 부당히 간섭하고 적대적·굴욕적 근로환경을 조성함으로써 실제상 피해자가 업무능력을 저해당하였다거나 정신적 안정에 중대한 영향을 미친 점을 주장·입증하여야 한다.  [6] 대학교 화학과 실험기기 담당 조교가 담당 교수로부터 환경형 또는 조건적 성적 괴롭힘을 당하였음을 이유로 한 손해배상청구를 인정하지 않은 사례.",
        "참조조문": "참조조문\n민법 제750조,         성폭력범죄의처벌및피해자보호등에관한법률 제11조,         헌법 제10조,         제11조 제1항,         제17조,         제32조 제1항,         제4항,         제37조      원고, 항소인 겸 피항소인          원고 (소송대리인 법무법인 시민법률사무소 담당변호사 김한주외 1인)         피고, 피항소인 겸 항소인          피고 1 (소송대리인 변호사 임완규외 2인)         피고, 피항소인  대한민국외 1인(소송대리인 변호사 이재후 외 1인) ",
        "참조판례": "",
        "원심판결": "원심판결\n서울민사지법 1994. 4. 18. 선고 93가합77840 판결",
        "주문": "주    문\n  1. 원심판결 중 피고         1의 패소 부분을 취소하고, 위 취소 부분에 해당하는 원고의 청구를 기각한다.        2. 원고의 피고들에 대항 항소를 모두 기각한다.  3. 소송비용은 1, 2심 모두 원고의 부담으로 한다.청구취지 및 원고의 항소취지  원심판결을 다음과 같이 변경한다. 피고들은 연대하여 원고에게 금 50,000,000원 및 이에 대한 소장송달 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결.피고 1의 항소취지  주문 제1항과 같은 판결",
        "이유": "이    유\n  1. 원고의 청구원인의 요지 및 주장사실  가. 원고의 이 사건 청구원인의 요지는 다음과 같다.  원고는 서울대학교 자연과학대학 화학과에 실험기기 조작담당자로 피용되어 근무하는 도중 위 학과 소속 교수인 피고         1로부터 일정 기간 동안 계속적으로 여려 형태의 성적 괴롭힘을 받았으며 원고가 위 피고의 위와 같은 성적 접근에 응하지 아니하자 위 피고는 원고를 재임용하지 아니함으로써 결국 해고하였으며, 그로 인하여 원고는 프라이버시와 성적 자유를 침해당하였을 뿐 아니라, 일하기 쉬운 직장에서 일할 권리를 침해당하였다.        위 피고의 위와 같은 행위는 민법상 불법행위를 구성하는 것이고, 원고는 그로 인하여 극심한 정신적 고통을 입었을 뿐 아니라 종국에는 직장을 잃게 되는 손해를 입었으므로 그 손해의 배상으로서 금 50,000,000원의 지급을 구한다.  원고는 그와 동시에 이 사건 당시 서울대학교 총장이었던 피고 김종운에 대하여는 피고 대한민국의 피고         1에 대한 대리감독자로서 위 피고의 감독을 소홀히 한 결과 원고에게 위와 같은 손해를 가져오게 했으며, 피고 대한민국은 서울대학교의 설치 운영자로서 위 피고         1 및 피고 김종운의 사용자로서 위 피고 등의 불법행위로 인하여 원고가 입은 손해 또는 원고와의 근로계약상 성차별 없이 일하기 좋은 근무환경을 조성할 의무를 위반하여 원고가 입은 손해를 연대하여 배상할 의무가 있다고 주장한다.        나. 그리고 원고가 피고         1로부터 당하였다고 주장하는 성적 괴롭힘의 내용을 간추리면 다음과 같다.        원고는 서울대학교 자연과학대학 화학과에서 실험기기조작 담당조교로 채용되었는데, 원고가 기기조작을 위한 기술교육을 받기 위해 출근을 시작한 초기부터 피고         1은 기기작동 기술교육을 빙자하여 교육과 무관한 신체적 접촉을 반복 계속하고 산책데이트를 하자고 요구하면서 옷을 피고의 연구실에서 갈아 입으면 된다고 말하거나, 원고의 땋은 머리를 잡아당기며 \"누가 이렇게 시골처녀처럼 머리를 땋고 다니느냐\", \"단둘이서 입방식을 하자\"고 말하거나, 원고를 자신의 연구실로 불러 세워놓고 아래 위를 훑어보는 등 지속적으로 이른바 '성희롱'에 해당하는 언동을 하여 원고는 수치심 때문에 몸둘 바를 몰라 하는 등 피고의 언동에 엄청난 스트레스를 받았고, 심리적 불쾌감과 성적 굴욕감에 시달리면서도 직장 내의 불이익 때문에 즉각적인 거절은 하지 못하고 묵시적으로 거절의사를 표현하였다. 원고로부터 성적 접근을 거절당한 위 피고는 그에 보복하기 위하여 원고의 업무를 방해했으며, 종국에 가서는 원고를 해임하였는데, 그로 인하여 원고는 형언할 수 없는 정신적 고통을 받았다고 한다.        2. 이른바 '성적 괴롭힘'의 법적 인식과 대책  원고의 이 사건 청구는 위에서 원고가 주장하는 바와 같은 이른바 '성적 괴롭힘'에 의해 원고에게 정신적 손해를 가한 것이 불법행위가 된다는 전제하에 원고가 입은 손해의 배상을 구한다는 것이다. 그러나 원고가 주장하는 바의 위 설시와 같은 성적 괴롭힘의 행위는 종전에 우리의 불법행위법에서는 인정되지 아니하였던 것이므로 그와 같은 성적 괴롭힘이 불법행위를 구성하는 것인가의 여부 및 그것이 인정되어야 하는 경우라면 그 위법성을 어떠한 행위유형에, 어떠한 범위에서 인정할 것인가를 먼저 살펴보아야 한다.  가. 여성의 성피해실태와 그 대책  근래 서구의 자유개방적 성문화가 무분별하게 유입됨으로 인하여 한국의 전통적 성윤리의식과 성에 관한 가치기준은 혼란되어 가고 있으며, 그와 동시에 현재 우리 나라에서 여성에 대한 여러 종류의 성적인 가해는 심각한 사회문제로 인식되고 있다. 전문단체의 조사보고에 의하면 조사대상 여성의 절대 다수가 성적이 이유에서 피해를 당해 경험을 호소하고 있으며, 그 피해는 정신적 피해로 이어지고 있다. 이것은 단지 여성주의적인 관점의 문제에 불과한 것이 아니라 사회의 여성문제로 인식되고 있다.  이러한 성피해에 대한 대책으로서 현행법은 폭행 협박을 수반하는 이른바 성폭력행위(강간, 강제추행 등)와 고용관계에서 위계 및 위력에 의한 간음을 처벌하고 있으며, 최근에 이르러서는 공중밀집장소에서 추행 및 통신매체를 이용한 음란행위와 고용관계에서 위계 및 위력에 의한 추행도 처벌하게 되었다(성폭력범죄의처벌및피해자보호등에관한법률 제11조 참조).  한편 사회·경제적으로 급격한 발전이 실현됨과 동시에 여성의 역할신장과 사회진출이 활발해지고 있으나, 취업여성에 대한 성적 차별은 불식되지 못하고 있다. 그에 대처하기 위하여 남녀고용평등법은 모집채용, 임금, 배치승진, 퇴직 및 해고, 복지후생 등 특정한 노동조건 내지는 행위유형에 관한 차별을 금지의 대상으로 하고 그러한 차별을 없앨 노력 의무를 과하고 있으나, 이러한 현행법상의 제도가 여성에 대한 성차별과 성적 괴롭힘에 대한 대책으로서 충분한 것이라고 할 수 있는 것은 아니다.  우리는 역사적, 사회적 현실에 비추어 보면 이러한 대책의 필요성은 더욱 절실함을 알 수 있다. 아직 유교의 전통에 따른 가부장적 사회 및 가족질서는 남성보다 여성에게 더욱 억압적으로 작용하고 있으며, 남녀관계에 있어서는 남녀간의 인식차이로 인하여 여러 방면에서 여성의 희생을 강요하는 왜곡된 인습이 지배하고 있음을 부인할 수 없다. 더욱이 직장에서는 남존여비의 전통에 터잡은 남성우월의식이나 남성편의주의가 아무런 의심 없이 당연한 것으로 받아들여지고 있는 것이 우리의 현실이다. 남성들은 이러한 분위기 속에서 성적 놀림과 빈정댐에 습관화되어 있으며, 그들 위주의 이러한 성적 행동이 무미건조한 직장생활에 활력을 고취하고 인간관계에 친밀감을 더해주는 요소가 있다고 오인하고 있다. 남성들이 무위식적으로 또는 대수롭지 않게 하는 행위가 여성에게는 심각하게 근로의욕을 상실시키며 근로환경에 심각한 지장을 초래하게 된다는 사실을 간과하고 있는 것이다.  또 사회학의 연구결과에 의하면 생활에 있어서 성적인 행위가 갖는 의미는 남성과 여성에 있어서 차이가 있다고 한다. 남성의 경우 이성과의 관계는 주로 성적 본능에 의해 지배되는 반면, 여성에 있어서는 그러한 성적인 것 보다는 존경심과 친밀감의 공유라고 하는 인간적 연계를 중시하는데, 이러한 차이는 남녀간의 일상적인 접촉에서도 영향을 미치게 된다고 한다. 남성은 여성을 성적 표현과 지배의 대상으로 인식하고 대하는 한편 친절하고 따뜻하게 반응하는 여성에 대하여 성적 친밀감을 표시하는 것으로 오해하는 경향이 있는데, 예컨대 남성들은 단순한 우호적 관계를 원하는 여성에 대하여 성적 관계를 원하는 것으로 오해하는가 하면, 여성의 침묵을 동의로 보거나, 여성으로부터의 단순한 관심표시를 자기에 대한 성적 유혹이라고 보는 오류를 범하게 된다고 한다.  이와 같이 남녀간의 인식이 엇갈리는 영역에 성적 괴롭힘이 방관되고 자행되는 문제영역이 존재한다. 특히 직장 내 성적 괴롭힘은 빈번하고 여성에 대해 심각한 성적 억압으로 작용하고 있음에도 그에 대한 법적 구제는 인정되지 아니하여 법의 사각지대를 이루고 있다. 이러한 사회적 문제에 대해 법적으로 대처하고 피해자를 구제하기 위해 논의되고 있는 것이 이른바 직장 내의 '성적 괴롭힘'의 유형을 불법행위로 인정하자는 주장이다.(이 유형의 불법행위는 원래 미국에서 직장 내의 성차별금지의 한 유형으로서 판례상 전개된 'sexual harassment'의 이론을 본받은 것으로서 우리 나라에서는 최근에 이를 '성희롱'이라고 칭하고 있는데, 그 말은 본래의 의미와 부합하지 아니하여 오해를 유발하고 있으며, 논자에 따라서는 이를 '성적 공격', '성적 모욕' 또는 '성적 성가심'이라고 부르기도 하나, 당원은 이를 '성적 괴롭힘'이라고 고쳐 부리기로 한다.)  당원은 위에서 본 여러 가지 사정을 종합하여 직장 내의 '성적 괴롭힘'을 불법행위의 새로운 유형으로서 받아들이기로 하고, 그 행위유형을 특정 명확화하기 위하여 그 법적인 개념과 위법성의 요소를 규정해 보기로 한다.  나. 고용관계상의 성적 괴롭힘  (1) 불법행위의 위법성  현대의 법치주의의 법원리에 의하면 불법행위로서 법의 제재를 받는 인간의 행위는 법적 안정성과 예측 가능성을 담보하기 위하여, 그리고 그 행위의 징표 내지 유형이 그 수범자로 하여금 명확히 인식케 할 수 있도록 명문으로 규정될 것을 요한다. 물론 우리 민법는 \"고의 또는 과실로 인한 위법행위로 타인에게 손해를 가한 자는 그 손해를 배상할 책임이 있다.\"고 규정하여(민법 제750조) 불법행위의 성립요건을 명문으로 규정하고 있다. 그러나 이와 같은 개방적 구성요건의 형태는 변화하는 현실에 부응하여 새로운 유형의 불법행위를 수용할 수 있어 불법행위제도를 탄력적으로 운용하는 데에는 장점이 있으나, 개개의 시민으로 하여금 구체적으로 어떠한 불법의 유형이 제재의 대상이 되는가에 대하여 알게 하는 행위규범으로서의 기능은 현저히 감퇴되어 있다.  현행법상 형사적으로 처벌되는 행위가 위법성을 띠게 되고, 그러한 행위로 인하여 재산적, 정신적 손해를 받은 피해자가 민사소송으로써 그 배상을 구할 수 있음은 물론이다. 그러나 이 사건에서 문제되는 원고 주장과 같은 행위유형은 현행법상 법적인 금지의 대상으로 명문으로 규정되어 있는 않으며, 이와 같이 과거에는 인정되지 못하였던 새로운 유형의 불법행위를 인정함에는 신중한 검토가 요구된다고 하여야 한다. 그리고 새로운 유형의 불법행위는 행위의 예측가능성을 담보하기 위하여 법적으로 금지되는 행위의 한계가 명확히 규정되지 않으면 안된다. 그렇지 않으면 불법행위의 책임범위의 부당하게 확대될 우려가 있고, 그것은 오히려 성적 괴롭힘을 인정하려는 본지에 역행하게 될 수도 있다.  불법행위의 성립요건으로서 관건이 되는 것은 문제되는 가해행위가 위법성을 갖느냐의 여부에 있다고 할 것이고, 여기서는 '성적 괴롭힘'으로서 어떠한 행위에 대하여 위법성을 인정할 것인가가 문제로 된다. 통설적 입장에 의하면 불법행위의 위법성은 피침해이익(즉, 침해된 보호법익)과 침해행위의 태양을 상관적, 종합적으로 고려하여 판단하여야 한다고 한다. 이 사건에서 문제되는 성적 괴롭힘에 있어서는 그로 인하여 침해되는 보호법익이 무엇인가, 그것이 어떻게 침해되었는가를 살펴보는 것이 필요하다.  (2) 보호법익  원고 소송대리인들의 주장에 의하면 이 사건 성적 괴롭힘으로 인하여 원고는 이른바 성적 자주결정권을 포함한 인격권을 침해당함과 동시에 원고는 피고         1의 성적 접근행위를 거부함으로 인해 재임용을 거부당함으로써 결국 노동의 권리를 침해당하였다고 한다. 즉 성적 괴롭힘 행위는 인간의 존엄과 행복추구권(헌법 제10조), 법앞의 평등(헌법 제11조 제1항), 사생활의 보호와 자유(헌법 제17조), 근로의 권리(헌법 제32조 제1항), 여성의 근로에 대한 특별한 보호(헌법 제32조 제4항), 인간의 존엄성이 보장되는 근로조건의 기준(헌법 제32조 제4항) 등을 정한 헌법 규정과 근로기준법, 남녀고용평등법 및 우리 나라가 가입비준한 \"여성에 대한 모든 형태의 차별철폐에 관한 협약\" 제2조에 위반하는 행위로서 위 법조 등에서 확인되고 있는 불가침의 기본권을 향유하며 주체적으로 자기의사를 결정하고 독립된 인격을 가지고 원고의 인격을 침해하는 위법한 행위이고, 피고는 원고의 인격을 손상하여 그 감정을 해하고 원고가 인격적이고 쾌적한 직장환경에서 일할 이익을 해쳤을 뿐 아니라 결국 재임용거부로써 해고하는 불이익을 가한 것으로 민법 제750조의 불법행위책임을 면치 못한다고 주장한다.        이에 대하여 피고들 소송대리인은 개인의 인격권이 보호되어야 한다고 하더라도 그것은 타인의 인격권과의 관계에서 제한되는 것이며, 양자의 권리가 충돌하는 경우에는 이익형량에 의해 위법성 여부를 정하여야 할 뿐 아니라 피고의 행위는 직장관계에서 원고의 업무수행에 필요한 기술교육을 행함에 있어서 업무수행상 불가피하게 일어난 것이거나, 직장 내에서 행해진 친밀감의 표시였거나 또는 사회적으로 허용되는 수인한도 내의 것이어서 사회상규에 어긋나지 아니하며 따라서 위법성이 없다는 취지로 다툰다.  생각건대 각인은 헌법상 보장되는 개인의 존엄권과 행복추구권으로부터 연역되는 사법상의 권리로서 일반적 인격권을 가지며, 그 내용의 하나로서 이른바 성적 자주결정권을 가질 뿐 아니라 근로자로서는 성적인 차별을 당함이 없는 근로환경하에서 성적 불쾌감을 받지 않고 일할 수 있는 근로자로서의 인격적 이익을 갖는다고 할 수 있으므로 성적 괴롭힘은 근로자로서의 근로의 권리와 성적 자주결정권을 침해하는 것이라고 할 수 있다.  앞서 본 바와 같이 성적 자주결정권을 보호하는 현행법의 규정으로서는 일반적인 관계에서 폭행 협박을 수반하는 이른바 성폭력행위(강간, 강제추행 등)와 공중밀집장소에서의 추행 및 통신매체를 이용한 음란행위를 처벌하는 규정이 있고, 고용관계에서는 위계 및 위력에 의한 간음과 함께 위계 및 위력에 의한 추행도 처벌하는 규정이 있다(성폭력범죄의처벌및피해자보호등에관한법률 제11조 참조). 그러나 여기서 성적 괴롭힘이라고 하는 새로운 법적 개념으로써 불법행위제도에 의해 민사적인 관계에서 보호하려는 성적 자주결정의 자유는 고용관계에서 이루어지는 일체의 성적 행위를 대상으로 한다. 그러므로 그 대상에는 폭행 협박을 수반한 것이거나 위계나 위력에 의한 경우뿐 아니라 뒤에서 보는 바와 같이 여성의 인간으로서의 존엄을 공격하는 중대하고 철저한 성적 행위가 모두 포괄된다고 보아야 한다.  그러나 이러한 개인의 권리는 타인과 더불어 공동사회생활을 하는 시민의 한 사람으로서 국가 안정보장, 질서유지 또는 공공복리를 위하여 제한받게 될 뿐 아니라(헌법 제37조) 이러한 개인의 권리가 타인의 권리와 충돌하는 때에는 상호간의 권리이익이 조화적으로 해결될 수 있도록 타협과 양보를 양해하지 않으면 안 된다. 그러한 조화적 해결을 위하여 이익형량의 법리가 적용되게 됨은 물론이다.   특히 하나의 공동목적을 위하여 직장이라고 하는 공동의 장에 자신을 입장시킨 개인은 그 구체적 고용관계 내에서 스스로 개인적 자주결정권이 제한되며, 타인과의 관계에서는 타인의 행동의 자유가 반대이익으로 등장하게 됨을 인식하여야 한다. 한 직장에서 근로자의 인격권에 대한 침해가 그 침해하는 자 측에서 보아 업무수행을 위하여 필요한 것이거나 불가피한 것인 때에는 그 근로자는 그 직장을 떠나지 않으려면 또는 그가 그의 업무를 충실히 수행하려면 그 침해를 수인할 의무가 있는 경우도 있다.  (3) 행위유형－'성적 괴롭힘'의 법적 정의  일반적으로 보아 직장 내에서 여성의 인간의 존엄에 대한 공격은 모두 위법한 것으로 법에 의해 제재되어야 한다고 말할 수 있는데, 이러한 행위의 대부분은 이미 형사적으로 처벌되거나 불법행위가 구성되는 것으로 다루어지고 있으므로 새로이 성적 괴롭힘으로서 법적인 보호를 베풀어야 하는 것이 어떠한 행위인가를 고찰해야 할 것이다.  그 위법성의 여부를 판단함에는 당해 성적 언동의 성질이나 그것이 행해진 배경적 제 상황 등을 종합적으로 고려하여야 할 것이지만, 개별적 사례의 사실관계에서 구체적 기준이 되는 요소를 객관화 명확화 할 필요가 있다. 이를 살펴 보면 다음과 같다.  첫째로 '성적 괴롭힘'은 고용관계와 관련하여 행해진 행위이어야 한다. 그 행위의 주체는 피해자에게 영향력 있는 직장의 상급자와 직원간의 관계에서 뿐 아니라 동료간의 관계에서도 이루어질 수 있다.  둘째로 '성적 괴롭힘'은 성적 행위, 즉 불쾌한 성적 접근에 응하기를 요구하는 행위 기타 성적인 성격을 가지고 일체의 언동을 포함한다. 다양한 종류의 언동이 거론될 수 있지만, 여기서 정의되는 법적인 성적 괴롭힘은 그 성적인 성격이 노골적이고 성적인 의도가 분명히 간취될 수 있어야 한다. 교육상 또는 직업수행상의 필요에 의해 행해지는 신체적 접촉 또는 친밀감의 표시나 사회관습상 의례적으로 이루어지는 언동은 이에 해당될 수 없다. 또 그 행위의 태양은 중대하고 철저한 것이어야 한다. 피해자의 의사에 반하여 집요하게 반복적으로 이루어지는 성적 언동이 그러한 것이다. 피해자가 당한 경미하고 사소한 사항을 불법행위로 인정하는 경우에는 그와 함께 활동하는 자의 행동의 자유를 부당히 제한하게 될 것이기 때문이다.  셋째로, '성적 괴롭힘'은 그 행위 상대방이 원하지 않은 행위이다. 원하였는가의 여부는 구체적 사례마다 피해자가 실제로 가진 심리적 태도에 의존하는 것이지만 그것만이 결정적인 것은 아니다. 그 판단에는 행위를 둘러싼 객관적인 정황을 고려하되, 현존하는 사회적 편견으로 인하여 피해자가 입게 될 심리적, 사회적 피해를 고려하여야 한다. 따라서 진지한 목적을 가진 호소나 권유는 이에 해당하지 않는다. 또 동의를 하였다고 하여 모두 원해진 행위라고 단정될 수 없다. 성적 수치심 때문에 또는 좋지 않은 소문을 미연에 막기 위하여 피해자가 적극적으로 반발의 반응을 보이지 못하는 경우가 허다하고, 동의 하에 성적 호의가 이루어졌다 하더라도 계속적으로 그러한 관계가 요구되는 경우에는 그 거부로 인하여 결과될 불이익 때문에 거부할 수 없는 사정이 있을 수 있기 때문이다.  넷째로 '성적 괴롭힘'에는 고용조건이나 근로환경에 관하여 성을 이유로 한 차별적 취급이 있어야 한다. 여기에는 위와 같은 성적 행위에 대한 수용 여부에 따라 피해자의 고용관계에 대한 이익이나 불이익이 주어지는 경우(이른바 조건적 성적 괴롭힘)와 성적 행위 자체가 피해자의 근로조건을 변경하고 굴욕적인 근로환경을 조성하게 되는 경우(이른바 환경형 성적 괴롭힘)가 있을 수 있다. 전자는 성적 행위에 대한 거절로 인하여 해고나 승진거절 등 고용상의 차별적 처우를 가져오는 경우이고, 후자는 성적 행위 자체가 그 피해자로 하여금 성적 굴욕감이나 혐오감을 품게 하여 그의 업무수행이나 근로환경에 부당하고 심각한 불이익을 가져오는 경우이다. 성적 행위가 단순한 발언이나 일회적인 거동에 그치는 것으로서 피해자의 고용상의 지위나 기타 노동조건에 구체적인 불이익을 가져오지 않는 경우에는 위법성이 부인된다.  (4) 판단기준  앞서 본 바와 같이 위법성의 여부를 판단함에는 당해 성적 언동의 성질이나 그것이 행해진 배경적 제 상황 등을 종합적으로 고려하여야 할 것이다. 그러나 위에서 본 위법성의 제 요소를 판단함에 있어서 누구의 관점에 의할 것인가가 논란되고 있다. 원고측은 주로 피해자의 입장에 있는 여성만의 독특한 경험을 고려하여야 한다고 하면서 그 판단기준으로서 피해자학의 관점에서 합리적 여성이 생각하는 바에 따를 것을 주장한다. 전문적 조사에 의하면 남자들은 장난삼아 별 생각 없이 여성에게 성적인 농담을 하거나 신체에 접촉하는 행동들을 하지만, 여성들은 무심코 던진 돌에 연못의 개구리가 죽는 것처럼 그로 인하여 심각한 피해를 느끼게 된다는 사실이 밝혀졌다고 주장한다.  살피건대 현재 우리의 사회에는 피해자의 시각보다 가해자의 시각이 우세하고, 여성에 대한 차별적 관행이 만연하고 있음을 부인할 수 없다. 남성위주의 편견이 일반화된 입장을 취한다면 여성의 체계적 경험은 무시되고 이러한 차별적 현상을 시정할 기회는 부인될 우려가 있다. 그러나 남녀간의 관계를 투쟁적, 대립적 관계로 평가하는 여성주의적 관점만을 표준으로 삼을 수는 없고, 사회를 함께 살아가는 남녀의 관계를 공동적, 화합적 관계로 이해하는, 건전한 품위와 예의를 지닌 일반 평균인의 입장에서 이를 판단하는 것이 옳을 것이다. 그렇다면 성적 행위가 빈번하고 흔한 일이어서 일반화되어 있다는 것만으로는 정당화될 수는 없게 된다.  (5) 손해의 발생  성적 괴롭힘을 원인으로 손해배상을 구함에는 그로 인하여 피해자가 입은 손해를 주장·입증하여야 한다. 조건적 성적 괴롭힘에 있어서와 같이 해고되었다거나 또는 사직하지 않을 수 없었음을 주장·입증하는 경우에는 손해의 발생이 명백하다. 그러한 경우에는 고용계약의 효력지속을 이유로 해고시점 이후 복직시까지의 임금을 청구할 수 있고 그럼에도 전보받지 못한 손해 예컨대 신체적, 정신적 고통에 대한 손해에 대하여는 이를 입증하여 배상을 청구할 수 있다.  그러나 그 밖에 단지 근로환경을 변경시키는 이른바 환경형의 성적 괴롭힘에 있어서는 그 자체가 피해자의 업무수행에 부당히 간섭하고, 적대적, 굴욕적 근로환경을 조성함으로써 실제상 피해자가 업무능력을 저해당하였다거나 정신적 안정에 중대한 영향을 미친 점을 주장·입증하여야 한다. 일반적 법리에 의하더라도 위자료청구를 위해서는 단지 개인적으로 분노, 슬픔, 울화, 놀람을 경험했다는 것만으로는 충분치 않고, 그것을 넘는 중대한 정신적 고통을 받았다는 점에 관하여 주장·입증하여야 한다.  다. 소결론  이상에서 법적인 성적 괴롭힘의 개념과 그에 대한 법적 구제책에 관하여 살펴보았으나, 새로운 제도의 도입에는 그에 수반하는 부작용을 최소화하는 주의 역시 필요하다.  첫째로, 성이 인간의 발전을 이끄는 원동력이고 기본적인 에너지원이라고 하는 인식을 제쳐둔다고 하더라도, 남녀관계를 적대적인 경계의 관계로만 인식하여 그 사이에서 일어난 무의식적인 또는 경미한 실수를 모두 법적 제재의 대상으로 삼으려는 주장에는 경계하여야 한다. 그렇게 되면 남녀간의 모든 접촉의 시도는 위축되고 모든 남녀관계가 얼어붙게 되어 활기차고 정열적인 남녀관계의 자유로움과 아름다움이 사라지게 될 우려가 있다. 그것은 남성에게 뿐 아니라 여성에게도 불행스러운 일이 될 것이다.  둘째로, 성적 괴롭힘은 일반적으로 남녀간의 은밀하거나 사적인 공간에서 이루어지는 것이 대부분인데, 이러한 관계가 법적인 개입의 대상으로 된다는 것은 간섭 없이 자유로워야 할 사생활 등 개인의 사적인 영역이나 사인간의 관계에 증거조사 등을 위해 국가의 공권력의 개입을 부르게 된다는 점에서 주의를 요한다는 점이다. 경우에 따라서는 마음을 튼 남녀간의 성적, 애정적 관계가 일방의 배신으로 만천하에 공개되고 그에 연루된 개인의 프라이버시가 침해되는 상황이 초래될 우려가 있다. 새로운 불법의 유형을 인정하여 불법행위제도를 운영함에 있어서 간과하여서는 안 될 점이라고 생각된다.  셋째로, 전술한 바와 같이 성에 관한 관념은 남녀간에 상당한 편차를 보이고 있고 이러한 남녀간의 인식차이를 시정하는 사회적, 법적 노력이 필요함은 물론이다. 그 뿐 아니라 여성의 입장에서도 원하지 않는 성적 접근을 대하였을 때 이를 명백히 표시하여야 하며, 그러한 노력이 여성의 지위를 스스로 보호할 수 있게 된다는 점을 의식하여야 한다.  3. 피고         1에 대한 청구        위와 같은 입장에서 다음에서는 원고가 주장하는 바와 같이 피고         1의 비위행위가 인정되는가, 인정된 사실이 과연 위법한 것으로서 불법행위를 구성하는가를 살펴보기로 한다.        가. 원고의 주장사실과 당원이 인정하는 사실  (1) 기기교육에 즈음한 신체접촉행위  ① 원고의 주장  원고는, 피고         1이 1992. 6. 5.경부터 2 내지 3주간 주로 오전 09：00부터 10：00까지 사이에 서울대학교 23동 108호 엔엠알기기실에서 위 기기 조작방법을 교육한다는 구실로 원고의 등 뒤에서 포옹하는 듯한 자세로 원고 앞의 컴퓨터 자판을 치면서 그의 가슴을 원고의 등에 의도적으로 접촉하고, 원고의 어깨나 등에 손을 올려놓거나 쓰다듬기도 하고, 원고가 기기를 작동하고 있을 때 옆에 있다가 교육을 한다는 구실로 원고의 팔을 손으로 잡기도 하고 의도적으로 신체의 일부분을 원고에게 접촉시키는 등의 행위를 20 내지 30차례 자행해 왔다고 주장한다.        ② 인정되는 사실  살피건대 뒤에서 적시하는 증거에 변론의 전취지를 종합하면 다음과 같은 사실이 인정된다.  원고는 1992. 4.경 피고         1로부터 엔엠알기기 담당 조교 선발을 위한 면접 및 기기조작 테스트를 받고 같은 해 5. 29.부터 위 엔엠알기기실에 출근하여 위 기기의 관리 및 조작에 관한 교육을 받는 한편 선임 조교들의 도움을 받아 실제로 시료측정을 하기도 하는 등 업무를 수행하여 오다가, 같은 해 8. 10.자로 서울대학교 총장으로부터 임기 1년의 위 엔엠알기기 담당 유급조교로서 정식 임용되었다. 원고는 대학원생신분의 조교가 아니라 학과의 업무와 학부과정의 전공실험실습을 담당하는 전문 사무보조원이었다.        위 엔엠알기기 담당 조교는 위 기기를 이용한 실험결과를 필요로 하는 교수 및 학생들로부터 실험의뢰를 받아 시료를 측정한 후 그 결과를 의뢰인에게 통보하여 주는 것을 그 주된 임무로 하고, 달리 특정의 학문적 연구에 종사하는 것을 그 임무로 하지는 않았다. 다만 위 엔엠알기기의 원활한 관리 및 조작을 위해서는 상당한 기간 위 기기의 작동원리와 방법 등에 관하여 교육을 받고 이를 숙지하는 것이 필요했다.  피고         1은 원고가 엔엠알기기 담당 조교로서의 업무를 시작하던 초기인 같은 해 6.경에는 소외         1로 하여금 원고에 대한 기기작동의 원리 및 방법에 관한 교육을 담당하도록 지시하였고, 같은 해 7.경부터는 소외         2로 하여금 위 교육을 담당하도록 하였다.(원고는 그가 위 성적 괴롭힘을 당하였다고 하는 기간 중 시종 위 피고가 직접 원고의 기술교육을 담당하였고 소외         1이 원고를 교육한 것은 1992. 6.초까지였다고 하나, 원고에 대한 직접 교육은 소외 조교들이 담당하였고, 위 피고는 단지 수시로 들러 시정 또는 교정해 주었을 뿐이다.)        위 피고는 기기 전담 조교의 교육을 비롯하여 기기가 정상적으로 가동되도록 관리할 책임이 있었으므로 자주 기기실에 들러 원고와 기타 대학원생들이 작동시에 미숙한 점이 있으면 교정하고 교육하는 일이 있었다. 기기가 소재한 장소는 비좁았고 기기를 조작하려면 키보드에 명령어를 입력하거나 40여 개에 이르는 조정버튼을 조작하여야 하므로 기기조작을 가르치거나 교정하기 위해서는 기기에 접근하지 않을 수 없었고 그 과정에서 피고는 컴퓨터 앞에 앉아 있는 기기작동자의 몸에 접촉하게 되는 일이 빈번하였다.  위 피고는 기기관리감독차 자주 공동기기실을 들렀는데, 그 중 수차례에 걸쳐 엔엠알기기 조작을 위하여 컴퓨터 앞에 앉아 있는 원고의 의자 옆 또는 뒤에 접근하여 잘못을 시정해주기 위하여 팔을 뻗쳐 원고 앞의 컴퓨터 자판을 치거나 말하는 도중에 원고의 어깨, 등 손에 피고의 손이나 팔이 접촉하게 되었다.  위 피고의 이러한 행동들이 원고로서는 불쾌하고 곤혹스러운 것이었으나 이에 대하여 명시적으로 거부의 의사를 표시한 바는 없었고(원고는 피고의 위와 같은 신체 접촉행위를 피하려고 여름에도 사무실에서 긴팔 옷을 입고 있었다고 주장하나 위 공동기기실은 기기의 정상작동을 위하여 냉방이 가동되고 있었고 원고의 전임 조교들도 긴팔옷을 입고 근무하였다), 다만 원고가 차츰 기기조작에 익숙해지고 교육의 필요가 적어지면서 위 피고의 위와 같은 행동들도 계속되지 않았다.  (2) 기타 성적 행위  원고는, 피고         1은 1992. 6.경부터 8.경까지 사이에 서울대학교 23동 108호 앞 복도 등에서 원고와 마주칠 때면 의도적으로 원고의 등에 손을 대거나 어깨를 잡는 경우가 많았고, 같은 해 8.경에는 22동 309호실 실험실에서 \"요즘 누가 시골 처녀처럼 이렇게 머리를 땋고 다니느냐,\"고 말하면서 원고의 머리를 만지기도 하고, 원고가 정식 임용된 동년 8. 10.경 단둘이서 입방식을 하자고 제의하기도 하고, 같은 무렵 23동 4층 교수 연구실에서 원고를 심부름 기타 명목으로 수시로 불러들여 위아래로 훑어 보면서 몸매를 감상하는 듯한 태도를 취하기도 하였다고 주장한다.        살피건대 뒤에서 당원이 채용하는 증거와 변론의 전취지를 종합하면 대체로 원고 주장과 같은 피고의 언동이 인정되나, 그 언동은 뒤에서 보는 바와 같이 성적 괴롭힘에까지 이르는 심하고 철저한 것은 아니었다.  (3) 산책제의 등의 행위  원고는, 피고         1이 1992. 10.경 자신이 사용하던 의자가 두동강이 나서 이를 고치러 간다는 명목으로 원고에게 교내 목공소까지 동행을 요구하여 함께 목공소로 가던 중 원고에게 관악산에는 조용한 산책길이 많은 데 점심 먹고 함께 산책을 가자고 제의하면서 옷차림이 불편하면 피고의 연구실에 청바지랑 운동화랑 가져다 놓고 갈아 입으면 된다는 취지의 얘기를 하였고, 이에 원고가 그 자리에서 명확하게 싫다고 거절의 뜻을 표시하자 위 피고는 당황한 듯한 표정을 지었고, 이후 원고에 대한 태도가 돌변하였다고 주장한다.        살피건대, 원고가 그 주장에 부합하는 증거로서 제시하는 증거들은 뒤에서 배척하는 바와 같이 대부분 원고 자신의 진술이나 원고의 진술을 전문한 일방적 증거들일 뿐 아니라 을 제21호증(진술서)의 기재에 의하면 위 피고가 사용하는 의자에는 두동강이 나서 수리를 받은 흔적이 없고 위 피고와 원고가 함께 수리를 위하여 목공소에 들린 일도 없는 점, 교수의 지위에 있는 위 피고가 의자의 고장을 수리하기 위해 스스로 이를 들고서 목공소까지 갔다는 것은 경험칙상 믿기 어려운 점 등에 비추어 보면 원고의 위 증거들은 선뜻 이를 믿기 어렵고 달리 이를 인정할 만한 증거도 없다.  (4) 원고에 관한 성적 추문의 존부  원고는 피고         1의 위와 같은 언동이 성적 괴롭힘을 구성한다는 점을 뒷받침하기 위한 증빙사실로서 위 피고가 전임 조교 소외         3과 직원이었던 소외         4에 대하여도 기기교육을 빙자한 신체접촉행위와 산책동행을 요구하는 등 성적 접근을 시도하였고, 그 밖에 제자인 소외         5, 소외         6과의 사이에서도 불미스런 추문이 있었다는 취지로 주장한다. 살피건대 원고의 위 주장사실은 그 자체로부터 보아 위 피고와 소외인들간의 극히 내밀한 사생활을 이루는 성적인 관계를 내용으로 하고 있음이 명백하다. 그리고 위와 같은 성적 추문이 진실이라 하더라도 위 사실은 내밀한 성적 영역이 비밀을 보장받을 권리가 있는 소외인들의 동의가 명백히 제시되지 않는 한, 또는 그들간의 성적 관계가 범죄로 되어 공식적인 제재를 받게 된 사정이 나타나지 않는 한 원고와 위 피고간의 사법적 관계를 다루는 당원이 그 존재 여부에 대하여 조사하거나 개입함에는 신중을 기하여야 할 것인바, 원고가 위 주장사실을 뒷받침하기 위하여 제시하는 증거 중 소외         3 및         소외 4의 진정서(갑 제6호증의 2 및 제8호증) 등은 위 소외인들이 날인하였다고는 하나 모두 원고 자신이 작성하여 제출한 것으로서 변론의 전취지에 비추어보면 원고의 의도적인 기술이 가미된 것이어서 그 기재 전부를 사실로 받아들일 수 없고, 그 밖에 소외         5 및         소외 6과의 관계는 단순한 소문에 불과하여 원고의 주장사실을 섣불리 인정할 수도 없다.        (5) 원고에 대한 업무간섭 및 보복해고 여부  ① 원고의 주장  원고는 피고         1이 1992. 10.경 산책제의를 하였다가 원고로부터 명시적인 거부를 당하자 종래의 호의적인 태도에서 돌변하여 업무상 부당한 간섭과 불리한 조치로서 정상적인 업무처리를 방해하다가 결국에는 원고에 대한 재임용추천을 거부하고 사실상 해임하였다고 주장한다.        ② 원고의 근무태도와 피고의 감독상 조치  살피건대 뒤에서 당원이 믿는 증거에 변론의 전취지를 종합하면 다음과 같은 사실이 인정되고 뒤에서 설시하는 당원이 믿지 않는 증거 이외에는 다른 반증이 없다.  원고가 담당하는 엔엠알기기는 종래부터 학생들이 위 기기를 직접 사용하여 시료측정을 하는 것은 제한되어 왔고 원칙적으로 위 기기 담당 조교가 학생들의 신청을 받아 시료 측정을 하여 주도록 하되, 다만 피고         1 실험실 소속 대학원생들의 경우에는 예외적으로 위 기기 담당 조교를 거치지 않고 직접 위 기기를 사용하여 시료측정을 하는 것이 허용되어 왔다.        그런데 원고가 위 엔엠알기기 담당 조교로서 근무를 시작한 이래 변리사시험을 준비중이었던 원고의 근무태도와 관련하여 위 기기를 이용하는 대학원생들로부터 원고가 평소에 제자리를 잘 지키지 않으며 측정의뢰를 해도 제때에 스펙트럼을 찍어주지 않는다는 등의 불만이 있어 왔다. 원고가 정상 근무한 1992. 10.부터 1993. 5.까지 시료처리량은 106개 내재 200개였는데, 가장 많은 작업을 한 달에도 하루처리량은 8개에 불과하여 실질적 근무시간은 3시간 가량에 불과하였음에도 학과에서 의뢰된 시료처리를 원고가 2-3일간 지체시켜 대학원생들로부터 불만을 사게 되었다.  특히 원고와 위 기기를 공동으로 사용하는 대학원생들과의 사이에는 위 기기의 사용시간 등의 문제로 충돌이 잦았고, 실험실 선임자와 기기 사용문제로 언쟁을 벌리는 등 인화관계에 문제를 드러내었고 화학과에서 위 피고의 지도 아래 박사 과정을 이수한 소외         2와 한 패가 되어 소외         7을 위시한 대학원생들과 대립하였기 때문에 이들의 감정대립으로 인하여 실험실의 연구분위기는 저해되었다.        1993. 3.경에 이르러 피고         1 지도하의 대학원생들이 늘어나고 다른 실험실에 있던 동종의 엔엠알기기가 고장으로 가동이 중단되어 원고가 담당하던 엔엠알기기의 사용량이 증가하면서 위와 같은 불만과 갈등은 더욱 증폭되었다. 이에 위 피고는 위 기기사용을 둘러싼 위와 같은 분쟁의 원인이 원고의 근무태만과 독선적인 기기운영에 있다고 판단하고 원고에서 위 엔엠알기기의 사용에 있어서 위 피고 지도하에 있는 대학원생들도 배려하고 그들과 원만히 지낼 것을 지시하였다. 아울러 위 피고는 종전에 원고의 편의를 고려하여 대학원생들과 함께 지낼 수 있도록 22동 309호 실험실에 제공되었던 책상의 사용을 금지하고 원래 원고의 근무위치인 23동 108호 엔엠알기기실에서 근무하도록 지시하였다.        위 피고의 이러한 조치들에도 불구하고 원고의 엔엠알기기 운영을 둘러싼 화학과 내에서의 불만과 갈등은 수그러들지 않았다. 이러한 다툼은 전임자 근무시에는 없었던 일이다.  또 1993. 5.경에는 화학과 유기공동기기실에 새로운 실험기기를 설치함에 있어서 당시 위 피고는 예산절감을 위하여 대학원생들과 함께 직접 위 공사에 참여하여 기기설치대 교체작업과 냉동기 설치작업 등을 2주간 가량 계속하였는데, 원고는 위 작업이 계속되는 동안 위 공동기기실의 업무가 자신의 업무와는 무관함을 이유로 수수방관하고 전혀 협조를 하지 않았고 이 때문에 위 피고로부터 책망을 들은 사실이 있었다.  ③ 원고의 재임용탈락  앞서 인정한 바와 같이 원고는 서울대학교 자연과학대학 화학과에 유급조교의 형태로 취업하게 되었고, 실제로는 1992. 5. 29.부터 위 기기조작을 위한 교육을 받아오다가 동년 8. 10. 정식으로 임용되었는데 그 임용기간은 임용규정상 1년간으로 예정되어 있었다. 교육공무원임용령(대통령령 제4303호) 제5조 제2항 및 제3항에서 정한 1년간의 임용시한에 따라 원고는 1993. 8. 31. 자동면직되게 되었다.  교육공무원임용령(대통령령 제4303호) 및 서울대학교 전임교수 및 조교임용규정(제849호)에 의하여 유급조교의 임용은 해당 학과의 학과장이 학과 내에 공고하거나 학과 교수의 추천을 받아 교수회의의 동의를 얻어 학장에게 추천하고 대학 인사위원회의 심의를 거쳐 총장이 임용도록 되어 있고, 임용기간이 만료된 조교는 자동면직되나 필요한 경우에 한하여 학과장이 학과교수회의의 동의를 얻어 재추천할 수 있게 되어 있다.  이와 같이 엔엠알기기 유급조교는 1년을 임기로 하여 임용되고 달리 재임용을 받지 못하면 위 임기만료와 함께 자동으로 퇴직하게 되는데, 지난 10년 동안 서울대학교 화학과 소속 유급조교로 임용되었던 65명의 경우 그 임용기간은 대부분 1년이었고 1년 6개월 이상 근무한 자는 2명에 불과하였다. 원고로서도 재임용을 받기 위하여는 학교당국으로부터 그 능력이나 업무수행실적을 인정받는 등의 특별한 사정이 있어야 가능했던 것이고 그렇지 않다면 임기만료와 동시에 자동 퇴직할 수밖에 없었다.  그런데 앞에서 본 바와 같이 원고의 근무태도로 인한 불만과 갈등 때문에 위 피고는 원고의 재임용을 추천하지 않았으며, 1993. 6. 15. 화학과 교수회의에서는 원고를 재임용하지 아니하고 새로이 후임조교를 임용하기로 결정되자, 같은 해 6. 25. 위 피고는 원고에게 교수회의의 결정사항을 전달하고, 후임조교의 업무교육이 시작되므로 더 이상 출근할 필요가 없으며, 엔엠알기기도 더 이상의 사용을 중지할 것을 지시하였다.  (6) 그 후 제소에 이르기까지의 사정  재임용을 바랐던 원고는 피고         1로부터 출근을 그만두라는 통고를 받은 직후 강력하게 반발하였고, 1993. 7. 2. 위 피고의 일방적이고도 갑작스런 해임조치가 부당하다는 내용의 서신 및 탄원서를 작성하여 위 피고와 화학과 소속 조교 및 대학원생들에게 배포하고, 같은 해 7. 8.에는 서울대학교 총장 및 화학과장 앞으로 재임용하여 줄 것을 요구하는 소원장을 제출하였다. 이어 원고는 7. 10. 과 7. 12. 학과 교수인 소외 이은과 학과장 소외 최명언에게 위 피고가 전임자인 소외         3을 성추행했다는         소외 3의 진정서를 보이면서 원고의 재임용을 강력히 요구하였다. 그러나 화학과 교수들은 위 피고의 성적 괴롭힘 문제와 원고와 재임용문제는 별개의 문제라는 인식 아래 원고의 요청을 받아들이지 아니하였다.        원고는 다시 같은 해 7. 15. 위 피고에게 원고를 조교로 재추천할 수 없는 이유를 서면으로 통지해 줄 것을 요구하고 만일 답변이 없을 경우 대자보를 게시하여 조교의 임용에서 해임에 이르기까지의 전과정을 폭로하겠다는 내용의 통고서를 우송하였다. 원고는 이어 같은 해 7. 23. 서울대학교 총장 피고 김종운 앞으로 원고의 재임용을 거부하는 것은 부당하다는 내용의 탄원서를 우편으로 발송하고, 다시 7. 27.에는 총장에게 피고         1이 엔엠알기기 교육을 빙자하여 원고의 등을 어루만지고 쓰다듬는 등 추행을 하고 함께 산책을 할 것을 요구하는 등 성적 접근을 시도하였으며 원고가 이를 거절하자 이에 대한 보복으로 업무수행을 무시하는 태도로 일관하더니 결국 출근을 중지시키고 재임용을 거부하였다는 내용의 진정서와 함께 이에 덧붙여 전임조교인 소외         3 역시 근무기간 동안 위 피고로부터 성추행을 당했다는 내용의         소외 3 명의의 진정서(위 진정서는 위         소외 3의 이야기를 듣고 원고가 작성한 것이었는데,         소외 3은 자기 명의의 위 진정서를 원고가 사용하는데 동의하지 않았다)를 동봉하여 제출하였다.        학교당국을 상대로 한 위와 같은 호소가 아무 성과 없음을 알게 된 원고는 소외         2의 도움을 받아 학생회와 여성단체에 호소하기로 마음먹고 그가 작성한 진정서와 위 소외         3의 진정서를 보이며 억울함을 호소하였다.        학생회는 원고가 제출한 진정서 사본을 검토하고 원고를 만나 그 진술을 들은 후 같은 해 8. 24.에는 위 피고가 성적 접근을 거절한 조교에 대한 보복으로 재임용을 거부하였다는 내용과 함께 위 피고와 전임 여조교 등과의 추문을 공개하는 내용의 대자보를 게시하였다. 이어 계속 게시된 대자보에는 피고가 공금을 횡령하고 제자의 논문을 도용하여 연구비를 신청하였다는 사실이 공개되었고 피고는 파렴치한 교수로 매도되었다(위         소외 2는 위 피고의 공금횡령사실과 논문도용사실에 관하여 국회 문공위와 감사원에 투서하였으나 조사결과 허위로 판명되었다.) 위 대자보게시에 즈음하여 서울대학교에는 위 피고가 이혼하고 두 번째 부인과 산다느니 별거중이라느니 하는 등의 소문이 유포되고 있었다.(이 소문은 모두 허위로 밝혀졌다.)        원고가 위 진정서를 대자보로 공개한 시점을 시작으로 언론매체는 이를 교수의 여조교에 대한 성추행사건으로 대대적으로 보도하기 사작하였다. 그와 동시에 서울대학교 총학생회와 학생연합단체들은 위 사건을 쟁점화하기 위해 \"서울대 조교 성희롱사건 공동대책위원회\"를 구성하고 대학원 자치회 협의회의 진상조사를 거친 후(그 조사과정에서 원고를 제외한 4인의 피해여성 중 소외         4를 제외하고는 직접 만나 조사한 일이 없고 원고의 주장이 그대로 받아들여졌다), 이어 \"서울대 대책위신문\"등 수많은 유인물을 제작 배포하거나 대자보를 게시하면서 원고의 일방적 주장을 확인된 사실인 것처럼 공표하였고, 피고         1의 실명이 쓰여진 현수막을 걸거나 연극제와 서명운동을 벌이며 위 피고와 학교당국을 비난하면서 학생집회와 시위를 계속하였다. 그 과정에서 위 피고의 해명은 무시되고 위 피고의 전직 여조교들과의 불미스런 풍문을 앞세운 원고측의 일방적 주장만 채용되었다. 심지어 위 운동에 가담한 학생들은 위 피고의 강의실에 몰려와         피고 1의 퇴진을 요구하며 강의를 방해하였고, 1994학년도 입학식에서는 성희롱교수에게서는 절대로 수업을 받을 수 없다는 취지로 시위하였다.        원고는 1993. 7. 8. 한국성폭력상담소에 전화상담을 하였고, 같은 해 8. 26. '여성의 전화'라는 여성단체를 방문하여 대응방법을 조언받은 적이 있었는데, 같은 해 9. 10.을 전후하여 한국여성단체연합은 소위 '서울대 성추행사건'을 여성권익옹호라는 차원에서 서울대총학생회와 '공동대책위원회'를 구성하여 원고를 적극적으로 지원하기로 하였다. 원고는 같은 해 10. 18. 드디어 피고         1을 상대로 이 사건 소송을 제기하기에 이르렀다.        (7) 증  거  ① 위 사실인정을 위해 당원이 믿은 증거는 다음과 같다.  갑 제1호증의 1(소원장), 갑 제2호증의 1(소원장), 갑 제3호증(통고서), 갑 제4호증의 1(탄원서), 갑 제5호증의 1(질의서), 갑 제6호증의 1, 2(각 진정서, 다만 뒤에서 믿지 않는 부분 제외), 갑 제9호증의 1(건물배치도), 2(내부구조도), 갑 제12호증의 1(서신), 2(탄원서), 갑 제13호증의 1 내지 29(각 일기장), 30(업무일지), 갑 제17호증의 1(진술서, 다만 뒤에서 믿지 않는 부분 제외), 갑 제18호증의 1(진술서, 다만 뒤에서 믿지 않는 부분 제외), 3(진상조사결과보고서, 다만 뒤에서 믿지 않는 부분 제외), 갑 제19호증(일요신문기사), 갑 제20호증(진술서, 다만 뒤에서 믿지 않는 부분 제외), 갑 제35호증의 1(상담일지), 갑 제46호증의 4(피의자신문조서, 다만 뒤에서 믿지 않는 부분 제외), 6(진술조서, 다만 뒤에서 믿지 않는 부분 제외), 7(진술서, 다만 뒤에서 믿지 않는 부분 제외), 8, 9(각 진술조서), 갑 제49호증의 3, 4, 5(각 진술조서), 6(편지), 7(진술서), 8(진술조서) 11, 12, 13, 14(각 사실답변), 을 제2호증(진술서, 다만 뒤에서 믿지 않는 부분 제외), 을 제3호증(진술서), 을 제6호증(확인서), 을 제7호증의 1(편지봉투), 2(진술서), 을 제9호증(확인서), 을 제12호증(확인서), 을 제13호증의 1 내지 4(각 사용내역), 을 제14호증의 1(확인서), 2(시간표), 을 제17호증(진술서), 을 제18호증(유인물), 을 제20호증의 1(확인서), 2(시간표) 을 제21호증(진술서), 을 제22호증(진술서), 을 제23호증의 1, 2(각 측정의뢰서), 을 제25호증(인사총괄표), 을 제26호증(편지), 을 제28호증(인증서), 을 제29호증(진술서), 을 제30호증(유급조교명단), 을 제35호증(인증서), 을 제36호증(인증서), 을 제37호증(인증서), 을 제38호증(인증서)의 1(인증서), 2(논문별쇄본), 을 제39호증(서울대대책위신문), 을 제40호증(유인물), 을 제46호증(인사기록카드), 을 제47호증(서울대학원신문), 을 제49호증(인증서), 을 제59호증(진술서), 을 제60호증(진술서), 을 제61호증(교육부보고서), 을 제65호증(공무원임용령), 을 제66호증(진술서), 을 제81호증(준비서면사본), 을 제82호증의 1(시료측정현황), 2(확인서), 을 제68호증(판결)의 각 기재와 을 제54호증(대자보사진), 을 제58호증(대자보사진), 을 제62호증(대자보사진), 을 제70호증의 1, 2(각 현수막사진)의 각 영상, 원심증인         소외 2,         7, 당심증인         소외 1,         8의 각 증언(위 각 증언 중 뒤에서 믿지 않는 부분은 각 제외) 및 원고본인신문 결과(다만 뒤에서 믿지 않는 부분은 제외), 당원의 현장검증 결과        ② 당원이 믿지 않는 증거는 다음과 같다.  갑 제6호증의 1(진정서), 갑 제20호증(진술서), 갑 제46호증의 4(피의자신문조서), 7(진술서), 10(인터뷰기사), 갑 제50호증의 2(고소장)의 각 기재와 원심에서의 원고본인신문결과 중 위 인정에 반하는 부분(위 증거들은 피고         1과 대립관계에 있는 반대당사자인 원고 본인의 일방적인 진술을 내용으로 하고 있다).        갑 제17호증의 1(진술서), 2(도표), 3(내부구조도), 갑 제46호증의 6(진술조서), 갑 제50호증의 4(인증서)의 각 기재와 원심증인         소외 2의 증언 중 위 인정에 반하는 부분(위 증거들은 모두 위         소외 2의 진술을 내용으로 하고 있는데, 위         소외 2는 원고를 배후에서 조종하고 부추기는 자로 지목되어 위 피고의 실험실로부터 퇴실당한 이후 위 피고에 대하여 반감을 품고 원고의 배후에서 원고를 적극적으로 도왔다).        갑 제18호증의 1(진술서), 3(진상조사결과보고서), 4, 5(각 유인물), 6(공개해명요구서), 7(유인물), 8(공고문), 갑 제23호증의 1, 2(각 인증서) 갑 제35호증의 1(상담일지), 2(확인서), 갑 제36호증(내담자카드), 갑 제37호증의 1, 2, 5, 6(각 인증서), 12(진술서), 갑 제48호증(인증서), 갑 제50호증의 3(인증서), 갑 제52호증(인증서)의 각 기재와 당심증인 한상훈, 최영애, 최영준의 각 증언 중 위 인정에 반하는 부분(위 진술 또는 증언의 내용은 이 사건 소송의 일방 당사자인 원고의 진술을 토대로 각자의 의견을 제시하고 있는 것에 불과하다).  갑 제6호증의 2(진정서), 갑 제8호증(확인서), 갑 제15호증의 1, 2(각 진술서), 갑 제18호증의 2(사실확인서)의 각 기재 중 위 인정에 반하는 부분(위 증거들은 원고가 일부러 그 작성명의자인 소외         3이나 소외         4를 찾아서 진술을 듣고 이를 토대로 진정서 등을 작성한 다음 위 소외인들로부터 날인을 받았다는 것으로 그 작성과정에서 원고의 주관적인 견해가 개입되었을 가능성을 배제할 수 없고 그 기재내용의 진실성에 대해서도 달리 확인할 만한 자료도 없다).        갑 제21, 22호증(각 녹취록), 갑 제24호증의 1, 2(각 녹취록), 갑 제25호증의 1, 2, 3(각 녹취록)의 각 기재(위 증거들은 그 녹음에 대화참여자의 동의가 있음을 인정할 자료가 없고 녹취의 과정에도 발언자의 관여가 배제된 일방적인 것이어서 증거능력을 인정할 수 없다).  나. 인정되는 원고의 주장사실에 대한 판단  원고의 주장을 종합하여 보면 원고는 그가 조교로서 근무하던 기간 중에 피고         1로부터 성적 괴롭힘을 받고 그에 불응함으로써 위 피고로부터 보복해고를 당하게 되었으므로 위 피고의 위 불법행위로 인하여 원고가 입은 손해의 배상을 구한다고 주장한다. 원고의 위 주장에는 조건적 성적 괴롭힘과 환경형의 성적 괴롭힘으로 인한 불법행위를 아울러 주장하는 것으로 보이므로 먼저 위 피고의 성적 괴롭힘이 있었고 그것을 거부하였음으로 인하여 위 피고가 원고의 재임용추천을 않고 결국 보복적으로 해고하게 되었는가의 여부에 관하여 보고, 다음에 위 피고가 원고에게 행한 위와 같은 언동이 법적으로 성적 괴롭힘으로서 위법성이 인정되는가에 관하여 살펴본다.        (1) 조건적 성적 괴롭힘의 성부  먼저 이 사건에서 원고가 피고         1의 성적 접근을 거부한 것 때문에 위 피고는 그 앙갚음으로 원고의 업무에 관하여 부당히 간섭하고 차별적으로 처우하다가 결국에는 재임용추천을 하지 않음으로써 해고한 것인가에 관하여 살펴보기로 한다.        위 피고는 화학과의 엔엠알기기의 총책임자로서 그 밑에서 위 기기의 조작과 관리를 담당한 업무보조자였던 원고에게 업무상 여러 지시를 할 권한을 보유한다고 할 것인데, 원고가 부당한 위 피고의 차별적 처우였다고 주장하는 대부분의 사실은 앞서 인정한 바와 같이 피고의 엄무지시권의 재량범위 내에 드는 사항이었을 뿐 그것이 설사 원고에게 부담이 되고 마음에 들지 않는 일이었다고 하더라도 그러한 이유만으로 차별대우였다고 볼 수 없다.  나아가 재임용거부에 관하여 보면, 앞서 인정한 바와 같이 원래부터 1년 기한부로 임용된 원고의 임용관계는 그 기간이 경과함으로써 당연히 종료되고, 원고가 재임용을 계속받아 왔다든가 또는 재임용이 확실하게 관례화되어 있다고 하는 사정이 보이지 않는 이 사건에서 원고는 해고당하였다고 할 수 없을 뿐 아니라 위 피고가 원고의 재임용추천을 하지 않은 것도 앞서 본 바와 같이 과의 교수나 대학원생들이 모두 원고의 불성실한 근무태도를 불만스럽게 생각하였기 때문이었을 뿐 그것이 보복으로 인한 것이었다고는 볼 수 없으므로 이 부분 원고의 주장은 받아들일 수 없다.(원고는 위 피고에게 실질적 임용권이 있다고 주장하나, 위 피고가 실제로 원고를 면접하고 테스트를 했으며 출근중지지시를 내렸다고 하더라도 그것은 위 피고가 위 기기의 총책임자로서 그 기기를 조작관리할 업무담당자의 선택과 업무지시에 관한 사실행위를 수행한 것일 뿐 위 피고에게 법적인 임용권이 있다고 볼 수 없으나, 여하튼 원고의 임용기간이 만료되어 재임용되지 않은 경위가 위에서 인정한 바와 같다면 원고의 위 주장은 의미를 갖지 못한다.)  (2) 환경형 성적 괴롭힘의 성부  다음 피고         1의 위와 같은 언동이 원고에 대하여 이른바 적대적 근무환경을 조성했는가에 관하여 보건대, 이른바 환경형의 성적 괴롭힘은 전술한 바와 같이 그 행위로 인하여 원고에게 정신적 고통을 가하는 심하고 철저한 행위임을 요하고, 그것은 원고 개인뿐 아니라 합리적으로 사고하는 통상의 여성에 대하여도 일할 능력을 저해하거나 정신적 건강에 심각한 영향을 준다고 입증이 있어야 한다 할 것이다. 원고가 성적 괴롭힘으로서 주장하는 위 피고의 언동 가운데 앞서 당원이 인정하는 사실은 위에서 설시한 바와 같이 대부분 업무수행상 우연히 또는 의도적으로 빚어진 수차례의 가벼운 신체접촉행위이거나, 다소 짓궂지만 노골적으로 성적인 것은 아닌 농담 또는 호의적이고 권유적인 언동에 불과하였고, 설사 위 피고에게 성적 접근의 의도가 있었다 하더라도 그 행위의 악성은 경미한 것이어서 그것이 원고의 근무환경을 변경하여 성적인 모멸감을 가져오고 굴욕적인 근무환경을 조성한 것이라고 볼 수는 없다.(당원이 믿는 증인         소외 8의 증언에 의하면 1993. 8. 중순경 원고와 소외         2, 김학성,         소외 8이 회합한 자리에서 제소시 승소가능성 여부에 관하여 조언을 요청하는 원고에게         소외 8이 성적 괴롭힘을 당하였는가라고 묻자 원고는 위 피고의 전임조교들에 대한 행적을 전해 들어 틈을 주지 않았기 때문에 당한 일은 없고 단지 1년 더 근무하고 싶기 때문에 소송을 제기하려는 것 뿐이라고 말한 사실이 인정된다.)        그렇다면 결국 원고의 피고         1에 대한 이 사건 청구는 모두 이유 없음에 귀착한다.        4. 피고 김종운 및 피고 대한민국에 대한 청구에 대한 판단  먼저 원고는 피고 김종운에 대한 이 사건 청구원인으로서 피고 김종운은 피고 대한민국의 대리감독자로서 피고         1에게 이 사건 기기와 관련하여 학과내규에 배치되는 과도한 권한을 부여하고 기기조작 관련 조교들에 관하여 실질적 임면권을 행사하도록 하는 권한을 인정하여 왔는데, 피고         1의 원고에 대한 성적 괴롭힘은 결국 그의 사무수행과 관련하여 이러한 과도한 권한의 행사과정에서 행해진 것이고 피고 김종운은 피고         1의 원고에 대한 불법행위를 충분히 예견할 수 있었고 이를 회피해야 할 의무가 있음에도 이에 대해 적절히 지도감독할 의무를 게을리 한 과실이 있고, 나이가 피고         1의 불법행위 내지 보복행위를 방치하고 사후에 은폐하려한 것에 대하여도 책임이 있다고 주장한다.        다음 원고의 피고 대한민국에 대한 이 사건 청구원인의 요지는 첫째로 그 피용자인 피고         1과 피고 김종운의 사용자로서 그들의 불법행위로 인하여 원고가 입은 손해의 배상을 구하고, 둘째로 원고와 피고 대한민국 간의 고용계약을 근거로 그 계약의 당사자로서 피용자인 원고의 노동수행과 관련하여 원고의 인격적 존엄을 침해하거나 그 노무제공에 중대한 지장을 초래하는 사유가 발생하는 것을 방지하고 원고가 일하기 좋은 직장환경이 되도록 배려하고 성차별이 일어나지 않도록 하여야 할, 안전배려의무에 유사한 의무가 있음에도 그러한 의무에 위반하여 피고         1의 위와 같은 성적 괴롭힘을 방지하지 못하였으니 그로 인하여 원고가 입은 손해를 배상하여야 한다는 취지로 주장한다.        살피건대 피고 김종운과 피고 대한민국에 대한 원고의 이 사건 청구는 어느 것이나 피고         1의 불법행위가 성립함을 전제로 한다 할 것인데, 앞서 본 바와 같이 당원은 원고의 피고         1에 대한 청구를 배척하는 바이므로 피고 김종운 및 대한민국에 대한 청구는 나머지 주장사실에 대한 판단을 기다릴 것 없이 이유 없다고 할 것이다.        5. 결    론  가. 이 사건의 의미  이 사건은 위에서 인정한 바와 같이 대학에서 연구와 교수를 담당하는 피고         1과 그의 감독을 받은 특수기기의 조작을 담당하면서 위 피고의 업무를 보조한 원고 사이에서 일어난 일련의 사건을 내용으로 하고 있는데, 거기에는 직장 내에서 남녀간의 관계에서 일어난 갈등(그것은 대외적으로 나타나지 않은 은밀한 성질의 것이었다)과 근로관계의 해소에 대한 법적인 불만이 주요한 요소로 개재되고 있음을 알 수 있다. 그리고 가해자와 피해자라고 지칭된 원·피고 간의 나이차, 상사와 근로자의 관계, 남녀관계에서의 성적인 인식의 차이가 주요 배경으로 되고 있다는 점에서 이 사건은 현대를 사는 우리 사회에서 세대간, 성간, 계층간의 의식차이를 노정한 사건이라고 할 수 있다. 이러한 갈등은 화합적인 남녀평등을 지향하는 새로운 가치관에 의해 조화롭게 해결되어야 할 것이다.        금세기 후반에 들어 사회·경제적으로 급격한 산업화와 현대화를 실현한 우리 사회에서는 그와 동시에 문화적 변화와 함께 세대간의 가치관 변화가 현격하게 나타나고 있다. 이제는 우리 사회도 경제적으로 안정된 기반 위에서 보다 많은 개인적 자유와 보다 나은 삶의 질을 추구하는 경향을 보이고 있으며, 그에 따라 여성의 자아실현을 위한 노력이 일반화함과 함께 여성의 역할신장에 의해 여성취업이 일반화하고 있음을 볼 수 있다. 이러한 시대적 상황속에서는 여성이라는 이유만으로 희롱이나 괴롭힘의 대상으로 되는 것을 방치할 수는 없고 여성도 사회의 일원으로서 대우받을 수 있어야 한다. 특히 남녀공동의 직장을 관리하는 사업자나 고용주는 직장에 만연하고 있는 성적 괴롭힘의 경향을 시정하는 노력을 게을리하여서는 안 될 것이다.  이 사건에서 비록 원고의 청구는 인용되지 못하였지만, 이 사건은 우리 사회에 성적 괴롭힘에 관한 경각심을 불러일으키는 계기가 되었고, 차후 '성적 괴롭힘'은 단순한 사회 운동차원을 넘어선 법적 구제제도로서 인식되게 되었다는 점에서 이 사건이 우리 사회에 대하여 갖는 의미는 막중하다고 아니 할 수 없다.  나. 이 사건의 결론  앞서 본 바와 같이 원고의 피고들에 대한 이 사건 청구는 모두 이유 없으므로 기각됨이 마땅하다. 그러나 원심판결은 이와 일부 결론을 달리하고 있어 부당하므로 당원은 피고         1의 항소를 받아들여 원심판결 중 위 피고에게 금원의 지급을 명한 위 피고의 패소 부분을 취소하고, 위 취소부분에 해당하는 원고의 청구를 기각하며, 원고의 피고들에 대한 항소는 이유 없으므로 이를 모두 기각하기로 한다(원심판결 중 원고의 피고 대한민국에 대한 불법행위책임에 기한 손해배상청구에 관하여 각하한 부분은 전치요건이 구비되게 된 당심 변론종결시점에서는 결국 부당하게 되었다고 할 수 있으나 이 부분에 관하여는 원고만이 항소를 하였으므로 그에게 불리하게 변경하지 않고 원고의 항소를 기각하는데 그친다). 소송비용은 1, 2심 모두 패소자인 원고에게 부담시키기로 한다.        이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박용상          판사     박태동          판사     황정규",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/94%EB%82%9815358"
    }
]