[
    {
        "title": "대법원 1975. 7. 22. 선고 74므22 판결 [이혼] [집23(2)형057,공1975.9.15.(520) 8587]",
        "판시사항": "판시사항\n 섭외적이혼의 재판관할권 행사의 요건",
        "판결요지": "판결요지\n 외국인 간의 이혼심판 청구사건에 대한 재판청구권의 행사는 소송절차상의 공평 및 정의관념에 비추어 상대방인 피청구인 행방불명 기타 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하여 그 이익이 부당하게 침해될 우려가 없다고 보여져 그들에 대한 심판의 거부가 오히려 외국인에 대한 법의 보호를 거부하는 셈이 되어 정의에 반한다고 인정되는 예외적인 경우를 제외하고는 상대방인 피청구인의 주소가 우리나라에 있는 것을 요건으로 한다.심판청구인, 상고인  로버트 부루스 포오멘 2세  소송대리인 변호사 문양 피심판청구인, 피상고인  메리로우씨씨우 원 판 결        대구고등법원 1974.9.17 선고 73도14 판결      ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다. 상고소송비용은 심판청구인의 부담으로 한다.",
        "이유": "이    유\n  심판청구인 소송대리인의 상고이유를 판단한다.  원판결을 기록에 대조하여 검토할지라도 원심이 청구인과 피청구인은 다같이 미합중국에 국적을 둔 사람들로서 청구인은 1964년 단신우리나라에 와서 주거지에 거주하고있는 사실을 확정한 다음 이러한 외 국인간의 이혼심판청구사건에 대한 재판청구권의 행사는 소송절차상 공평 및 정의관념에 비추어 상대방인 피청구인이 행방불명 기타 이에 준하는 사정이 있거나 상대방이 적극적으로 응소하여 그 이익이 부당하게 침해될 우려가 없다고 보여져 그들에 대한 심판의 거부가 오히려 외국인에 대한 법의 보호를 거부하는 셈이 되어 정의에 반한다고 인정되는 예외적인 경우를 제외하고는 상대방인 피청구인의 주소가 우리나라에 있는 것을 요건으로 한다고 풀이하는 것이 상당하다고 볼 것이라는 전제하에 이 사건의 경우 상대방인 피청구인은 계속 미국에 거주하여 우리나라에 와서 거주한 사실조차 없는 사람이고 그의 미국내주소가 명백하여 행방불명이라 볼 수 없고 적극적으로 응소하려는 것도 아니라고 보여진다는 점 등으로 보아 청구인의 주소지의 재판관할 권을 인정하여야 할예외적인 경우에도 해당하지 않으므로 이 사건재판관할권이 우리나라 법원에 있다 할 수 없다고 판단하였음은 정당하고 논지에서 지적하는 바와같은 섭외사법이 인정하는 외국인에 대한 우리나라 재판권에 관한 법리를 오해한 위법있다고 볼 수 없다.  그러므로 상고를 기각하기로 하고 상고소송비용은 패소자의 부담으로 하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김윤행          대법관     이영섭          대법관     양병호          대법관     한환진",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/74%EB%AF%8022"
    },
    {
        "title": "대구고등법원 1975. 4. 1. 선고 74르34,74르35 제3특별부판결 [부부동거등이혼청구사건] [고집1975특,489]\n                \n                상고\n\n\n\n\n                  \n                  변경된 판례인 대법원 1967. 1. 31. 선고 66므40 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n1.           민법 840조 6호의 이혼사유가 있다고 본 사례        2. 모든 자녀의 부양료를 과거의 것이든 장래의 것이든간에 부에게 청구할 수 없다고 본 사례",
        "판결요지": "판결요지\n1. 청구인은 시어머니에 대한 부당한 대우와 시어머니를 모시기 싫다고 하여 분가를 고집하면서 피청구인의 만류를 뿌리치고 스스로 별거생활을 자행함으로 인하여 청구인과 피청구인의 혼인 생활의 질서는 이미 균형을 잃어 다시 정상의 상태로 회복될 가망이 없으니           민법 840조 4호의 이혼사유는 물론           6호의 이혼사유가 있다.        2. 피청구인이 청구인에게 여아의 인도를 요구하여 왔고 여아의 장래를 보아서도 피청구인이 양육하는 것이 합당함에도 불구하고 청구인은 피청구인의 요구를 거부하고 있는 이상 부모는 원래 모두 자식을 부양할 의무가 있는 것이므로 여아의 부양료를 과거의 것이든 장래의 것이든간에 피청구인에 대하여 이를 청구할 수 없다.",
        "참조조문": "참조조문\n민법 제840조,         제974조      ",
        "참조판례": "참조판례\n1976.6.8. 선고 75므17,18 판결(판례카아드 11254호, 대법원판결집 24②민132, 판결요지집 민법 제974조(3)619면, 법원공보 542호9278면),         1967.1.30. 선고 66므40 판결(판례카아드 4337호, 대법원판결집 15①민49, 판결요지집 민법 제974조(1)618면),         1967.2.21. 선고 65므5 판결(판례카아드 4340호, 대법원판결집 15①민107, 판결요지집 민법 제974조(2)619면)      청구인, 반심판피청구인, 항소인 겸 피항소인          청구인         피청구인, 반심판청구인, 피항소인 겸 항소인          피청구인         ",
        "원심판결": "원심판결\n제1심         대구지방법원(73드364,444 심판)      ",
        "주문": "주    문\n  원심판중 피청구인(반심판청구인)의 패소부분을 취소한다.  피청구인(반심판청구인)과 청구인(반심판피청구인)은 이혼한다.  청구인(반심판피청구인)의 청구와 항소를 모두 기각한다.  소송비용은 1, 2심을 통하여 본심판 및 반심판에 관한 비용 모두를 청구인(반심판피청구인)의 부담으로 한다.본심판청구취지 및 청구인(반심판피청구인)의 항소취지  피청구인(반심판청구인)은 청구인(반심판피청구인)에게 동거에 이르기까지 매월 돈 103,000원을 부양료조로 지급하라. 피청구인(반심판청구인)의 반심판청구를 기각한다.  소송비용은 피청구인(반심판청구인)의 부담으로 한다.반심판청구취지 및 피청구인(반심판청구인)의 항소취지  주문과 같다.",
        "이유": "이    유\n  1. 먼저 반심판청구부터 살펴보기로 한다.  공문서이므로 그 진정성립이 인정되는 갑 1호증(호적등본)의 기재에 의하면, 청구인(반심판피청구인, 이하 청구인이라 약칭한다)과 피청구인(반심판청구인, 이하 피청구인이라 약칭한다)은 1969.12.23. 혼인신고를 마친 법률상 부부로서 그 사이에 1녀를 출산한 사실을 인정할 수 있다.  그런데 공문서이므로 그 진정성립이 인정되는 을 5호증(조사보고서), 을 7호증(        청구외 1신문조서), 을 8호증(약식명령), 을 10호증(        청구외 2진술조서), 을 12호증(        청구외 1진술조서)와 위에 나온 갑1호증의 각 기재, 원심증인         청구외 1,         3의 각 증언에 당심에서의 청구인과 피청구인에 대한 본인신문의 결과(청구인에 대한 본인신문결과중 믿지 아니하는 부분제외)와 변론의 전취지를 합쳐보면, 청구인은 광산업을 하는         청구외 4의 2남 3녀중 차녀로 자라나, 숙명여자대학교 교육학과를 졸업한 후 경제기획원에 약 2년반동안 근무하다가 27세때인 1968.11.29. 중매에 의하여 피청구인과 결혼식을 올리고, 이후 동거해 오면서 그 사이에 1녀를 출산하였고, 피청구인은 3남 4녀의 장남으로 자라나 대구상업고등학교를 졸업하고, 한국은행에 취직이 된 후 야간으로 대구청구대학 상과를 졸업하고, 한국외환은행으로 직장을 옮겨 근무하던중 29세때에 청구인과 혼인하였고, 피청구인은 신혼초부터 홀어머니인         청구외 2(1911.9.14.생)와 미혼인 5명의 동생을 부양해야 한다는 장남으로서의 책임감이 강한 성격인데 반하여 청구인은 부부만의 단란한 생활을 꿈꾸는 성격이어서 그 성격상 차이에서 시가식구들의 부양 및 동거문제를 두고 심한 감정상의 갈등이 생겨 애정에 금이 가기 시작하였는데 청구인은 (1) 신혼초 약 1년간 그 자신의 고집에 의해 시어머니와 시동생들을 서울 반포동에 전세집을 얻어 별거케하고, 피청구인의 여동생 2명(직장과 학교의 거리관계로)과 같이 서울 회현동에 전세방 2칸을 얻어 살아왔는데도 시누이 2명의 꼴도 보기싫다는 이유로 밥도 짓지않고 이들을 냉대함은 물론 혹 시어머니가 찾아오면 제대로 대접하기는 커녕 핑계를 꾸며 외출하여 버리거나, 이불을 뒤집어 쓰고 누워있기가 일수이고, (2) 여아를 출산한 후인 1969.12.24.경 서울 갈현동으로 이사를 하고, 시어머니가 손녀를 돌보기위해 약 1개월간 와 있는 동안 청구인은 아예 취사할 생각도 하지 않고, 세탁도 자기옷외에는 일체 손도 대지 않으면서 거의 매일 아이는 시모에게 맡기고 볼 일이 있다는 이유로 외출하는 바람에 시어머니는 고생만 하다가 돌아간 일이 있고, (3) 1970.5.경 피청구인의 설득으로 시어머니와 합가하게 되자, 거의 매일같이 시어머니와 언쟁하고, 심지어 호년까지 하고 지내다가 같은해 6.4.경 친정여동생이 찾아오자 시어머니께 \"악독한 시어머니 때문에 못사는 줄 알아라.\", \"내가 나가거든 반성하라.\", \"과부할미야.\"등의 폭언을 남기고, 시어머니의 만류를 뿌리친 채 여아를 데리고 친정으로 가서 여아의 돐, 시어머니의 회갑, 추석 다례등이 지나도 한마디 소식도 전하지 않고 지내다가 약 4개월후에 귀가한 일이 있고, (4) 1971.3.18. 피청구인이 저녁음식이 잘못되었다고 말한다는 이유로 즉석에서 \"이새끼 어디가면 남자없나, 너어미하고 잘 살아라.\"는 폭언을 남기고 가출한 일이 있고, (5) 같은해 4.8.에는 친정아버지         청구외 4와 남동생         청구외 5를 데리고 와서 합세하여 시어머니께 \"처음부터 분가하여 단둘이 살아가도록 하는 조건으로 결혼해 놓고 이제와서 그 약속을 어겨 왜 시모를 모시게 하느냐, 분가시킬 대책을 세워달라.\"고 강청하면서 \"이년, 저년\"이란 말을 함부로 하고, 그시         청구외 4와         청구외 5는 시어머니         청구외 2와 시동생         청구외 3을 구타하여 상처까지 입히고, 이로 인하여 벌금 20,000원의 처벌까지 받은 사실이 있고, 그날부터 청구인과 피청구인은 별거하기 시작하여 청구인은 여아를 데리고 친정에서 기식을 하며 지내면서 시어머니를 모시고는 살 수 없다는 주장을 굽히지 아니한 채 이사건 청구에 이르게 되었고, 피청구인은 한국외환은행 대구지점으로 전출되어 은행합숙소 및 친지들의 집을 전전하면서 홀로 지내고 있으면서 청구인과의 결혼생활을 유지할 의사는 털끝만큼도 없어져 버린 사실을 인정할 수 있고, 이에 일부 배치되는 원심증인         청구외 4,         6,         7의 각 증언과 청구인 본인에 대한 원심 및 당심에서의 신문결과는 믿지 아니하는 바이고 달리 반증이 없다.        위 인정사실에 미루어보건대, 청구인은 핵가족생활만을 염원한 나머지 시어머니와 시누이, 시동생등과의 합가를 심히 기피하는 성격이어서 결혼초부터 고령인 시어머니를 냉대하고, 한번도 제대로 모시지 아니하여 오다가 이를 간곡히 만류하는 남편인 피청구인에게 장남으로서의 책임을 저버릴 것을 강요하는데까지 이르게 되고, 피청구인이 그 강요를 물리치고 시어머니등과 합가생활을 고집하자 급기야는 여아만을 데리고 시어머니와 남편의 만류를 뿌리치고 친정에 돌아가 별거하기 시작하여 결국 위와 같이 피청구인과의 결혼생활을 파탄의 지경에 빠트린 결과를 볼 때 청구인이 저지른 행위의 정도는 비록 남편인 피청구인이 고집을 세우고, 간혹 시어머니와의 싸움에 뛰어들어 청구인을 때린 일이 있고, 또 시어머니가 다소 살림살이에 대하여 잔소리를 하였다하더라도 남편과 시어머니를 섬기고 자식들에게 어버이에 대한 존경심을 지니도록 가르치면서 가정을 이끌어 나가야 할 가정주부로서의 할 수 있는 합리적인 처사라고 볼 수 없고, 그 맡은 바 구실을 다하였다고 하기 어려운 바이니 결국 청구인의 시어머니에 대한 부당한 대우와 시어머니를 모시기 싫다고 하여 분가를 고집하면서 청구인의 만류를 뿌리치고 스스로 별거생활을 자행함으로 인하여 청구인과 피청구인의 혼인생활의 질서는 이미 균형을 잃게 되어서 다시 정상의 상태로 회복될 가망은 엿보이지 아니하는 바이니 이는         민법 제840조 4호의 자기의 직계존속이 배우자로부터 심히 부당한 대우를 받을때 및         같은법조 제6호의 기타 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당하는 재판상 이혼사유가 된다고 할 것이다.        그렇다면 피청구인이 반심판청구로서 청구인과의 이혼을 구하는 것은 정당하여서 이를 인용하기로 한다.  2. 다음 본심판청구에 관하여 살핀다.  청구인은 주장하기를 청구인이 피청구인과 결혼한 당초부터 시어머니인         청구외 2의 질투와 이간이 심하고, 또 과년한 시누이들도 시어머니에 동조되어 피청구인과의 사이를 벌어지게 함으로써 피청구인도 이에 동조하여 가정화평을 위해 노력하는 청구인을 학대하고, 이유없이 구타하기에 이르러 1971.4.8. 드디어 시어머니와 피청구인의 학대에 견디지 못하고 시가에서 쫓겨나 피청구인과 사이에 출생한 여아를 데리고 친정에서 기식을 하고 있는 처지이며, 피청구인은 한국외환은행의 차장급으로 근무하면서 월급료 299,980원을 받아 상류생활을 하는 터이니 피청구인은 위 별거이후 앞으로 청구인과 피청구인의 동거에 이르기까지 청구인과 여아의 양육을 위해 매월 금 103,000원의 부양료를 지급할 의무가 있다고 하는 바 살피건대, 이미 반심판청구부분에서 판단한 바와 같이 청구인 자신에게 책임있는 사유로 피청구인과 별거하기 시작하여 피청구인과의 혼인생활이 파탄에 이르게 된 사실이 명백하고 보면, 청구인은 피청구인의 처로서 동거, 부조의 의무를 스스로 위반하고 있으면서 그 자신에 대한 부양료의 지급을 피청구인에게 청구한다는 것은 법률상 도저히 허용될 수 없는 것이고, 또 청구인이 자기의 애정에 의해 여아를 부양해 왔고, 기록에 의하면, 피청구인이 청구인에게 여아의 인도를 요구하여 왔고, 여아의 장래를 보아서도 피청구인이 양육하는 것이 합당함에도 불구하고 청구인은 피청구인의 요구를 거부하고 있음이 명백하고, 또 앞으로 피청구인이 여아의 인도를 요구하더라도 이를 물리치고 계속 자신이 여아를 양육하겠다고 청구인 스스로가 주장하고 있는 이건에 있어 부모는 원래 모두 자식을 부양할 의무가 있는터에 여아의 부양료를 그것이 과거의 것이든 장래의 것이든 간에 피청구인에 대하여 이를 청구할 수도 없는 법리라 할 것이니 청구인의 이건 부양료청구는 그 이유가 없다고 할 것이다.        3. 그렇다면 청구인의 본심판청구는 이유없어 기각하고, 피청구인의 반심판청구는 이유있어서 인용할 것인바 원심판중 피청구인 패소부분은 그 결론을 달리하여 부당하므로 피청구인의 항소에 따라 이를 취소하고, 원심판중 청구인 패소부분은 정당하고, 이에 대한 청구인의 항소는 이유없으므로 이를 기각하고, 소송비용의 부담에 관하여는         가사심판법 제9조,         민사소송법 제13조,         민사소송법 제96조,         89조를 각 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     박돈식          판사     이정락          판사     권연상",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/74%EB%A5%B434"
    },
    {
        "title": "대법원 1975. 10. 7. 선고 75도1489 판결 [간통] [집23(3)형,18;공1975.12.1.(525),8703]",
        "판시사항": "판시사항\n          형사소송법 229조 1항 소정 간통고소의 유효조건인 혼인관계의 부존재 또는 이혼 소송계속의 존속기간        ",
        "판결요지": "판결요지\n          형사소송법 229조 1항 소정의 간통고소의 유효조건인 혼인관계의 부존재 또는 이혼소송의 계속은 공소제기시부터 재판이 종결될 때까지 구비하여야 하는 것이며 고소당시 제기된 이혼소송은 그후 소장이 각하되었다면 최초부터 이혼소송은 제기하지 아니한 것과 같다 할 것이므로 그 각하 일자가 간통피고사건의 제2심판결선고 이후라 하여도 본건 간통고소는 소추조건을 결한 것이 되어 공소제기절차가 법률의 규정에 위반하여 무효인 때에 해당한다        피고인, 상고인          피고인         변 호 인  변호사 배영준 원 판 결        대전지방법원 1975.4.9. 선고 75노85 판결      ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원판결과 제1심 판결을 파기한다. 이 사건 공소를 기각한다.",
        "이유": "이    유\n  직권으로 판단하건데,         형사소송법 제229조 제1항에 의하면 간통고소는 혼인이 해소되거나 이혼소송을 제기한 후가 아니면 할 수 없다고 규정하고 있으므로, 위 고소는 혼인관계의 부존재 또는 이혼소송의 계속을 그 유효조건으로 하고 있음이 분명하고 이 조건은 공소제기시부터 재판이 종결될 때까지 구비하여야 하는 것이며 따라서 위 조건을 구비하지 아니하는 고소는 위 법조에 위반되는 고소라 할 수 있고 위 고소 당시 이혼소송을 제기하였다 하더라도 그 소장이 각하되는 경우에는 최초부터 이혼소송을 제기하지 아니한 것과 같다         할 것인 바, 기록에 의하면         고소인은 1974.9.26에 본건 간통고소를 하면서 대전지방법원에 이혼심판청구를 하였으나 1975.6.25자 대전지방법원 법원주사보 김우겸 작성의 증명서에 의하면 1975.5.22에 위 이혼심판청구서가 각하되었음을 인정할 수 있고 위 이혼심판청구서 각하의 효력은 앞에서 본 바와 같이 최초부터 이혼심판청구의 소를 제기하지 아니한 것과 같아 그 각하일자가 이 사건의 제2심판결선고 이후라 하여도 위         고소인의 피고인에 대한 본건 간통고소는 소추조건을 결한 것이 되어 공소제기절차가 법률의 규정에 위반하여 무효인때에 해당한다 할 것이다. (        대법원 1970.10.22. 선고 70도2240 판결 참조).        그러므로 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     주재황          대법관     김영세          대법관     이병호          대법관     이일규",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/75%EB%8F%841489"
    },
    {
        "title": "대법원 1975. 8. 19. 선고 75도1712 판결 [간통] [집23(2)형,76;공1975.11.1.(523),8664]",
        "판시사항": "판시사항\n 이혼 당사자간에 혼인생활을 실질상 폐기하려는 의사없이 강제집행의 회피, 기타 어떤 다른 목적을 위한 방편으로 일시적으로 한 협의 이혼신고 및 그 후 재혼인신고의 효력과 간통죄의 성부",
        "판결요지": "판결요지\n 이혼 당사자간에 혼인 생활을 실질상 폐기하려는 의사는 없이 단지 강제집행의 회피,기타 어떤 다른 목적을 위한 방편으로 일시적으로 이혼신고를 하기로 하는 합의가 있었음을 인정할 증거가 없다면 이혼당사자간에 일응 일시나마 법률상 적법한 이혼을 할 의사로서 이혼신고를 한 것으로 인정되고 부부관계는 유효하게 일단 해소되었다고 보아야 할 것이므로 이혼신고가 된후 제출된 재혼인신고가 유효한지 여부를 가려보지 아니하고는 원래의 혼인관계가 존속함을 전제로 피고인들에게 간통죄의 죄책을 물을 수 없다.피고인, 상고인          피고인 1 외 1명         변 호 인  변호사 배영준 원 판 결        대전지방법원 1975.4.30. 선고 73노737 판결      ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원판결을 파기하고 사건을 대전지방법원 합의부로 환송한다.",
        "이유": "이    유\n  피고인들의 변호인 변호사 배영준의 상고이유 제2점에 대하여 판단한다.  원판결 이유에 의하면 원심은 피고인         1은         고소인과 1941.1.3 혼인을 신고한 호적상의 정당한 부부였는데 그후 5남매를 낳고 부부생활을 하여 오던중 피고인들(        피고인 1 과         피고인 2)은 은밀히 정을 통하여 왔던 사이인데 1967.5 초순경         고소인이 운영하던 계가 깨져 많은 채무를 부담하게 되어 그로 인하여 피고인         1의 재산에까지도 강제집행을 당할 우려있는 상태가 생기게 되자 피고인         1과         고소인간에 일시 이혼신고를 하여 약 3개월간 별거하면서 채무를 수습한 뒤 다시 혼인신고를 하여 원래의 혼인관계로 복귀하기로 합의하여 1967.5.10 협의이혼신고를 마친 다음         고소인은 5남매를 거느리고 서울 성북구 미아 10동 192의 12에서 은거생활을 하고 피고인         1은 전과 같이 대전시 은행동 55의 4에 거주하면서 피고인         2와 계속 정을 통하여 간통한 사실(원심은 공소된 1972.2.19부터 1972.8.18까지의 행위만을 간통으로 인정하였음)과 나아가 1967.10.17자로 호적상 피고인         1과         고소인이 재혼인한 것으로 혼인신고가 되어 있는 사실을 확정한 다음 사실관계가 위와 같다면 피고인         1과         고소인이 제출한 1967.5.10자 이혼신고는 당사자간 통정한 허위표시에 의한 것으로 이혼당사자간의 이혼의 의사의 합치가 결여된 무효의 것이므로 피고인         1과         고소인간의 1941.1.3자 혼인신고에 의한 혼인관계는 계속 유효하게 존속한다 할 것이고 따라서 이혼신고 뒤에 다시 제출된 1967.10.17자 혼인신고가 당사자간의 합의에 기하여 유효히 된 것이냐 여부를 가릴것도 없이 피고인         1과         고소인은 1941.1.3이래 계속하여 법률상 부부이므로 피고인들의 행위는 간통의 죄책을 면할 수 없다고 판단하여 피고인들에게 간통죄의 성립을 인정하였다.      그러나 본건과 같은 경우에 협의 이혼계를 제출하였는데도 당사자간에 혼인생활을 실질상 폐기하려는 의사는 없이 단지 강제집행의 회피 기타 어떤 다른 목적을 위한 방편으로 일시적으로 이혼신고를 하기로 하는 합의가 있었음에 불과하다고 인정하려면 누구나 납득할 만한 충분한 증거가 있어야 하고 그렇지 않으면 이혼당사자 간에 일응 일시나마 법률상 적법한 이혼을 할 의사가 있었다고 인정함이 이혼신고의 법률상 및 사실상의 중대성에 비추어 상당하다고 할 것이다. 본건에 있어서 피고인           1과           고소인이 제출한 1967.5.10자이혼신고는 당사자간에 이혼신고를 하기로 하는 합의에 따라 행하여졌음은 원판결이 확정한 사실인 이상 일방 당사자(처)의 주장과 원심인정의 사정만을 믿어 당사자간의 이혼의 진의가 없었으므로 위 이혼신고는 무효라고 인정하여 그 남편이란 피고인           1과 피고인           2에게 간통죄를 인정하여 처단하였음은 결국 원심은 비합리적이고 불충분한 증거에 의하여 피고인들을 유죄로 인정한데 귀착한다. 즉 기록상 본건에 있어서는 피고인           1과           고소인 간의 부부관계는 위 이혼신고에 의하여 유효하게 일단 해소되었다고 보아야 할 것이다. 그렇다면 위 이혼신고가 된 후 1967.10.17자로 제출된 재혼인신고가 유효한지 여부를 가려보지 아니하고는 본건 혼인관계가 존속함을 전제로 피고인들에게 간통의 죄책을 물을 수 없는 것이다        . 그런대도 원심이 본건 이혼신고가 무효이고 따라서 당초의 혼인관계가 계속됨을 전제로 재혼인신고의 유효여부를 가려보지도 아니하고 피고인들에게 간통의 죄책을 인정하였음은 채증법칙위반과 협의이혼에 관한 법리오해나아가 심리미진, 이유불비의 위법을 범하여 원판결 결과에 영향을 미쳤다할 것이다.      따라서 원판결은 이점에서 다른 상고이유에 대하여 판단을 할 것도 없이 파기될 수 밖에 없다.  그러므로 원판결을 파기환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이영섭          대법관     양병호          대법관     한환진          대법관     김윤행     대법관 김윤행 해외출장으로 서명날인에 지장이 있음",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/75%EB%8F%841712"
    },
    {
        "title": "대법원 1975. 6. 24. 선고 75도1449 전원합의체 판결 [간통] [집23(2)형,44;공1975.9.15.(520) 8591]",
        "판시사항": "판시사항\n 간통피고사건에 대한 제1심판결 선고후 고소인이 피고인을 상대로 제소한 이혼심판청구사건이 취하간주된 경우에 간통고소의 효력",
        "판결요지": "판결요지\n 간통피고사건에 대한 제1심판결 선고후에 고소인의 이혼심판청구 사건이 취하간주된 경우에는 간통고소는 소급하여 효력을 상실하고 간통의 상간자가 이미 유죄판결을 받아 확정되었어도 이론을 달리하지 않는다. (다수의견)피 고 인          피고인         상 고 인  부산지방검찰청 검사 유순석 ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "원심판결\n        부산지방법원 1975.3.28 선고 74노3821 판결      ",
        "주문": "주    문\n  이 상고를 기각한다.",
        "이유": "이    유\n  부산지방검찰청 검사 유순석의 상고이유를 본다.  이 사건에서 보건대                   고소인이 피고인을 상대로 제소한 이혼심판청구사건이 1975.2.28자로 취하로 간주되었다면 고소가 있어야 논할 이 사건에서는 위 취하간주된 것이 이 형사사건에 대한 제1심판결 선고후라 할지라도           고소인의 피고인에게 대한 이 사건 간통고소는 소급하여 그 효력을 상실하게 되고 그 고소가 유효조건을 소급하여 상실한 것이 된다고 보는 것이 상당하다. 이러한 취지로 판시한 원심판단은 적법하고 여기에는 법률위반의 위법사유가 없다. 이 사건 에서 보건대 이 사건 간통의 공동피고인이었던           공소외인은 이 사건제1심 법원에서 징역 8월(2년간 집행유예)의 선고를 받고 항소하지 아니함으로써 이미 그 형이 확정되어 버렸기 때문에 위에서 본 고소를 취소한 것으로 간주하는 효력이 공범인 이           공소외인에게는 미칠수가 없게된다 할지라도 그렇다고 하여 위에서 본 이론에 소장을 가져오는 것이라고 생각되지 아니한다        (        당원 1970.12.22. 선고 70도2240 판결참조) 원심판결에는 소의 각하와 소의 취하에 관한 법리를 오해하였거나 또는         형사소송법 제232조 제1항의 규정에 위배한 잘못이 있다고 할 수 없다. 그리고 원심이 피고인이 제출한         부산지방법원 74도573호 이혼심판청구사건의 취하간주증명서를 근거로 하여 이 이혼심판청구 사건이 취하간주된 사실을 인정하면서 이것이 당사자의 의사에 의할 것인지 또는 당사자의 책임없는 사유로 인한 법률에 의한 의제인지를 심리하지 아니하였다 하여 심리를 다 하지 아니하였다고 말할수는 없다. 그렇다면 이 상고는 그 이유 없는 것이 되므로 대법원판사 안병수, 대법원판사 김윤행, 대법원판사 이일규를 제외한 나머지 대법원판사들의 일치한 의견으로         형사소송법 제390조에 의하여 기각하기로 한다.        대법원판사 안병수, 대법원판사 김윤행, 대법원판사 이일규의 반대의견은 다음과 같다.  다수의견은 간통죄에 관한 고소에 있어서 \"이혼소송을 취하한 때에는 고소는 취소된 것으로 간주한다.\"는         형사소송법 제229조 제2항의 규정은 \"고소는 제1심판결선고전까지 취소할 수 있다.\"는         같은법 제232조 제1항의 예외가 된다고 전제하여 제1심판결이 선고된 이후에 있어서도 고소취소 간주의 효력이 있는 것이라고 하고 또 나아가서 간통죄에 관한 공동피고인의 한 사람에 대한 유죄판결이 확정되어 그 사람에 대하여는 고소취소의 효력을 미치게 할수 없는 경우라 할지라도 위 이론을 달리할 바 되지 못하여 판결이 확정되지 아니한 다른한 사람에 대하여 고소취소의 효력이 있다고 한다.        위 다수의견의 이론은 이 사건에 있어서와 같이 이혼소송의 취하로 인하여 고소가 취소된 것으로 간주되는 경우에 한하여 적용될 뿐 일반적으로 고소인의 의사에 따르는 임의의 고소취소는 여전히         형사소송법 제232조 제1항에 의하여 제1심판결 선고전까지만 할 수 있다는 것인지 명백히 하고 있지는 않으나 이혼소송의 취하도 고소권자인 제소자의 의사에 기인하는 것이므로 임의의 고소취소와 이혼소송의 취하로 인하여 고소가 취소되는 것으로 간주되는 경우를 구별할 실익이 없게 되고, 구태어 이를 구별한다면 같은 고소권자의 의사에 따르면서 임의의 고소취소와 고소의 취소로 간주되는 방법의 여하에따라서 그 결과를 달리하는 모순이 생기게 됨을 감안할 때, 다수의견은 결국 같은 친고죄이면서도 간통죄에 있어서의 고소의 취소에 관한 한 시기적으로 아무런 제한을 받지 않는다는 결론으로 되어 있는 고소기간을 범인을 안 날로부터 6월로 한정하고 또 고소의 취소시기를 제1심판결선고전까지라고 한정하므로서 사인인 고소인의 의사 여하에 따라 좌우되는 사법권행사의 불안정한 상태를 되도록 좁히려고 한         형사소송법 제230조 제1항과         같은 법 제232조제1항의 규정취지에 어긋난다고 아니할 수 없다.        요는         형사소송법 제229조 제2항에서 \"고소는 취소된 것으로 간주한다\"로 규정된 취지는 이 항에 규정된 사유가 있으면 간통고소의 취소와 같이 본다는 것으로서 법률상의 효과는 동일하다고 해석이 되고 따라서 고소취소에 비하여 효과면에서 달리보아야 할 근거를 발견할 수가 없으며, 본건에서 다수의견이 선례로 들고 있는 당원판결은 이혼소장이 각하된 경우에는 최초부터 이혼심판청구의 소를 제기하지 아니한 것과 같아 간통고소는 소급하여 그 효력을 상실하게 된다는 취지이니 이 사건과 사정을 달리하여 본건에 대한 선례로 삼을 수가 없다.        그리고 고소취소 간주의 효력이 미치는 범위를 위 다수의견과 같이 본다면, 이 또한 고소인의 의사 여하에 따라서 간통죄의 필연적 공범자의 한 사람은 처벌되고 다른 한사람은 처벌이 되지 않는 결과가 되어 재판권행사의 공평관념에 위배될 뿐만 아니라 이러한 소송관계의 합일적 확정을 도모하기 위하여 '친고죄의 공범 중 그 1인 또는 수인에 대한 고소 또는 그 취소는 다른공범자에 대하여서도 효력이 있다'는 이른바 고소와 그 취소에 관한 불가분원칙을 규정한         형사소송법제233조의 명문과도 충돌된다고 아니할 수 없다.        그러므로 이혼소송의 취하로 인하여 고소가 취소된 것으로 간주한다는         형사소송법 제229조 제2항은         같은 법 제232조 제1항의 범위내인 간통죄 사건의제1심판결이 선고되기 이전에 이혼소송이 취하된 경우에 한하여 그 효력이 발생하는 것이라고 해석하여야 할 것이다. 따라서 이 사건 원심판결은 다수의견과는 달리 이 점에서 마땅히 파기되어야 할 것이다.      ",
        "재판장": "재판장 \n    대법관     민복기          대법관     홍순엽          대법관     이영섭          대법관     주재황          대법관     김영세          대법관     민문기          대법관     양병호          대법관     이병호          대법관     한환진          대법관     임항준          대법관     안병수          대법관     김윤행          대법관     이일규",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/75%EB%8F%841449"
    },
    {
        "title": "광주고등법원 1975. 6. 12. 선고 75르5 제1민사부판결 [혼인무효확인청구사건] [고집1975특,515]\n                \n                상고",
        "판시사항": "판시사항\n이혼할 것을 조건으로 한 혼인신고의 효력",
        "판결요지": "판결요지\n두사람사이에 태어난 자녀들을 적출자로서의 신분을 갖추게 하기 위하여 미리 이혼신고서까지 작성하고서 이루어진 혼인신고라 할지라도 우리 사회통념상 부부관계의 본질에 반한 부분만 무효라 할 것이고 혼인은 완전히 유효히 성립된다고 해석할 것이며, 위 두사람이 혼인신고할 즈음에 있어서 존재한 혼인의사의 존재에는 아무런 영향이 없다.",
        "참조조문": "참조조문\n민법 제815조      청구인, 항소인          청구인         피청구인, 피항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         제주지방법원(74드55 심판)      ",
        "주문": "주    문\n  항소를 기각한다.  항소비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 제1호증의 기재에 의하면 청구인과 피청구인은 1973.12.10. 남제주군 서귀읍장에게 혼인신고를 한 사실을 인정할 수 있는바 청구인은 이사건 주된 청구원인으로써 주장하기를 청구인과 피청구인은 1952.11.23. 충남 대덕군 유성면 구암리에서 관례에 의한 혼인식을 거행하고 1956.4.경까지 동거하면서 1953.8.16.에는 장남(        청구외 1)을, 1955.9.9.에는 차남(        청구외 2)을 낳았으나 피청구인은 청구인과는 뜻이 맞지 않아 같이 살 수 없다는 이유로 무단가출을 하였다가 1956.9.경 다시 청구인을 찾아와서 같이 살았으나 1958.8.경 다시 위와 같은 이유로 무단가출한 후 현재까지 서로 별거하고 있는바 청구인은 피청구인이 가출한 이후 줄곧 홀로 지내다가 1963년경 제주도에 와서 살던중 1964.10.경         청구외 3을 만나 사실상 부부관계를 맺고 동거하던중 1973.1.26. 혼인신고를 하고 그동안         청구외 3과 사이에 자식들을 낳았는데 1973.12. 초순경 피청구인은 난데없이 청구인을 찾아와서 피청구인이 청구인과 사이에 낳은 위         두아들을 청구인의 호적에 입적시켜 달라고 조르면서 위 두아들이 혼인외출생자로 입적되는 것을 피하기 위해 그 방편으로서 피청구인은 청구인과 사이에 혼인신고를 하여야 하겠다고 강청하므로 청구인은 인정에 못이겨 이미 혼인신고가 마쳐진         청구외 3과는 형식상 일단 이혼신고를 하고 피청구인과 사이에 혼인신고를 한 뒤 피청구인이 낳은 위 두아들을 적출자로 출생신고를 함과 동시에 청구인과 피청구인은 다시 이혼신고를 하기로 하여 그 이혼신고를 함에 있어 피청구인이 다시 제주도로 내려와서 담당호적공무원 앞에 출석함은 시간적으로나 경제적으로 번거롭고 낭비스럽기 때문에 혼인신고를 할때 미리 호적공무원 앞에서 이혼신고서까지 마련해 두기로 하는 한편 청구인은 피청구인과 위에서 본바와 같이 한때 동거하였을 뿐 아니라 그들 사이에 아들 형제의 소생이 있다는 점을 감안하여 그 양육비 및 위자료 명목으로 돈 1,500,000원을 지급하되 그 중 300,000원은 즉시 주기로 하고, 나머지 1,200,000원은 3개월에 100.000원씩 3년에 걸쳐 분할지급하기로 서로 약정한 후 청구인은 1973.12. 돈 300,000원을 위 약정에 따라 피청구인에게 지급하고 같은달 6.         청구외 3과 형식상 이혼신고를 마치고서 같은달 10. 담당호적공무원앞에 피청구인과 함께 가서 위와 같은 혼인신고 및 두아들의 출생신고를 함과 동시에 이혼신고서도 작성하여 호적공무원에게 맡겨 놓았는데 그뒤 피청구인은 주거지로 되돌아 간 후 표변하여 같은달 13.경 위 호적공무원에게 청구인과 사이의 이혼신고를 무효로 처리해 달라는 내용의 서신을 보내옴으로서 청구인과 피청구인사이의 이혼신고는 수리되지 못한채 두 사람은 외관상만의 법률상 부부로 남게 되었는바 청구인과 피청구인사이는 위에서 본바와 같이 실체적 혼인관계를 성립 유지시킬 의사는 전혀 없으면서 단지 그들 사이의 두 아들을 적출자로 입적시키는 절차면에서의 편의적 방편으로서 위와 같은 혼인신고를 했을 뿐이므로 청구인과 피청구인 사이에는 혼인의 합의가 전혀 없었던 경우에 해당하여 위 두사람 사이에 신고된 위 혼인은 당연히 무효이므로 이의 확인을 구하며, 가사 위 혼인이 유효하다 하더라도 위 두사람의 혼인은 파탄에 이르렀고 그 파탄에 이르게 된 것은 피청구인의 위와 같은 무단가출 및 이혼약정불이행에 따른 귀책사유에 기인한 것으로서 그것은 혼인을 더이상 계속하기 어려운 중대한 사유에 해당하므로 이를 원인으로 들어 예비적 청구로서 피청구인과 사이의 이혼을 구한다고 함에 대하여 피청구인은 이를 다투면서 청구인과 사이에 이루어진 위 혼인신고는 서로간 유효하고도 적법한 합의에 의한 것이고 혼인생활의 파탄책임은 오로지 청구인측에 있다고 주장하므로 인제 청구인과 피청구인사이의 혼인이 이루어진 그간의 경위 및 그 혼인생활이 파탄에 이르게 된 원인과 책임소재에 관하여 살펴보건대, 각 그 성립에 다툼이 없는 갑 제1,3,5,6,7호증(피청구인은 갑 제3,6호증이 청구인의 강박에 의하여 작성되었다고 하나 이를 인정할 아무런 증거없으므로 이 항변은 받아들이지 아니한다), 을 제1,2,3호증, 원심증인         청구외 3 및         청구외 4의 증언에 의하여 그 진정성립이 각 인정되는 갑 제4호증, 을 제3,4호증의 각 기재내용에 원심증인         청구외 3,         4,         5(        청구외 3의 증언중 믿지않는 부분제외), 당심증인         청구외 1의 각 증언, 원심에서의 청구인 본인신문결과와 당사자변론의 전취지를 모아보면, 청구인과 피청구인은 1952. 가을경 중매에 의하여 위와 같은 혼인식을 올린후 동거하면서 그들사이에         두아들을 낳았으며 당시 청구인은 월남한지 얼마 되지않아 가호적신고가 되어있지 아니한 관계로 그 혼인신고를 뒤로 미뤄       오던중 청구인은 평소의 주벽과 무절제로 인한 방탕한 생활을 하면서 1956.4.경과 1958.8.경 두차례에 걸쳐 피청구인과 어린 자식들을 전연 돌보지 않은채 무단가출한 이래 귀가하지 않고 1963년경 제주도에 들어와서 요리집에 지배인으로 종사하던중 2,3명의 여자와 동거생활을 거친 끝에 현재 동거하고 있는         청구외 3을 만나 새로이 가정을 이루고서 그 사이에 두자식까지 낳고 1973.1.26. 혼인신고까지 마쳤는바 한편, 피청구인은 청구인이 가출한 이래 홀로 두아들을 키우면서 행상으로 인한 수입으로 갖은 고생끝에 두아들을 대학 및 고등학교를 졸업시키고 청구인이 마음을 바로잡아 돌아 오기를 기다렸으나 청구인이 끝내 돌아오지 않고 다른 여자들을 전전 동거하므로 중간에 사람을 넣어 청구인의 마음을 돌이켜보도록 노력해 봤으나 청구인측으로 부터 아무런 반응이 없자 1973.12. 초순경 청구인이 살고 있는 제주도로 찾아와서 청구인을 만나 그동안 살아온 경위를 얘기하면서 청구인과 사이에서 출생한 위 두아들을 적출자로 입적시키기로 합의하고 그를 위해 청구인은 당시의 법률상의 처이던         청구외 3과 일단 이혼하고 피청구인과 혼인신고하기로 하여 청구인은 1973.12.6.         청구외 3과 이혼신고를 한 다음, 1973.12.10. 청구인과 피청구인은 각각 혼인신고에 필요한 모든 서류를 갖추어 이를 담당호적공무원에게 제출하여 위 두사람사이에 위와 같이 혼인신고가 이루어진 사실 및 위 혼인신고를 할 즈음에 위 두사람은 청구인의 이 주장과 같이 두아들에 대한 적출자로서의 출생신고가 끝나는데로 다시 이혼하기로 일단 합의하여 그 자리에서 이혼신고서까지 작성함과 동시에 청구인은 피청구인에게 그간의 위자료 및 장래의 생활비 명목으로 1,500,000원을 지급하기로 약정하면서 우선 300,000원을 지급하였는데 그후 1973.12.13.경 서울로 되돌아간 피청구인이 위 담당호적공무원에게 위 이혼신고를 철회한다는 내용의 서신을 보내 동 이혼신고는 수리되지 아니한 사실들을 모두 인정할 수 있고 위 인정사실에 일부 저촉되는 갑 제2호증의 일부기재와 원심에서의         청구외 3의 일부증언, 청구인 본인신문결과와 당심에서의         청구외 6의 일부증언은 위에서 본 각 증거에 비추어 믿지 아니하고 그의 이를 달리 할 자료가 없다.        위에서 본바와 같이 청구인과 피청구인 사이의 혼인신고가 이루어진 과정이 과연 그러하다면 격식에 맞추어 혼인식을 올리고 동거하면서 한때 사실상 부부관계의 실질을 갖춘 청구인과 피청구인이 그들 사이에 태어난 두 아들을 적출자로 입적시키는 과정에서 일단 서로 혼인신고를 하기로 합의하여 서로 적법한 신고절차를 밟아서 이루어진 위 두사람 사이의 본건 혼인신고는 의연 적법 유효하다 할 것이며 비록 위 혼인신고가 그들 사이의 두아들에게 적출자로서의 신분을 갖추게 하는 절차과정에서 이루어졌다든지 혹은 그 적출자로서의 신분을 갖추는 즉시 다시 이혼하기로 합의하여 이혼신고서까지 미리 작성해 두었다고 하더라도 우리사회의 통념상 부부관계의 본질에 반한 부분만은 무효라 할 것이고 혼인은 완전히 유효히 성립된다고 해석할 것이고, 위 두사람이 혼인신고할 즈음에 있어서 존재한 혼인의사의 존재에 어떠한 영향을 미친다고 볼 수 없다할 것이다(주석민법 친족편 279-280정 참조).  따라서 위 혼인신고당시 청구인과 피청구인 사이에 혼인의 합의가 없었음을 전제로 위 무효확인을 구하는 청구인의 이사건 주청구는 이유없어 받아들이지 아니하고, 다음으로 예비적 청구에 관하여 보건대, 앞서본 인정사실에 의하면 청구인과 피청구인 사이의 혼인생활에 파탄이 이르게 된 것은 전면적으로 혹은 적어도 주로 청구인의 위와 같은 무단가출 및 방탕한 생활에 기인한 것으로서 청구인에게 그 귀책사유가 있다고 할 것이므로 그 혼인파탄의 책임이 피청구인에게 있음을 전제로한 이건 이혼청구 역시 더 나아가 살펴볼 필요없이 이유 없음에 돌아간다 할 것이다.  그렇다면 청구인의 본건 주청구 및 예비적청구는 모두 그 이유 없으므로 이를 기각할 것인바 이와 결과를 같이 하는 1심판결은 정당하고 이 항소는 이유없어 기각하고, 항소비용은 패소자의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     김재주          판사     양영태          판사     김응열",
        "청구취지": "청구취지 및 항소취지\n  제1심판결을 취소한다.  주청구 ; 청구인과 피청구인사이의 1973.12.10. 남제주군 서귀읍장에 신고된 혼인은 무효임을 확인한다.  예비적청구 ; 청구인과 피청구인은 이혼한다.  심판비용은 1, 2심 모두 피청구인의 부담으로 한다.",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/75%EB%A5%B45"
    },
    {
        "title": "서울고등법원 1975. 6. 12. 선고 74나2316 제7민사부판결 [부당이득금청구사건] [고집1975민(1),322]\n                \n                상고",
        "판시사항": "판시사항\n원고의 급료와 퇴직금의 반액을 피고에게 지급하고 피고와 동거하기로 하는 내용의 조정이 성립된후 원·피고간에 협의이혼한 경우 위 조정조서의 효력",
        "판결요지": "판결요지\n원고의 급료 및 퇴직금의 반액을 피고에게 지급하고,           소외 1과의 관계를 끊고 피고와 동거하며 피고는 원고에 대한 간통고소를 취소하기로 하는 내용의 조정이 성립된 후 원·피고간에 협의이혼하였다고 하더라도 명백한 의사표시가 없는한 위 급료 및 퇴직금의 반액을 피고에게 지급하기로 약정한 부분이 무효화 되었다고 볼 수 없다.        ",
        "참조조문": "참조조문\n        가사심판법 제19조      원고, 항소인          원고         피고, 피항소인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         서울민사지방법원(74가합2973 판결)      ",
        "주문": "주    문\n  원고의 항소를 기각한다.  항소비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  원고와 피고는 1953.2.28. 혼인신고를 마친 부부이었던 사실, 피고는 1965.10.경 원고와         소외 1과의 간통행위를 들어 원고를 간통죄로 고소하는 한편 서울가정법원에 원고를 상대로 이혼조정 신청을 하여 같은 해 11.3.위 법원에서 원고는 원고가 중소기업은행 재직중 동 은행으로부터 수령할 매월 급료중 반액 및 퇴직시 수령할 퇴직금중 반액을 피고에게 지급하고,         소외 1과의 관계을 끊고 피고와 동거하며 피고는 원고에 대한 위 형사고소를 취하할 것등을 내용으로 하는 조정이 성립된 사실은 당사자사이에 다툼이 없고, 성립에 다툼이 없는 갑 제4호증(결정)의 기재에 변론의 전취지를 종합하면, 피고가 위 조정조서를 채무명의로 하여 청구취지 기재와 같은 원고의 소외 중소기업은행에 대한 채권의 압류 및 전부명령을 받은 사실을 인정할 수 있다.        원고는, 위 조정 성립후인 1965.12.27. 원고와 피고는 위 조정내용을 전부 무효화 하고 서로 협의이혼하기로 합의한 후 이에 따라 1966.3.11.자로 협의이혼신고를 마침으로써 위 조정조서는 그 효력이 상실된 것이며, 가사 위 조정조서의 내용을 무효로 하는 별도의 약정이 없었다 하더라도 위 조정조서는 원, 피고가 동거하기로 하면서 원고의 봉급의 반액씩을 매월 피고에게 양도하기로 한 것인데 그후 원· 피고가 이혼하기로 합의하여 1966.3.11. 이혼하였으니 그 이혼 합의내용에는 원·피고가 동거할 것을 전제로 한 위 조정내용을 무효화 하기로 하는 약정이 포함된 것이므로 피고가 위 조정조서를 채무명의로 하여 위와 같은 채권압류 및 전부명령을 받아 위 채권을 취득한 것은 법률상 원인없이 부당한 이득을 얻은 것이니 피고는 위 채권을 원고에게 반환할 의무가 있다고 주장하나, 위 조정내용중 원고가 수령할 앞서본  금료의 반액 및 퇴직금의 반액을 피고에게 지급하기로 약정한 부분에 관하여 원, 피고 사이에 이를 무효로 하기로 합의 하였다는 원고 주장에 부합되는 갑 제6호증(가족회의록)의 기재부분 및 원심증인         소외 2의 증언부분은 이를 문득 믿기어렵고, 갑 제3호증(합의서)은, 원, 피고간에 이혼을 하기로 합의하는 내용이 기재되어 있을 뿐인 즉, 원고의 위 주장을 인정할 자료가 될수 없고 달리 원고의 위 주장과 같은 합의가 있었음을 인정할 자료가 없으며, 성립에 다툼이 없는 갑 제1호증(호적초본)의 기재에 의하면, 원, 피고가 1966.3.11. 협의이혼한 사실을 인정할 수 있고 또 앞서본 바와 같이 위 조정조서가 원, 피고가 동거하는 것을 그 내용의 일부로 하고 있기는 하나, 그 후 원, 피고가 협의이혼을 함에 있어서 위 조정조서내용중 앞서본 원고의 급료반액 및 퇴직금반액을 피고에게 지급하기로 약정한 부분을 무효화 하기로 하는 의사표시가 분명히 되어 있음을 인정할 자료없는 이 사건에 있어서 원, 피고가 협의이혼을 함으로써 곧 위 조정조서에서 이루어졌던 금원지급 약정부분까지도 무효로 하기로 하는 의사가 당연히 포함된 것이라고는 볼 수 없다 할 것이다.        그렇다면 별단의 사정이 없는 이 사건에 있어서 위 조정조서중 앞서본 원고의 급료반액 및 퇴직금반액을 피고에게 지급하기로 약정한 부분은 여전히 유효하다 할 것이므로 그것이 무효로 되어서 피고가 이 사건 채권의 전부를 받은 것이 부당이득이 됨을 전제로 하는 원고의 이 사건 청구는 더나아가 판단할 필요도 없이 이유없으므로 이를 기각할 것인 바, 이와 결론을 같이하는 원판결은 정당하고 원고의 항소는 이유없으므로 기각하고, 항소비용은 패소자의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박정근          판사     천경송          판사     고형규",
        "청구취지": "청구취지\n  원고는 1. 피고는 피고가         서울민사지방법원 1974.5.30.자 74타 2452,2453호 채권압류 및 전부명령에 의하여 취득한 원고의 소외 중소기업은행 재직중 지급받을 매월 급료증 반액과 동 은행퇴직시 지급받을 퇴직금중 금500,000원을 수령할 채권을 원고에게 양도하는 의사표시를 하고 위 은행에 대하여 위 채권양도의 통지를 하라.       2. 소송비용은 피고의 부담으로 한다는 판결을 구하였다.항소취지  원고는 원판결을 취소한다 및 청구취지와 같은 판결을 구하였다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/74%EB%82%982316"
    },
    {
        "title": "대법원 1975. 10. 7. 선고 74므34 판결 [친생자관계부존재및상속회복] [집23(3)민,24;공1975.11.15.(524),8688]",
        "판시사항": "판시사항\n 1912년 및 1919년 당시의 우리나라 관습법상 혼인의 성립요건",
        "판결요지": "판결요지\n 1912년 당시나 1919년 당시의 우리의 관습법상 혼인의 성립에는 혼인의 신고를 그 요건으로 하지 아니하고 당사자의 의사 또는 이에 대신한 주혼자의 의사의 합치를 요건으로 함으로써 이러한 의사가 없는 때에는 설령 공연히 동서한 사실이 있다 하여도 이로써 혼인이 성립된 것이라 할 수 없다.청구인, 상고인          청구인  소송대리인 변호사 문병린         피청구인, 피상고인          피청구인  소송대리인 변호사 박두환         원 판 결        광주고등법원 1974.11.22. 선고 74므2 심결      ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원판결을 파기하고 사건을 광주고등법원에 환송한다.",
        "이유": "이    유\n  청구인 소송대리인의 상고이유(보충이유는 상고이유를 보충하는 범위내에서)에 대한 판단.  원판결이유에 의하면 원심은 그 거시의 증거에 의하여 전 호주인 청구외         1이 1958.2.23 사망하고, 피청구인이 호적부상 그 호주상속인으로 등재된 사실, 피청구인은 1915.5.7에 청구인은 1918.4.29에 각 위         청구외 1과 청구외         2와의 사이에 출생한 자로 호적부에 등재되어 있으나 청구인의 생모는 청구외         3이고, 동녀는 위         청구외 1의 처로 입적되었다가 1912.6.13 사망을 원인으로 제적되었지만 실은 1959.10.15에 사망한 사실, 위         청구외 2는 호적부상 위         청구외 1의 제 인창섭의 처로 등제되었다가 1919.1.13 호적오류정정신청에 의하여         청구외 1의 처로 입적되고, 위         청구외 2와         3은 그러한 사실을 알면서도 위         청구외 1 및 그 가족들과 함께         청구외 1의 사망시까지 한 집에서 동거한 사실을 각 인정한 다음         청구인 3이 재적된 후         청구외 2가         청구외 1의 처로 입적되므로서         청구인 3은         청구외 1과 형식상 이혼한 것과 같은 상태에 놓이게 되고         청구외 1의 법률상 처는 위         청구외 2라 할 것이며, 위         청구인 3은 그러한 사실을 알고도 아무런 이의없이         청구외 1의 사망시까지 동거하여 오므로서 위의 이혼상태를 추인한 것이라 할 것이고, 따라서         청구외 1의 호주상속인은 청구인과 동친등의 연장자인 피청구인이라고 판단하였다.      그러나           청구인 3이           청구외 1의 처로 입적되었다가 제적된 1912년 당시 나,           청구외 2가           청구외 1의 처로 입적된 1919년 당시의 우리 관습법상혼인의 성립에는 혼인의 신고를 그 요건으로 하지 아니하고 당사자의 의사 또는 이에 대신한 주혼자의 의사의 합치를 요건으로 함으로써 이러한 의사가 없는 때에는 설령 공연히 동서한 사실이 있다 하여도 이로써 혼인이 성립된 것이라 할 수 없다        할 것이므로 원심인정 사실과 같이         청구외 1이 한 집에서         청구인 3,         청구외 2 두여자와 동거하면서 각기 그 사이에 청구인과 피청구인을 출생한 것이라면 과연         청구외 1은         청구인 3,         청구외 2 가운데 누구와 정식혼인을 하였는가를 가려보지 아니하고는 청구인과 피청구인 중 누가 적자인지를 알 수 없을 것임에도 불구하고 원심은 호적부상에 처로 입적되고 제적된 기재사실만을 근거로 하여         청구외 1과         청구인 3 사이에 혼인이 성립되었다가 제적되므로 이혼과 같은 상태에 놓이게 되고         청구외 2가 처로 입적되므로서 그 사이에 정식혼인이 성립되었다고 판단한 것은 당시의 관습법상 혼인의 성립에 관한 법리를 오해한 위법 및 심리미진으로 인한 이유불비의 위법을 범하였다고 아니할 수 없으므로 이점에 관한 논지는 이유있어 다른 논지에 대한 판단을 할 필요없이 원판결은 파기를 면치 못할 것이다.        그러므로 원심판결을 파기하고 사건을 광주고등법원으로 환송하기로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이일규          대법관     주재황          대법관     김영세          대법관     이병호",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/74%EB%AF%8034"
    },
    {
        "title": "서울고등법원 1975. 4. 2. 선고 74나1588 제3민사부판결 [손해배상청구사건] [고집1975민(1),100]\n                \n                상고",
        "판시사항": "판시사항\n유부녀에 대한 강간미수행위가 그의 남편에 대한 관계에 있어서 불법행위가 성립한다고 본 사례",
        "판결요지": "판결요지\n피고가 원고의 처를 강간할 목적으로 껴안았으나 완강한 반항으로 그 목적을 달성하지 못한 적이 있는데 그후 원고가 그 사실을 알고 그의 처와 협의 이혼하게 된 경우 피고의 위와 같은 행위는 남편인 원고의 정신적 안정을 손상하고 위법하게 남편으로서의 권리를 침해한 것으로서 피고는 위 불법행위로 인하여 원고가 입은 정신적 손해를 배상하여 위자할 의무있다.",
        "참조조문": "참조조문\n민법 제750조,         제751조      ",
        "참조판례": "참조판례\n1965.11.9. 선고 65다1582, 1583 판결(판례카아드 1602호, 대법원판결집 13②민217 판결요지집 민법 제760조(64)515면)      원고, 항소인          원고         피고, 피항소인          피고         ",
        "원심판결": "원심판결\n제1심         서울민·형사지방법원(73가합1004 판결)      ",
        "주문": "주    문\n  1. 원판결의 원고패소부분중 아래 (2)항에서 금원지급을 명하는 부분을 취소한다.  2. 피고는 원고에게 금 300,000원 및 이에 대하여 1974.2.3.부터 완제일까지 연 5푼의 율에 의한 금원을 지급하라.  3. 원고의 나머지 항소를 기각한다.  4. 소송비용은 1, 2심을 통하여 3분하여 그 1은 원고의, 나머지는 피고의 부담으로 한다.  5. 위 (2)항은 가집행할 수 있다.",
        "이유": "이    유\n  원고는, 피고가 1968.7.중순경 원고의 처인         소외 1이 혼자 집에 있음을 기화로 위 소외인을 강간한 후, 동 소외인이 가정파탄을 우려하여 이를 비밀에 부치자 이를 이용하여 1971.3.하순에 이르기까지 20여차에 걸쳐 위 소외인과 간통을 하여 1971.4.하순경 원고도 이를 알고, 1973.6.11. 위 소외인과 협의이혼까지 하게 이르렀으니 이로 인하여 원고가 입은 정신적 고통을 위자하여야 한다고 주장하고 피고는 이를 다투므로 살피건대, 성립에 다툼이 없는 갑 제1호증(호적등본), 같은 2호증(처분통지)의 각 기재에 원심증인         소외 1,         2, 당심증인         소외 3의 각 증언(단 믿지 않는 부분 제외), 당심이 한 기록(서울지검 영등포지청 71형제2566호         피고외 3인에 대한 강제추행등 피의사건) 검증결과중 일부(단, 믿지않는 부분 제외) 및 변론의 전취지를 종합하면, 피고는 원고의 처인         소외 1과 친척간이라 하여 원고의 집에 자주 왕래하게 되었는데, 1968.7.중순 일자불상경 원고의 집에 갔다가 위 소외인이 방에 혼자 있음을 기화로 옛날에는 자기 누이동생이 하도 예뻐서 데리고 살았다는 말을 한 후, 강간의 목적으로 바느질을 하고 있던 위 소외인을 껴안았으나, 완강한 반항으로 그 목적을 달성하지 못한 사실, 원고는 1971.4. 하순경 원고와 피고가 토지인도문제로 언쟁중 위 소외인으로부터 위와 같은 사정을 들어 알게되어 결국 원고와 위 소외인은 1973.6.11. 협의이혼을 하게된 사실을 인정할 수 있고, 위 인정에 반하는 갑 제3호증(최고서)의 기재부분과 위 증인         소외 1,         3의 증언부분과 위 기록검증결과중 일부는 이를 믿지 아니하고, 을 제2호증(결정) 같은 3호증(소일부취하서)의 기재는 위 인정사실에 의하면 원고의 처인         소외 1에 대한 피고의 위와 같은 행위는 그 남편인 원고의 정신적 안정을 손상하고 위법하게 원고의 남편으로서의 권리를 침해한 것으로 인정되므로 피고는 위 불법행위로 인하여 원고가 입은 정신적 손해를 배상하여 위자할 의무가 있다 할 것이다.        나아가, 그 손해의 수액에 관하여 살피건대, 원고와 피고의 재산정도, 원고와 위 소외인과 사이에 36세의 장남등 3남 1녀가 있고, 원고와 피고 및 위 소외인의 연령이 60세 이상의 노령이고, 그 밖에 이건 기록에 나타난 여러 가지 사정을 종합하면 금 300,000원으로 함이 상당하다 할 것이다.  그렇다면, 피고는 원고에게 금 300,000원 및 이에 대하여 원고 청구의 이건 솟장송달 익일임이 기록상 명백한 1974.2.3부터 완제일까지 연 5푼의 율에 의한 금원을 지급할 의무가 있으므로 원고의 이건 청구는 위 인정범위내에서 정당하여 이를 인용하고, 나머지는 부당하여 이를 기각할 것인바, 원판결중 이와 일부 결론을 달리한 원고패소부분은 부당하므로 이를 취소하고, 원고의 나머지 항소는 이유없어 이를 기각하고, 소송비용의 부담에 관하여는         민사소송법 제96조,         제89조,         제92조를, 가집행선고에 관하여는         같은 법 제199조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     전상석          판사     정재헌          판사     주상수",
        "청구취지": "청구취지 및 항소취지\n  원판결을 취소한다. 피고는 원고에게 금 1,500,000원 및 이에 대하여 이건 솟장송달 익일부터 완제일까지 연 5푼의 율에 의한 금원을 지급하라. 소송비용은 1, 2심 모두 피고의 부담으로 한다라는 판결 및 가집행선고.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/74%EB%82%981588"
    }
]