[
    {
        "title": "대법원 2002. 3. 29. 선고 2002므74 판결 [이혼] [공2002.5.15.(154),1012]",
        "판시사항": "판시사항\n[1] 민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'의 의미[2] 혼인을 계속하기 어려운 중대한 사유가 있다고 볼 여지가 있다고 한 사례",
        "판결요지": "판결요지\n  [1] 민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말한다.  [2] 처가 뚜렷한 합리적인 이유 없이 남편과의 성행위를 거부하고 결혼생활 동안 거의 매일 외간 남자와 전화통화를 하였으며 그로 인하여 남편이 이혼소송을 제기하고 별거에 이르게 되었다면 부부공동생활관계는 회복할 수 없을 정도로 파탄되었고, 그 혼인생활의 계속을 강제하는 것이 남편에게는 참을 수 없는 고통이 된다고 볼 여지가 있다고 한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제840조 제6호/ [2]         민법 제840조 제6호",
        "참조판례": "참조판례\n[1]         대법원 1987. 7. 21. 선고 87므24 판결(공1987, 1393),        대법원 1991. 7. 9. 선고 90므1067 판결(공1991, 2158),        대법원 1999. 2. 12. 선고 97므612 판결(공1999상, 661),        대법원 1999. 11. 26. 선고 99므180 판결(공2000상, 49),        대법원 2000. 9. 5. 선고 99므1886 판결(공2000하, 2101)원고,상고인          원고         피고,피상고인          피고         ",
        "원심판결": "원심판결\n        춘천지법 강릉지원 200 1. 12. 21. 선고 2001르128 판결      ",
        "주문": "주문\n  원심판결을 파기하고, 사건을 춘천지방법원 강릉지원 합의부에 환송한다.",
        "이유": "이유\n1. 원심은, 피고의 성관계 거부 및 외간 남자와의 지속적이고 잦은 전화통화로 인하여 혼인관계가 파탄에 이르렀음을 이유로 재판상 이혼을 구하는 원고의 청구에 대하여, 피고가 혼인식을 거행한 2000. 5. 28.부터 같은 해 7월까지 사이에 특정 전화번호로 매우 빈번한 전화통화를 한 사실 및 피고가 혼인생활 중 성관계를 거부한 사실은 인정되나, 나아가 이로 인하여 원고와 피고의 혼인생활이 파탄에 이르렀다거나, 더 나아가 그 책임이 피고에 있다는 점을 인정할 만한 아무런 증거가 없고, 원고와 피고가 상호 상대방에 대한 이해와 지속적인 배려를 하는 노력이 부족하여 이 사건에 이르게 된 것에 불과해 보인다는 이유로 이를 기각한 제1심판결을 인용하여, 원고의 항소를 기각하였다.  2.         민법 제840조 제6호 소정의 이혼사유인 '혼인을 계속하기 어려운 중대한 사유가 있을 때'라 함은 부부간의 애정과 신뢰가 바탕이 되어야 할 혼인의 본질에 상응하는 부부공동생활관계가 회복할 수 없을 정도로 파탄되고 그 혼인생활의 계속을 강제하는 것이 일방 배우자에게 참을 수 없는 고통이 되는 경우를 말한다 할 것이다(대법원 1999. 2. 12. 선고 97므612 판결 참조).        그런데 기록에 의하면, 피고는 결혼식 당일부터 혼인생활 중 뚜렷한 합리적인 이유도 없이 원고와의 성행위를 거부하여 온 사실, 피고가 결혼식 당일은 물론, 신혼여행 도중, 그리고 그 이후 원고와의 부부생활을 영위하면서 계속하여 하루에도 수 차례씩 외간 남자와 전화통화를 거의 매일 하였고, 그 통화시간대도 주로 일상적인 전화시간대가 아닌 한밤중인 사실, 원·피고가 피고의 위와 같은 성행위 거부 등으로 인하여 갈등을 겪고 불화하다가 급기야 원고가 이혼소송을 제기하고 별거를 하기에 이르게 된 사실을 엿볼 수 있는바, 사정이 위와 같다면 그 구체적인 경위 또는 사정에 따라서는 부부간의 애정과 신뢰를 바탕으로 하여야 할 원·피고 사이의 부부공동생활관계는 회복할 수 없을 정도로 파탄되었고, 그 혼인생활의 계속을 강제하는 것이 원고에게는 참을 수 없는 고통이 된다고 볼 여지도 있다 할 것이다.  그렇다면 원심으로서는 피고가 성행위를 거부하는 이유가 무엇인지, 피고가 전화통화를 한 상대방이 누구인지, 또 그렇게 장기간 동안 수없이 많은 통화를 한 이유는 무엇인지, 개선의 가능성은 없는지 등에 관하여 피고에게 석명을 명하는 등의 방법으로 더 심리한 연후에, 원·피고의 혼인관계가 과연 회복할 수 없을 정도로 파탄에 이르렀는지, 파탄에 이르렀다면 그 귀책사유가 누구에게 있는지 및 원·피고가 다시 원만한 부부생활에 도달할 수 있는 여지가 있는지 여부 등을 가려야 할 것임에도 이에 이르지 아니한 채 막연히 혼인관계가 파탄에 이르지 않았다거나 그 귀책사유가 피고에게 있다고 볼 증거가 없다는 이유로 원고의 청구를 기각한 것은, 재판상 이혼원인에 관한 법리를 오해하였거나 심리를 다하지 아니하여 판결 결과에 영향을 미친 위법을 저지른 것이라 할 것이다.  3. 그러므로 원심판결을 파기하고, 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     송진훈          대법관     변재승     주심     대법관     윤재식          대법관     이규홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2002%EB%AF%8074"
    },
    {
        "title": "대법원 2002. 9. 4. 선고 2001므718 판결 [이혼및재산분할등] [공2002.10.15.(164),2341]\n                \n              \n\n\n\n대법원 2013. 6. 20. 선고 2010므4071,4088 전원합의체 판결에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n[1] 총재산가액에서 청산의 대상이 되는 채무액을 공제하면 남는 금액이 없는 경우, 상대방 배우자의 재산분할 청구의 가부(소극)[2] 법원이 합리적 근거 없이 적극재산과 소극재산을 구별하여 각각 분담비율을 달리 정하거나 분할대상 재산들을 개별적으로 구분하여 분할비율을 달리 정하는 것이 허용되는지 여부(소극)[3] 소극재산이 적극재산을 초과한 사안에서 분할대상 재산을 영업관련 재산과 그 밖의 재산으로 구분하고 각각에 대하여 분할비율을 달리하여 재산분할을 명한 원심판결을 합리적인 근거가 없다고 보아 파기한 사례",
        "판결요지": "판결요지\n  [1]           민법 제839조의2 제2항의 취지에 비추어 볼 때, 재산분할비율은 개별재산에 대한 기여도를 일컫는 것이 아니라, 기여도 기타 모든 사정을 고려하여 전체로서의 형성된 재산에 대하여 상대방 배우자로부터 분할받을 수 있는 비율을 일컫는 것이라고 봄이 상당하고, 또한, 부부 일방이 혼인 중 제3자에게 채무를 부담한 경우에 그 채무 중에서 공동재산의 형성에 수반하여 부담하게 된 채무는 청산의 대상이 되는 것이므로, 부부 일방이 위와 같이 청산의 대상이 되는 채무를 부담하고 있어 총재산가액에서 위 채무액을 공제하면 남는 금액이 없는 경우에는 상대방의 재산분할 청구는 받아들여질 수 없다.          [2] 법원이 합리적인 근거 없이 적극재산과 소극재산을 구별하여 분담비율을 달리 정한다거나, 분할대상 재산들을 개별적으로 구분하여 분할비율을 달리 정함으로써 분할할 적극재산의 가액을 임의로 조정하는 것은 허용될 수 없다.  [3] 소극재산이 적극재산을 초과한 사안에서 분할대상 재산을 영업관련 재산과 그 밖의 재산으로 구분하여 분할비율을 달리하여 재산분할을 명한 원심판결을 합리적인 근거가 없다고 보아 파기한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제839조의2,         제843조/ [2]         민법 제839조의2,         제843조/ [3]         민법 제839조의2,         제843조      ",
        "참조판례": "참조판례\n[1]         대법원 1993. 5. 25. 선고 92므501 판결(공1993하, 1881),        대법원 1994. 11. 11. 선고 94므963 판결(공1994하, 3274),        대법원 1994. 12. 2. 선고 94므1072 판결(공1995상, 491),        대법원 1997. 9. 26. 선고 97므933 판결(공1997하, 3288),        대법원 1997. 12. 26. 선고 96므1076, 1083 판결(공1998상, 514)원고,피상고인          원고         피고,상고인          피고 (소송대리인 법무법인 화인 담당변호사 김홍섭)         사건본인          사건본인 1 외 2인         ",
        "원심판결": "원심판결\n        서울고법 200 1. 2. 15. 선고 2000르1129 판결      ",
        "주문": "주문\n원심판결 중 재산분할에 관한 부분을 파기하여 이 부분 사건을 서울고등법원에 환송한다.  피고의 나머지 상고를 기각한다.",
        "이유": "이유\n  1. 재산분할의 방법에 관한 법리오해 주장에 대하여  원심은, 원·피고의 혼인 중 공동 협력에 의하여 형성된 재산으로서 분당구 소재 아파트와 이에 대한 전세보증금반환채무, 증권 예수금 및 주식, 은행예금, 보험금 등, 일반재산에 대한 원고의 분할비율을 40%로 정하고, 서울 송파구 송파동         소재 주택 2층 1호 등 임차건물에 대한 보증금반환채권, 한빛은행 및 국민은행에 대한 대출금 채무, 김형준 등에 대한 차용금 채무 등은 금산실업의 영업관련 재산이라는 이유로 원고의 재산분할비율을 10%로 정하여, 각 분할비율에 따라 계산된 액수에 약간 못미치는 금 60,000,000원을 피고가 원고에게 지급할 재산분할액수로 정하였다.      민법 제839조의2 제2항의 취지에 비추어 볼 때, 재산분할비율은 개별재산에 대한 기여도를 일컫는 것이 아니라, 기여도 기타 모든 사정을 고려하여 전체로서의 형성된 재산에 대하여 상대방 배우자로부터 분할받을 수 있는 비율을 일컫는 것이라고 봄이 상당하고, 또한, 부부 일방이 혼인 중 제3자에게 채무를 부담한 경우에 그 채무 중에서 공동재산의 형성에 수반하여 부담하게 된 채무는 청산의 대상이 되는 것이므로, 부부 일방이 위와 같이 청산의 대상이 되는 채무를 부담하고 있어 총재산가액에서 위 채무액을 공제하면 남는 금액이 없는 경우에는 상대방의 재산분할 청구는 받아들여질 수 없는 것이다        (        대법원 1997. 9. 26. 선고 97므933 판결 참조).        따라서         법원이 합리적인 근거 없이 적극재산과 소극재산을 구별하여 분담비율을 달리 정한다거나, 분할대상 재산들을 개별적으로 구분하여 분할비율을 달리 정함으로써 분할할 적극재산의 가액을 임의로 조정하는 것은 허용될 수 없다고 할 것이다.        이 사건에서 원심이 재산분할의 대상으로 확정한 적극재산의 총가액은 금 412,967,108원이고 소극재산의 총가액은 금 441,500,000원으로서, 소극재산이 적극재산을 초과하므로 재산분할을 할 대상이 없게 되는 셈인데, 원심은 영업관련 재산과 그 밖의 재산이라는 기준을 내세워 대부분의 채무를 영업관련 재산으로 분류한 후 소극재산이 적극재산을 훨씬 초과하게 된 영업관련 재산에 대하여는 원고에게 10%라는 낮은 비율을 정함으로써 결국 적극재산이 남도록 조정하여 원고에게 지급될 재산분할액수를 정하였다.  그런데 기록에 의하면, 원심이 영업관련 재산이라고 분류한 재산 중 서울 송파구 송파동         소재 주택 2층 1호에는 종전에 원·피고가 거주하였다가 현재는 피고의 형이 거주하고 있으며, 국민은행에 대한 대출금 채무는 분당구 소재 아파트를 담보로 한 것으로서, 위 아파트를 구입하기 위하여 국민은행으로부터 대출을 받은 것이라는 피고의 주장 등에 비추어 볼 때 위 재산들을 영업관련 재산으로 분류하기 어렵다고 할 것이고, 또한, 원·피고 사이에서 형성된 대부분의 재산은 피고가 금산실업을 운영하여 얻은 수익으로 마련한 것으로 보이며, 원고는 가사, 육아 외에 위 공장에서 미싱 일을 하고 직원들의 식사를 준비하는 등 그 운영을 실질적으로 보조하였다는 점에 비추어 볼 때, 원심이 영업관련 재산에 대하여 차별적으로 10%라는 낮은 분할비율을 정한 조치에 합리적인 근거가 있다고 보기 어렵다.        결국, 재산분할에 관한 원심의 판단은 재산분할비율의 산정에 관한 법리를 오해하여 판결 결과에 영향을 미친 위법이 있다고 할 것이다.  2. 채증법칙 위배 및 심리미진 주장에 대하여  기록에 비추어 살펴보면, 서울 송파구 송파동         소재 주택 2층 1호 외 3군데에 관한 임대차보증금반환채권이 소멸하여 남아 있지 않다는 피고의 주장을 배척한 원심의 조치는 정당하고, 거기에 상고이유에서 주장하는 바와 같이 채증법칙을 위반하거나 직권탐지주의에 위배하여 심리를 다하지 아니한 위법이 없다.        3. 원심이 원고의 위자료 청구를 일부 인용한 부분에 대하여는 상고이유에 불복사유의 기재가 없으며, 기록에 비추어 살펴보면, 사건본인들에 대한 친권행사자 및 양육자 지정, 양육비 청구에 관하여 원심이 정한 내용은 상당하다고 할 것이다.  4. 그러므로 원심판결 중 재산분할에 관한 부분을 파기하여 이 부분 사건을 서울고등법원에 환송하고, 피고의 나머지 상고를 기각하기로 하여, 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     손지열          대법관     조무제     주심     대법관     유지담          대법관     강신욱",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2001%EB%AF%80718"
    },
    {
        "title": "서울가정법원 2002. 4. 4. 선고 2001르1745,2001르1752 판결 [이혼 및 재산분할] [하집2002-1,375]",
        "판시사항": "판시사항\n[1]혼인관계가 파탄된 주된 책임이 처에게 욕설과 폭력을 행사하고 외도를 한 남편에게 있다고 한 사례[2]이혼소송 계속중 부부가 일정 기간 별거하기로 하는 내용의 임의조정이 있은 경우, 처가 남편에 대한 이혼청구권을 확정적으로 포기한 것이라고 보기는 어렵다고 한 사례",
        "판결요지": "판결요지\n[1]혼인관계가 파탄된 주된 책임이 처에게 욕설과 폭력을 행사하고 외도를 한 남편에게 있다고 한 사례.[2]이혼소송 계속중 부부가 일정 기간 별거하기로 하는 내용의 임의조정이 있은 경우, 조정은 재판상 화해와 동일한 효력이 있으나 그 효력은 조정조항 중 권리의무 기타 법률관계에 관한 사항에 미치는 것이고, 조정조항은 당사자의 진의에 따라 해석되어야 할 것으로서, 처와 남편 사이에서 성립된 조정은 처가 남편과의 이혼을 구하는 소를 제기하였다가 일정 기간을 정하여 별거하기로 하는 내용이어서 처가 남편에 대한 이혼청구권을 확정적으로 포기한 것이라고 보기는 어렵다고 한 사례.",
        "참조조문": "참조조문\n[1]         민법 제840조 제6호/ [2]         민법 제840조,         민사조정법 제29조,         민사소송법 제220조      ",
        "참조판례": "참조판례\n[2]         대법원 1997. 1. 24. 선고 95다32273 판결(공1997상, 625),        대법원 2001. 4. 27. 선고 99다17319 판결(공2001상, 1227)원고(반소피고),피항소인          원고 (소송대리인 변호사 위대훈)         피고(반소원고),항소인          피고         ",
        "원심판결": "원심판결\n        서울가법 200 1. 7. 24. 선고 99드단2808, 99드단94517 판결      ",
        "주문": "주문\n1.피고(반소원고)의 항소와 당심에서 확장된 피고(반소원고)의 반소 재산분할청구를 모두 기각한다.2. 항소제기 이후의 소송비용은 피고(반소원고)의 부담으로 한다.",
        "이유": "이유\n1. 이 법원의 심판범위원심법원에서 원고가 본소로써 이혼청구를 하고, 피고가 반소로써 이혼청구와 재산분할청구를 하였는데, 원심판결이 원고의 본소 이혼청구를 인용하면서 피고의 반소 이혼청구는 기각하고 피고의 반소 재산분할청구를 일부 인용하였는바, 이에 대하여 피고만이 항소하면서 원고의 본소 이혼청구와 피고의 반소 재산분할청구에 관하여서만 불복하고 반소 재산분할청구를 확장하였으므로, 원고의 본소 이혼청구와 위와 같이 확장된 부분을 포함한 피고의 반소 재산분할청구가 이 법원의 심판범위에 속한다.2. 본소 이혼청구에 관하여가. 인정 사실갑 제1호증 내지 갑 제13호증(피고는, 갑 제11호증은 원고와 그의 아들         소외인이 피고에게 칼을 들이대며 피고를 위협하여 피고가 강박상태에서 작성한 것이라고 주장하나 이를 인정할 증거가 없다), 갑 제14호증의 1 내지 10, 갑 제15호증, 갑 제16호증 내지 갑 제21호증의 각 1, 2, 을 제2호증 내지 을 제9호증, 을 제10호증의 1, 2, 을 제13호증의 1, 2, 3, 4, 을 제14호증의 1 내지 16, 을 제15호증 내지 을 제22호증, 을 제28호증의 1, 2, 을 제29호증의 1, 2, 을 제30호증의 1, 2, 3, 4, 을 제31호증의 각 기재와 가사조사관 작성의 조사보고서 기재내용에 변론의 전취지를 모아보면 아래의 사실을 인정할 수 있고, 이에 반하는 을 제1, 36, 37, 53, 55, 56, 68, 73, 78호증의 각 기재와 당심 증인 권오현의 증언은 갑 제24, 26호증의 각 기재에 비추어 믿기 어려우며, 달리 반증이 없다.      (1)원고와 피고는 1973. 3. 7. 혼인신고를 마쳤는데, 피고는 혼인 초부터 자신이 대학교를 졸업한 것에 비하여 원고는 초등학교만 졸업하였다는 이유로 원고에게 '이 년', '무식한 년', '씹할 년' 등의 욕설을 하고 원고가 말대꾸를 하면 원고를 주먹으로 때리거나 발로 차면서 이를 말리는 자녀들에게도 폭력을 행사하였다.(2)원고는 1992.경까지 피고의 부모가 살고 있는 시골에서 제사를 지내다가 1992. 5.경 기독교인인 피고의 누나 등과 협의하여 제사를 지내지 않았고, 1992. 5.경부터 피고의 아버지를 모셨으나 피고와의 불화가 심해지자 1994. 9.경 피고의 형제들과 협의하여 피고의 아버지를 시골로 내려가게 하였다.(3)피고는 1993. 2.경부터 다른 여자를 만나 외도를 하며 원고와 부부관계를 갖지 않았는데, 1995. 3.경 원고가 피고의 외도를 탓하자 원고에게 '이 씹할 년아'라고 폭언을 하고 원고를 폭행하였다.(4)피고는 1995. 3. 24. 앞으로는 욕설과 폭행을 하지 않고 이를 어길 때에는 원고가 요구하는대로 이혼에 동의하며 어떠한 일이 있어도 다른 여자와 부정한 일을 하지 않는다는 내용의 각서를 원고에게 작성해 주었는데, 1995. 4. 23.경 또다시 원고를 구타하여 원고에게 하악 좌측 중절치 부분탈구 및 측절치 탈구의 상해를 입혔다.(5)피고는 1996. 1. 1. 당시 원고와 같이 살고 있던 집인 별지 기재 각 부동산(이하 '이 사건 부동산'이라 한다)을 이혼이 성립되는 날 원고에게 위자료 명목으로 양도하겠다는 내용의 서약서를 원고에게 작성해 준 다음 원고와 별거하기로 하여 집을 나갔고, 1996. 1. 15. 이 사건 부동산에 관하여 증여를 원인으로 하여 원고 명의로 소유권이전등기를 마쳐주었다.(6)피고는 얼마 지나지 아니하여 위 집에 돌아와서는 또다시 원고에게 욕설을 하였고, 원고와 피고는 1996. 7. 9. 피고는 어떠한 처지에서도 절대로 원고에게 욕을 하여서는 안되고 이를 이행하지 않으면 원고의 처분에 따라 이혼한다는 내용의 합의서를 작성하고 인증을 받았다.(7)그러나 피고의 태도에는 변함이 없었고, 원고가 1997.경 서울가정법원 97드4993호로 피고와의 이혼을 구하는 소를 제기하였는데, 1997. 3. 7. 위 사건에 관하여 \"원고와 피고는 1997. 4. 1.부터 1999. 3. 31.까지 별거한다. 피고는 원고에게 생활비로 500,000원을 매월 말일에 지급한다. 원고의 나머지 청구는 포기한다.\"는 조정이 성립되었다.(8)이에 따라 피고는 집에서 나가 생활하면서 원고에게 생활비를 보내다가 1998. 2.경 원고의 허락 없이 위 집의 옥탑방에 들어와 살면서 수차에 걸쳐 문을 두드리고 원고에게 밥을 해달라고 하는 등의 소란을 피웠으며, 원고에게 생활비를 주지 않았다.(9)피고는 1999. 1. 10. 19:00경 원고가 현관문을 열어주지 않는다는 이유로 원고에게 '씹할 년', '미친 년' 등의 욕설을 하면서 위 집의 출입문 유리창을 발로 차 깨뜨렸고, 원고가 1999. 1. 13. 피고와의 이혼을 구하는 이 사건 본소를 제기하였다.(10)피고는 1999. 4.경과 같은 해 5.경 원고에게 1,000,000원과 800,000원을 생활비로 보냈다가 1999. 11. 30. 원고와의 이혼을 구하는 이 사건 반소를 제기하였고, 원고는 이 사건 소송중인 1999. 12.경 집에서 도박을 하다가 적발된 적이 있다.나. 판 단(1)위 인정 사실에 의하면, 원고와 피고 사이의 혼인관계는 더 이상 회복하기 어려울 정도로 파탄되었다고 할 것이고, 그 원인은 원고가 부부 사이의 갈등관계를 해소할 수 있도록 보다 적극적으로 노력하지 않은 점에도 일부 있지만, 그 근본적이고도 주된 원인은 피고가 원고에게 수시로 욕설을 하거나 폭행을 가하고 다른 여자를 만나 외도를 하는 등으로 가정을 등한시하다가 이를 시정하겠다는 내용의 각서나 서약서를 원고에게 작성해 주고 그후 원고와 피고가 별거하기로 하는 조정이 성립된 후에도 그 조정내용을 제대로 이행하지 아니하면서 또다시 원고의 집에서 욕설을 하고 소란을 피운 피고의 잘못에 있어 피고에게 혼인관계 파탄의 주된 책임이 있다고 할 것이며, 이는         민법 제840조 제6호에 정해진 재판상 이혼사유에 해당한다고 할 것이므로, 이를 이유로 하는 원고의 본소 이혼청구는 이유 있다.      (2)이에 관하여 피고는, 원고가 1996. 1. 5. 이 사건 부동산을 양도받은 후에는 피고에게 이혼을 요구하지 아니하겠다는 내용의 확인서(을 제24호증)를 피고에게 작성해 주었고, 위 인정 사실에서 본 바와 같이 1997. 3. 7. 원고와 피고가 별거하기로 하는 조정이 성립되었으며, 또한 원고가 1998.경 서울가정법원 98드47072호로 피고와의 이혼을 구하는 소를 제기하였다가 그 청구가 기각된 바가 있으므로, 원고의 이 사건 이혼청구는 허용될 수 없다고 주장한다.살피건대, 피고 주장의 위 확인서(을 제24호증)는 진정성립을 인정할 만한 자료가 없을 뿐 아니라, 가사 피고의 위 주장과 같이 원고가 1996. 1. 5. 이 사건 부동산을 양도받은 후에는 피고에게 이혼을 요구하지 아니겠다는 약정을 하였다고 하여도, 앞서 인정 사실에서 본 바와 같이 원고와 피고가 위 주장과 같은 약정 일자 이후인 1996. 7. 9. 피고는 어떠한 처지에서도 절대로 원고에게 욕을 하여서는 안되고 이를 이행하지 않으면 원고의 처분에 따라 이혼한다는 내용의 합의서를 작성하고 인증을 받은 사정에 비추어 보면, 위 주장과 같은 약정만으로는 원고의 이 사건 이혼청구가 허용될 수 없는 것이라고 할 수 없으므로, 이에 관한 피고의 위 주장은 이유 없다.또한, 조정은 재판상 화해와 동일한 효력이 있으나 그 효력은 조정조항 중 권리의무 기타 법률관계에 관한 사항에 미치는 것이고, 조정조항은 당사자의 진의에 따라 해석되어야 할 것으로서, 위 인정 사실에서 본 바와 같이 1997. 3. 7. 원고와 피고 사이에서 성립된 조정은 원고가 피고와의 이혼을 구하는 소를 제기하였다가 1997. 4. 1.부터 1999. 3. 1.까지의 기간을 정하여 별거하기로 하는 내용이어서 원고가 피고에 대한 이혼청구권을 확정적으로 포기하는 내용은 아니었다고 할 것이고, 피고의 위 주장과 같이 원고가 서울가정법원 98드47072호로 피고와의 이혼을 구하는 소를 제기하였다가 그 청구가 기각된 바가 있다는 점에 관하여는 이를 인정할 만한 증거가 없으므로(위 98드47072호 사건은 취하간주되었을 뿐이다), 이에 관한 피고의 위 주장 역시 이유 없다.3. 반소 재산분할청구에 관하여가. 인정 사실갑 제4, 5, 6, 10, 13호증, 갑 제16호증의 1, 2, 갑 제24, 26호증, 갑 제28, 29호증의 1, 2, 갑 제30호증의 1 내지 4, 갑 제31호증의 1, 2, 갑 제32, 33호증의 각 1, 2, 3, 을 제2, 3, 4, 21, 22, 27호증, 원고 제출의 시가확인서의 각 기재와 가사조사관 작성의 조사보고서 기재내용에 변론의 전취지를 모아보면 아래의 사실을 인정할 수 있다.(1)원고와 피고가 1973. 3. 7. 혼인신고를 마친 후, 피고는 그 이전과 같이 한국보이스카우트연맹에서 근무하고, 원고는 가사를 돌보면서 매듭을 만들어 팔거나 수예점을 운영하기도 하고 보세품 의류를 팔기도 하여 그 수입을 생활비에 보태었다.(2)원고와 피고는 그 동안 모은 돈과 은행에서 대출받은 돈 및 아는 사람으로부터 빌린 돈 등으로 이 사건 부동산 중 별지 기재 순번 제1 대지와 그 지상 건물을 매수하여 1988. 8. 3. 피고 명의로 소유권이전등기를 마쳤고, 그 후 위 대지상에 이 사건 부동산 중 별지 기재 순번 제2 건물을 신축하여 1989. 4. 27. 피고 명의로 소유권보존등기를 마쳤다. 위 건물의 신축 당시 그 건축비는 시공업자가 위 건물을 임대하여 그 임차대보증금을 수령하는 방식으로 지급하였다.(3)피고는 1992. 9. 20. 한국보이스카우트연맹에서 퇴직하면서 퇴직금으로 50,000,000원을 받아 이를 생활비와 자녀들의 교육비 등으로 소비하였다.(4)피고는 앞서 인정 사실에서 본 바와 같이 1996. 1. 1. 이 사건 부동산을 원고에게 이혼에 따른 위자료 명목으로 양도하겠다는 내용의 서약서를 원고에게 작성해 준 다음 1996. 1. 15. 이 사건 부동산에 관하여 증여를 원인으로 하여 원고 명의로 소유권이전등기를 마쳐 주었고, 이 사건 부동산의 시가는 현재 약 370,000,000원(6,000,000원×206㎡/3.3025)이다.(5)이 사건 부동산 중 별지 기재 순번 제2 건물은 위와 같이 신축 당시부터 임대하여 그 보증금이 건축비로 지급되었고, 임대기간 만료 후 새로운 임차인으로부터 받은 보증금으로 종전 임차인의 보증금을 반환하는 방식으로 임대를 계속하면서 일부 인상된 보증금은 생활비 등으로 사용하여 현재 원고가 그의 명의로 합계 232,000,000원의 임대보증금 반환채무를 부담하고 있다.나. 재산분할의 대상(1)위 인정 사실에 의하면, 원고 명의의 이 사건 부동산 시가 370, 000,000원 상당과 원고 명의의 임대보증금 반환채무 232,000,000원이 이 사건 재산분할의 대상이 된다고 할 것이다.(2)원고는, 그가 1998. 2.경과 같은 해 12.경 피고가 사용한 신용카드 대금 27,200,000원을 변제하였으므로 이 금액도 이 사건 재산분할의 대상이 된다고 주장하는바, 원고 주장의 위 금원은 현재 존재하지 아니하는 재산이므로 재산분할의 대상이 될 수 없다 할 것이고, 다만 이 사건 재산분할에 있어 기타 사정으로 참작하기로 한다.(3)피고는, 그의 명의로 소유권이전등기를 마쳐 두었던 상주시 낙동면 구잠리 222와 같은 리 223 토지를 1998. 12. 26. 대금 16,000,000원에 매도하여 그 대금을 원고가 수령하였으므로 이 금원도 이 사건 재산분할의 대상이 된다고 주장하는바, 을 제6, 21호증의 각 기재에 변론의 전취지를 모아보면 원고가 위 대금 중 계약금 1,500,000원을 수령하여 생활비 등으로 소비한 사실이 인정될 뿐 그 나머지 대금을 원고가 수령하였음을 인정할 증거가 없으므로, 위 주장은 이유 없다.피고는 또한, 그의 명의로 소유권이전등기를 마쳐두었던 전북 무주읍 읍내리 746 토지에 관하여 1998. 1. 17. 증여를 원인으로 하여 아들인         소외인 명의로 소유권이전등기를 마쳤으므로 위 토지도 이 사건 재산분할의 대상이 된다고 주장하는바, 위 주장과 같이 아들         소외인 명의로 소유권이전등기가 마쳐진 이상 위 토지는         소외인의 소유로 추정될 뿐이고, 원고가 위 토지에 관한 권리를 행사하거나 이를 지배하고 있다는 특별한 사정을 인정할 만한 증거가 없으므로, 위 주장 역시 이유 없다.      피고는 또한, 원고와 피고의 집에 있는 그랜드피아노, 음향기기, 옷장 등 시가 20,000,000원 상당, 원고가 전세보증금을 인상하여 은닉한 80,000,000원, 피고의 추가 퇴직금 상당인 20,000,000원도 이 사건 재산분할의 대상이 된다고 주장하는바, 을 제21, 22, 27호증의 각 기재만으로는 위 주장과 같은 재산이 존재한다는 점을 인정하기에 부족하고 달리 이러한 점을 인정할 만한 증거가 없으므로, 위 주장도 이유 없다.다. 재산분할의 방법 및 정도위에서 본 바와 같은 분할대상 재산의 형태, 그 이용상황 및 현재의 소유명의와 취득경위 등 이 사건 변론에 나타난 제반 사정을 종합하여 보면, 이 사건 재산분할은 그 대상재산을 모두 현재의 보유상황대로 원고에게 확정적으로 귀속시키면서, 그 결과 이 사건 재산분할로 피고에게 궁극적으로 귀속되어야 할 금액에 미달하는 부분이 있으면 원고가 이를 금전으로 정산하는 방법에 의하는 것이 상당하다고 인정된다.그러므로 보건대, 분할대상 적극재산의 취득경위 및 이용상황, 그 형성 및 유지에 대한 피고의 협력 정도, 분할대상 소극재산의 발생원인 및 위 적극재산과의 관련 정도, 분할대상 재산 중 이 사건 부동산은 원래 피고 명의로 등기가 마쳐졌다가 피고가 이혼에 따른 위자료 명목으로 원고에게 양도하겠다는 서약서를 작성해 주고 원고 명의로 등기를 마쳐 주었던 점, 원고와 피고의 나이, 혼인생활의 과정과 파탄경위, 이혼 이후 원고와 피고의 각 생활능력, 원고가 피고의 신용카드 대금을 변제한 점 등 이 사건 변론에 나타난 제반사정을 종합하여 보면, 이 사건 재산분할로 피고에게 궁극적으로 귀속되어야 할 금액은, 앞서 본 분할대상 적극재산액 370,000,000원에서 앞서 본 분할대상 소극재산액 232,000,000원을 공제한 순자산액 138,000,000원의 40%인 55,200,000원에 약간 미달하는 55,000,000원 정도라고 인정된다.그렇다면 피고가 현재 보유하고 있는 순자산액이 없는 이 사건에 있어서 원고는 피고에게 재산분할로 위와 같은 55,000,000원을 지급할 의무가 있다.4. 결  론따라서 원고의 본소 이혼청구는 이유 있어 이를 인용하고, 당심에서 확장된 부분을 포함한 피고의 반소 재산분할청구에 관하여는 위와 같이 정할 것인바, 원심판결은 이와 결론을 같이하여 정당하므로 이에 대한 피고의 항소와 당심에서 확장된 피고의 반소 재산분할청구를 모두 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     고의영          판사     양범석          판사     정상규",
        "청구취지": "청구취지및항소취지\n 1. 청구취지본소：원고(반소피고, 이하, '원고'라고만 한다)와 피고(반소원고, 이하, '피고'라고만 한다)는 이혼한다.반소：원고와 피고는 이혼한다. 원고는 피고에게 재산분할로 별지 기재 각 부동산에 대한 2/3지분에 관하여 이 판결 확정일자 재산분할을 원인으로 하는 소유권이전등기절차를 이행하라(피고는 당심에서 반소 재산분할청구를 확장하였다).2. 항소취지원심판결 중 본소 이혼청구에 관한 부분과 반소 재산분할청구에 관한 부분을 다음과 같이 변경한다. 원고의 본소 이혼청구를 기각한다. 원고는 피고에게 재산분할로 별지 기재 각 부동산에 대한 2/3지분에 관하여 이 판결 확정일자 재산분할을 원인으로 하는 소유권이전등기절차를 이행하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/2001%EB%A5%B41745"
    },
    {
        "title": "서울가정법원 2002. 7. 25. 선고 2002즈합205 판결 [가압류취소] [하집2002-2,368]\n                \n                확정",
        "판시사항": "판시사항\n망인의 사망 이전에 망인에 대하여 이혼에 따른 재산분할을 구하는 청구를 하지 아니한 경우 망인의 상속인들을 상대로 망인과의 이혼에 따른 재산분할을 청구할 수 없다고 한 사례",
        "판결요지": "판결요지\n망인과의 이혼조정이 성립되었다가 망인이 사망한 경우, 망인의 사망 이전에 망인과의 사이에 이혼에 따른 재산분할에 관한 협의가 이루어지거나 망인의 사망 이전에 망인에 대하여 이혼에 따른 재산분할을 구하는 청구를 하지 아니한 이상, 망인의 사망 이후에는 그 상속인들을 상대로 망인과의 이혼에 따른 재산분할을 청구할 수 없다고 한 사례.",
        "참조조문": "참조조문\n[1]        민법 제839조의2      신청인신청외 망인의 수계인 신청인 1외 3인 (신청인들 대리인 변호사 윤전) 피신청인 피신청인 (대리인 법무법인 한중 담당변호사 이희석) ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n1.신청외 망인과 피신청인 사이의 서울가정법원 94즈1051호 부동산가압류 신청사건에 관하여 위 법원이 1994. 6. 21. 별지 기재 부동산에 대하여 한 가압류결정을 취소한다.2. 신청비용은 피신청인의 부담으로 한다.3. 제1항은 가집행할 수 있다.신청취지 주문과 같다.",
        "이유": "이유\n1. 가압류결정피신청인이 신청외 망인을 상대로 이혼에 따른 위자료청구권 150,000,000원과 재산분할청구권 350,000,000원을 피보전권리로 하여 서울가정법원 94즈1051호로 별지 기재 부동산에 대한 가압류신청을 하고, 위 법원이 이를 인용하여 1994. 6. 21 주문 제1항 기재와 같은 이 사건 가압류결정을 한 사실은 이 법원에 현저하다.2. 인정 사실소갑 제1, 2호증, 소갑 제3호증의 1, 2, 소갑 제5호증, 소을 제1, 2호증의 각 기재에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있고, 반증이 없다.가.피신청인은 이 사건 가압류결정의 본안소송으로서 신청외 망인을 상대로 서울가정법원 94드42420호로 피신청인과 망인이 이혼하고 망인이 피신청인에게 위자료로 150,000,000원, 재산분할로 350,000,000원을 각 지급할 것을 구하는 소를 제기하였다.나.위 법원은 1995. 6. 30. 피신청인의 청구를 모두 기각하는 판결을 선고하였고, 그 판결이 1995. 8. 2. 확정되었다.다.그 후 망인이 피신청인을 상대로 서울가정법원 2001드단10147호로 피신청인과의 이혼을 구하는 소를 제기하였고, 2001. 3. 12. 위 사건에 관하여 망인과 피신청인이 이혼한다는 조정이 성립되었다.라.망인은 2002. 4. 23. 피신청인을 상대로 이 사건 가압류결정의 취소를 구하는 이 사건 신청을 하였다가 2002. 4. 29. 사망하여 그의 자녀들인 신청인들이 이 사건 신청을 수계하였다.마.그 후 피신청인은 2002. 6. 4. 망인이 피신청인과 이혼함에 따라 피신청인에 대하여 부담하는 재산분할의무를 신청인들이 상속하였음을 이유로 신청인들을 상대로 그러한 재산분할을 구하는 심판청구를 하였다.3. 판  단가.위 인정 사실에 의하면, 이 사건 가압류결정의 본안소송에서 피신청인의 망인에 대한 이혼에 따른 위자료청구와 재산분할청구를 모두 기각하는 판결이 선고되고 그 판결이 1995. 8. 2. 확정됨으로써 그 확정 당시 이 사건 가압류결정을 취소할 사정변경이 생겼다고 할 것이다.나.한편으로 위 인정 사실에 의하면, 위와 같은 판결 확정 이후 2001. 3. 12. 망인과 피신청인이 이혼한다는 조정이 성립되었다가 망인이 2002. 4. 29. 사망하였는바, 이러한 경우 피신청인으로서는 망인의 사망 이전에 망인과의 사이에 이혼에 따른 재산분할에 관한 협의가 이루어지거나 망인의 사망 이전에 망인에 대하여 이혼에 따른 재산분할을 구하는 청구를 하지 아니한 이상, 망인의 사망 이후에는 그 상속인들을 상대로 피신청인과 망인의 이혼에 따른 재산분할을 구하는 청구를 할 수 없다고 할 것이므로, 위 인정 사실에서 본 바와 같이 피신청인이 망인의 사망 후에 망인의 상속인들을 상대로 피신청인과 망인의 이혼에 따른 재산분할을 구하는 청구를 하였다는 점만으로는 이 사건 가압류결정을 계속 유지시킬 수 없다고 할 것이다.4. 결  론그렇다면 이 사건 가압류결정은 사정변경에 따라 취소되어야 할 것이므로, 그러한 취소를 구하는 이 사건 신청은 이유 있어 이를 인용하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     고의영          판사     양범석          판사     정상규",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/2002%EC%A6%88%ED%95%A9205"
    },
    {
        "title": "대법원 2002. 7. 9. 선고 2002도2312 판결 [간통] [공2002.9.1.(161),1991]",
        "판시사항": "판시사항\n[1] 남편이 아내를 상대로 제기한 이혼소송에서 승소하였으나 아내가 상고하여 그 판결이 확정되지 아니한 경우, 아내가 남편의 간통을 종용하였다고 볼 수 있는지 여부(소극)[2] 아내가 부정한 행위를 한 경우, 남편의 간통행위에 대한 아내의 간통죄 고소가 고소권 남용에 해당하는지 여부(소극)",
        "판결요지": "판결요지\n  [1] 남편이 아내를 상대로 제기한 이혼소송의 항소심에서 승소하였으나 아내가 이에 불복 상고하여 그 판결이 확정되지 아니한 상태에 있었다면 아내가 간통을 종용하였다고 볼 수 없다.  [2] 아내가 재판상 이혼원인에 해당하는 부정한 행위를 하였다고 하더라도 그러한 사정만으로 아내의 간통죄 고소가 고소권을 남용한 것으로서 위법하다고 볼 수도 없다.",
        "참조조문": "참조조문\n  [1]         형법 제241조 제2항/ [2]         형법 제241조 제2항      ",
        "참조판례": "참조판례\n[1]         대법원 1997. 11. 11. 선고 97도2245 판결(공1997하, 3913),        대법원 2000. 7. 7. 선고 2000도868 판결(공2000하, 1909) 피고인          A     상고인  피고인 ",
        "원심판결": "원심판결\n수원지방법원 2002. 5. 2. 선고 200 1노3517 판결",
        "주문": "주문\n  상고를 기각한다.",
        "이유": "이유\n원심이,         피고인이 고소인을 상대로 제기한 이혼소송의 항소심에서 승소하였으나 고소인이 이에 불복 상고하여 그 판결이 확정되지 아니한 상태에 있었다면 고소인이 간통을 종용하였다고 볼 수 없고, 또         고소인이 재판상 이혼원인에 해당하는 부정한 행위를 하였다고 하더라도 그러한 사정만으로 고소인의 이 사건 고소가 고소권을 남용한 것으로서 위법하다고 볼 수도 없다고 판단하여 피고인에 대한 이 사건 간통의 공소사실을 모두 유죄로 인정한 제1심판결을 유지한 것은 옳고, 거기에 상고이유의 주장과 같은 법리오해 등의 잘못이 없다. 따라서 상고이유는 모두 받아들일 수 없다.        그러므로 주문과 같이 상고를 기각하기로 판결한다.",
        "재판장": "재판장 \n    대법관     배기원     주심     대법관     서성          대법관     이용우          대법관     박재윤",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2002%EB%8F%842312"
    },
    {
        "title": "헌법재판소 2002. 1. 15. 선고 2001헌아27 결정 [정신보건법 제24조 등 위헌확인(재심)]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n이 사건 심판청구를 각하한다.",
        "이유": "이유\n1.  사건의 개요가. 청구인은 남편 길○학을 상대로 청주지방법원에 이혼심판을 구하는 소송(86드521)을 제기하여 위 법원에서는 1988. 10. 12. 위 길○학이 그가 경영하는 병원의 간호사들과 자주 어울리고, 그로 인하여 청구인과 불화가 심하여져 혼인생활을 더 이상 계속할 수 없다는 이유로 위 두 사람의 이혼을 명하고, 위자료로 100,000,000원을 지급하라는 이혼심판을 선고하였고, 위 심판은 1989. 3. 28. 확정되었다.나. 청구인은 1997. 8. 20. ○○병원에 정신질환으로 입원한 사실이 있으며, 당시 위 입원은 청구인의 의사에 반하여 청구인의 보호의무자인 딸 길○혜(1971. 2. 18.생)의 동의에 의하여 이루어졌다.다. 청구인은 2001. 8. 16. 서울지방법원에 대한민국을 상대로 손해배상청구소송(2001가합46032)을 제기하였다가 위 법원으로부터 인지보정명령을 받고도 보정하지 아니하여 민사소송법 제231조 제2항에 의하여 2001. 8. 27. 소장각하명령을 받았다.    라. 청구인은 형사소송법 제229조 제1항에서 간통죄의 고소는 반드시 혼인이 해소되거나 이혼소송을 제기한 후 제기하여야 하는 것으로 규정하고 있는 것은 이혼소송을 제기하지 않은 채 간통죄를 고소하고자 하는 청구인의 헌법상 보장된 기본권을 침해한 것이고, 정신보건법 제24조 제1항에서 정신질환자의 보호의무자의 동의가 있고 정신과전문의가 입원이 필요하다고 진단한 경우에는 그 정신질환자를 입원시킬 수 있다고 규정하고 있는 것은 청구인의 신체의 자유 등을 침해하는 것이며, 민사소송법 제231조 제2항에서 인지를 보정하지 아니하는 등의 경우 소장을 각하하도록 규정하고 있는 것은 청구인의 재판청구권 등을 침해하는 것이라고 주장하면서, 위 각 규정의 위헌확인을 구하기 위하여 2001. 6. 23. 헌법소원심판청구(2001헌마433)를 하였으나, 헌법재판소는 2001. 11. 29. 청구인의 심판청구를 모두 각하하였고, 이에 청구인이 불복하여 2001. 12. 8. 재심청구(2001헌아25)를 하자, 헌법재판소는 2001. 12. 18. 이를 각하하였다.마. 이에 청구인은 다시 불복하여 2001. 12. 31. 이 사건 재심을 청구하였다.2.  판 단헌법재판소는 이미 심판을 거친 동일한 사건에 대하여는 다시 심판할 수 없으며(헌법재판소법 제39조), 또 헌법재판소의 결정에 대하여는 원칙적으로 불복신청이 허용되지 않는다는 것이 헌법재판소의 확립된 판례이고(헌재 1994. 12. 29. 92헌아1, 판례집 6-2, 538 참조), 이는 위 재심청구사건(2001헌아25)에서도 밝힌 바 있다.  그럼에도 불구하고 위 2001헌마433호 결정에 대하여 재차 불복소원에 나아왔으니, 이 사건 재심청구는 부적법하다 아니할 수 없다.3.  결 론따라서, 청구인의 이 사건 심판청구는 부적법하고, 그 흠결을 보정할 수 없는 경우에 해당하므로 헌법재판소법 제72조 제3항 제4호에 따라 이를 각하하기로 하여 주문과 같이 결정한다.2002.      1.      15.",
        "재판장": "재판장 \n    재판관     윤   영   철          재판관     김   영   일          재판관     김   경   일",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/2001%ED%97%8C%EC%95%8427"
    },
    {
        "title": "대법원 2002. 6. 14. 선고 2001두4573 판결 [양도소득세부과처분취소] [집50(1)특,772;공2002.8.1.(159),1702]",
        "판시사항": "판시사항\n이혼시 위자료 부분과 재산분할 부분이 특정되지 아니한 채 자산이 이전된 경우, 양도소득세의 과세대상이 되는 위자료 부분의 입증책임의 소재(=과세관청) 및 입증정도 ",
        "판결요지": "판결요지\n과세처분의 위법을 이유로 그 취소를 구하는 행정소송에서 과세요건의 존재에 대한 입증책임이 처분청에 있는 것과 마찬가지로, 협의이혼 또는 재판상 화해나 조정에 의한 이혼을 하면서 위자료와 재산분할, 자녀양육비 등의 각각의 액수를 구체적으로 정하지 아니한 채 자산을 이전한 경우 그 자산 중 양도소득세의 과세대상이 되는 유상양도에 해당하는 위자료 및 자녀양육비의 입증책임도 원칙적으로는 처분청에 있고, 다만 이 때 처분청이 위자료나 자녀양육비의 액수까지 구체적으로 주장·입증할 필요는 없고, 단지 그 액수를 정할 수 있는 자료를 법원에 제출하는 것으로 충분하며, 이에 대하여 법원은 이와 같은 자료를 토대로 혼인기간, 파탄의 원인 및 당사자의 귀책사유, 재산정도 및 직업, 당해 양도자산의 가액 등 여러 사정을 참작하여 직권으로 위자료나 자녀양육비의 액수를 정하여야 한다.",
        "참조조문": "참조조문\n        구 소득세법(1994. 12. 22. 법률 제4803호로 전문 개정되기 전의 것) 제4조 제3항(현행         제88조 참조),         민법 제839조의2,         행정소송법 제26조[입증책임]       ",
        "참조판례": "참조판례\n대법원 1989. 10. 24. 선고 87누285 판결(공1989, 1794),        대법원 1995. 10. 13. 선고 95누3398 판결(공1995하, 3824),        대법원 2001. 5. 8. 선고 99두12014 판결      원고,피상고인          원고 (소송대리인 변호사 김현)         피고,상고인  부천 세무서장 ",
        "원심판결": "원심판결\n        서울고법 2001. 5. 3. 선고 2000누10276 판결      ",
        "주문": "주문\n원심판결 중 이 사건 토지에 관한 양도소득세 부과처분 부분을 파기하고, 이 부분 사건을 서울고등법원에 환송한다.  나머지 상고를 기각한다.",
        "이유": "이유\n상고이유를 본다.  1. 원심의 판단 요지  가. 인정 사실  (1) 원고는 1984. 10. 22. 의과대학 후배인         소외 1과 혼인하여 그 사이에 딸 하나를 두었다.        (2) 원고의 장모인         소외 2은 의사로서 이 사건 토지에 인접한 구 건물에서 '한일의원'을 운영하던 중, 건물 부지가 일부 도로에 편입되어 헐리게 될 것을 예상하고 인근에 새 병원을 신축할 목적으로 1984년부터 1990년 사이에 이 사건 토지를 비롯한 7필지의 대지를 차례로 매수하였는데, 그 중 이 사건 토지는 1985. 4. 5. 사위인 원고의 명의로 매수하여 원고 앞으로 소유권이전등기를 경료하였다.        (3)         소외 2은 1992. 7.경 원고 부부 및 큰딸         소외 3 등과 함께 공동으로 자금을 투자하여(원고는 총건축비용의 1/3 정도를 투자하였다) 이 사건 토지를 비롯한 7필지의 대지 위에 이 사건 건물을 신축한 다음, 1993. 3. 5. 원고,         소외 1, 3 등 3인 공동 명의로 소유권보존등기를 경료하였다.        (4) 그 후         소외 1은 원고가 병원에서 간호사와 간통한 사실을 알게 되자 형사고소와 함께 이혼청구의 소를 제기하였는데, 1993. 6. 18. 양자 간에 원고는         소외 1에게 이 사건 토지 및 이 사건 건물 중 1/3 지분의 소유권을 이전하고,         소외 1은 원고에 대한 그 이외의 재산분할 및 위자료 청구를 포기하고, 딸은         소외 1이 양육하되, 원고에 대하여 별도로 양육비 청구를 하지 아니한다는 내용으로 조정이 성립되었고, 이와 관련하여         소외 1은 원고에게 투자금에 대한 정산조로 1억 3,000만 원을 지급하기로 약정하였으며, 이에 따라 원고는 1993. 11. 5.         소외 1 앞으로 이 사건 토지 및 이 사건 건물 중 1/3 지분에 관하여 1993. 6. 18. 자 조정을 원인으로 소유권이전등기를 경료하였다.        (5) 그러자 피고는 1998. 8. 17. 원고에게 1993년도 귀속분 양도소득세 57,196,810원을 부과하는 이 사건 과세처분을 하였다.  나. 판 단  (1)         소외 2이 이 사건 토지의 매입을 전후하여 매수한 다른 토지들은 모두 자신의 명의로 매수하였고, 이 사건 토지 매입 당시 자신의 명의로 매수하지 못할 특별한 사정이 있었다고 보이지 않는 점,         소외 2이 원고 등과 공동으로 자금을 투자하여 이 사건 건물을 신축하고도 자신은 빠진 채 원고,         소외 1 및         소외 3 3인 명의로만 소유권보존등기를 경료함으로써 이 사건 건물에 대한 자신의 투자분을         소외 1, 3에게 증여한 것으로 보이는 점 등에 비추어 보면,         소외 2은 이 사건 토지를 매수하여 원고에게 증여한 것으로 볼 것이고, 원고가         소외 1과 이혼하면서 이 사건 토지의 소유권을         소외 1에게 이전하는 대신         소외 1은 그외 일체의 재산분할이나 위자료의 청구를 포기하기로 합의한 이상, 원고는 이혼에 따른 재산분할 및 위자료 등 일체의 재산관계를 정리하는 의미에서 이 사건 토지의 소유권을         소외 1에게 이전하였다 할 것인데, 그 중 얼마만큼이 위자료에 해당하고 얼마만큼이 재산분할에 해당하는지가 당사자의 의사 자체에 의하더라도 불분명한 데다가, 피고 또한 이에 대한 아무런 주장·입증도 하지 않고 있어 이를 밝힐 수 없으므로, 그 전부가 위자료에 해당한다는 전제 하에 이루어진 이 사건 토지에 대한 과세처분은 그 전부가 위법하다.        (2) 한편, 이 사건 건물은 원고와         소외 1, 2, 3 등이 공동으로 자금을 투자하여 신축한 것으로 원고의 경우에는 그 투자비율과 등기부상의 소유지분이 서로 일치하므로, 그 지분이         소외 2으로부터 명의신탁된 것이라고 볼 수는 없으나, 그 소유권이         소외 1에게 이전된 것은 재산분할에 의한 것임을 피고가 자인하고 있어 자산의 유상양도에 해당하지 아니하므로, 이 사건 건물 지분에 대한 과세처분도 위법하다.        2. 이 법원의 판단  가. 상고이유 제1점에 대하여  기록에 비추어 살펴보면,         소외 2이 이 사건 토지를 매수하여 원고에게 증여하였고, 원고가 이혼에 따른 재산분할 및 위자료 등 일체의 재산관계를 정리한다는 뜻에서 이 사건 토지의 소유권을         소외 1에게 이전하였다는 원심의 사실인정과 판단은 옳은 것으로 수긍이 가고, 거기에 채증법칙을 위배하여 사실을 오인한 위법이 없다.        이 점을 탓하는 상고이유는 받아들이지 아니한다.  나. 상고이유 제2점에 대하여과세처분의 위법을 이유로 그 취소를 구하는 행정소송에서 과세요건의 존재에 대한 입증책임이 처분청에 있는 것과 마찬가지로(        대법원 1989. 10. 24. 선고 87누285 판결,         1995. 10. 13. 선고 95누3398 판결 등 참조),         협의이혼 또는 재판상 화해나 조정에 의한 이혼을 하면서 위자료와 재산분할, 자녀양육비 등의 각각의 액수를 구체적으로 정하지 아니한 채 자산을 이전한 경우 그 자산 중 양도소득세의 과세대상이 되는 유상양도에 해당하는 위자료 및 자녀양육비의 입증책임도 원칙적으로는 처분청에 있고, 다만 이 때 처분청이 위자료나 자녀양육비의 액수까지 구체적으로 주장·입증할 필요는 없고, 단지 그 액수를 정할 수 있는 자료를 법원에 제출하는 것으로 충분하며, 이에 대하여 법원은 이와 같은 자료를 토대로 혼인기간, 파탄의 원인 및 당사자의 귀책사유, 재산정도 및 직업, 당해 양도자산의 가액 등 여러 사정을 참작하여 직권으로 위자료나 자녀양육비의 액수를 정하여야 할 것이다(        대법원 2001. 5. 8. 선고 99두12014 판결 참조).        그런데 기록에 의하면, 원고와         소외 1의 혼인기간, 파탄의 원인 및 당사자의 귀책사유, 재산정도 및 직업, 이 사건 토지의 가액 등을 추단할 수 있는 자료가 상당 정도 제출되어 있는 것으로 보이는데도 불구하고, 원심은 이와는 달리 당사자의 의사에 의하여도 이 사건 토지의 가액 중 위자료에 해당하는 부분이 구체적으로 얼마나 되는지 불분명하고 피고가 이에 대하여 주장·입증하지도 아니하였다는 이유로 이 사건 토지에 대한 과세처분이 전부 위법하다고 단정하였는바, 이러한 원심의 판단은 과세요건의 입증책임에 관한 법리를 오해한 나머지 심리를 다하지 아니한 위법을 저지른 것으로서, 이는 판결 결과에 영향을 미쳤음이 분명하다.        상고이유 중 이 점을 지적하는 부분은 이유 있다.  3. 결 론  그러므로 원심판결 중 이 사건 토지에 관한 양도소득세 부과처분 부분을 파기하고, 이 부분 사건을 다시 심리·판단케 하기 위하여 원심법원에 환송하며, 피고의 나머지 상고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤재식     주심     대법관     송진훈          대법관     변재승          대법관     이규홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2001%EB%91%904573"
    },
    {
        "title": "대법원 2002. 9. 27. 선고 2001다42592 판결 [가처분취소] [공2002.11.15.(166),2558]",
        "판시사항": "판시사항\n부동산실권리자명의등기에관한법률 시행 이전에 배우자 명의로 등기하였다가           같은 법 제11조에 정한 유예기간 중에 제기된 부동산물권에 관한 쟁송의 본안판결 확정일로부터 1년 이내에 이혼한 경우, 명의신탁약정 및 이에 따른 부동산 물권변동이 유효한지 여부(적극)         ",
        "판결요지": "판결요지\n부동산실권리자명의등기에관한법률 시행 이전에 행하여진 명의신탁등기로서 같은 법 시행 당시 신탁자와 수탁자가 배우자 관계에 있었고, 신탁자가 조세포탈, 강제집행의 면탈 또는 법령상 제한의 회피를 목적으로 명의신탁하였다고 볼 수 없는 이상, 비록 신탁자가           같은 법 제11조에 정한 유예기간 중에 제기된 부동산물권에 관한 쟁송의 본안판결 확정일로부터 1년 이내에 재판상 이혼을 하고 그의 명의로 실명등기를 하지 아니하였다고 하더라도 수탁자와 사이의 명의신탁약정 및 이에 따른 부동산물권변동은 유효하다.        ",
        "참조조문": "참조조문\n        부동산실권리자명의등기에관한법률 제4조,         제8조 제2호,         제11조      신청인,상고인          신청인 (소송대리인 변호사 백오기)         피신청인,피상고인          피신청인         ",
        "참조판례": "",
        "원심판결": "원심판결\n대구고등법원 200 1. 5. 18. 선고 2000나6897 판결",
        "주문": "주문\n  상고를 기각한다.  상고비용은 신청인의 부담으로 한다.",
        "이유": "이유\n  상고이유를 판단한다.  원심은 부동산실권리자명의등기에관한법률(이하 '법'이라 한다)의 관련 규정의 취지에 비추어 보면 법 시행 이전에 행하여진 배우자 명의의 기존 명의신탁등기의 경우         법 제11조에서 정한 일정한 유예기간 이내에 실명등기를 하여야 할 의무가 있지만 이에 위반하여 유예기간 이내에 실명등기를 하지 아니하였다고 하더라도 그 유예기간 경과 이후에도 그 명의신탁약정과 이에 따른 부동산물권변동은 여전히 유효한 것이고, 따라서 당해 쟁송에 관한 확정판결이 있은 날로부터 1년 이내에 실명등기를 하지 아니하였다 하여 그 때문에 확정판결의 집행력이 소멸되는 것은 아니라고 한 다음,         이 사건에 있어 판시의 별지 목록 기재 부동산 중 2분의 1 지분에 관한 신청인 명의의 등기는 법 시행 이전에 행하여진 배우자 명의의 명의신탁등기로서 법 시행 당시 신청인과 피신청인이 배우자관계에 있었고, 피신청인이 조세포탈, 강제집행의 면탈 또는 법령상 제한의 회피를 목적으로 명의신탁하였다고 볼 수 없는 이상, 비록 피신청인이 판시의 본안판결 확정일로부터 1년 이내에 재판상 이혼을 하고 그의 명의로 실명등기를 하지 아니하였다 하더라도 신청인과 사이의 명의신탁약정 및 이에 따른 부동산 물권변동은 유효하다고 판단하였는바, 원심판결 이유를 관련 법규정과 기록에 비추어 살펴보면 원심의 사실인정과 판단은 옳다고 여겨지고, 거기에 상고이유에서 주장하는 바와 같은 법리오해 등의 위법이 있다고 할 수 없다.        그러므로 상고를 기각하고, 상고비용은 패소자인 신청인의 부담으로 하기로 관여 대법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     조무제          대법관     유지담     주심     대법관     강신욱          대법관     손지열",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2001%EB%8B%A442592"
    },
    {
        "title": "서울가정법원 2002. 8. 19.자 2002느합35 심판 [친권상실선고 및 후견인해임 심판] [하집2002-2,371]\n                \n                확정",
        "판시사항": "판시사항\n부모의 이혼으로 미성년인 자의 친권행사자로 지정된 부가 사망하여 미성년인 자의 친족이 그 모를 상대로 한 친권상실선고심판청구와 그 모에 대한 친권상실선고가 행해질 것을 전제로 하여 그 법정후견인인 외조모를 상대로 한 후견인해임심판청구를 병합하여 제기한 것에 대하여 그 청구를 모두 인용한 사례",
        "판결요지": "",
        "참조조문": "참조조문\n[1]        민법 제924조,         제940조      ",
        "참조판례": "참조판례\n대법원 1994. 4. 29. 선고 94다1302 판결(공1994상, 1618)청구인 청구인 상대방 상대방 1 외 1인 사건본인 사건본인 ",
        "원심판결": "",
        "주문": "주문\n1. 상대방 1의 사건본인에 대한 친권을 상실한다.2. 사건본인의 후견인 상대방 2를 해임한다.3. 심판비용은 상대방들의 부담으로 한다.",
        "이유": "이유\n1. 갑 제1 내지 12호증 및 청구인이 제출한 각 인증 진술서의 각 기재에 심문의 전취지를 종합하면 다음과 같은 사실이 인정된다.가.상대방 1은 1988. 6. 27. 청구외 1과 혼인신고를 마치고 그와의 사이에서 1990. 1. 4. 사건본인을 출산하였는데, 상대방 1과 청구외 1이 1994. 1. 26. 재판상 화해로 이혼하면서 사건본인의 친권행사자 및 양육자를 청구외 1로 정하였다.나.그 후 청구외 1이 1996. 7. 23. 청구인과 혼인신고를 마치고, 청구인이 청구외 1과의 사이에서 1997. 3. 26. 청구외 2를 출산하였는데, 청구외 1이 2001. 4. 26. 사망하였다.다. 상대방 1은 위와 같이 청구외 1과 이혼한 후 1995. 8. 4. 청구외 3과 혼인신고를 마치고 1995. 9.경 호주로 이주하여 그와의 사이에서 1998. 8. 4. 청구외 4를 출산하였는데, 상대방 1은 청구외 1과 이혼한 후 그의 사망시까지는 물론 현재까지도 사건본인에게 전혀 연락을 취하지 아니하면서 자신의 행방도 알려주지 하여 사건본인에 대하여 사실상 친권을 행사할 수 없는 상태에 있다.라.청구외 1의 사망 이후 사건본인의 직계혈족으로는 할아버지인 A생 청구외 5, 할머니인 B생 청구외 6, 외할머니인 C생 상대방 2가 있는데, 상대방 2는 상대방 1과 마찬가지로 사건본인에게 전혀 연락을 취하지 아니하면서, 사건본인의 큰아버지와 큰어머니 및 고모 등이 사건본인에 대한 친권행사 및 양육에 관하여 협의하자는 요청에 응하지 않고 자신의 전화번호를 바꾸는 등 일체의 접촉을 거부하고 있다.2. 위 인정 사실에 의하면, 사건본인의 아버지인 청구외 1이 사망함에 따라 사건본인의 어머니인 상대방 1이 사건본인에 대한 친권을 행사하게 되었으나,  상대방 1은 호주로 이주하고 사건본인에게 전혀 연락을 취하지 아니하는 등 사실상 친권을 행사할 수 없는 상태에 있어 상대방 1에게는 사건본인에 대한 친권을 행사시킬 수 없는 중대한 사유가 있다고 인정된다.한편으로, 위와 같은 사정하에 있어서는 사건본인의 최근친 직계혈족 중 연장자인 상대방 2가 사건본인의 후견인이 되었다고 할 것인데, 상대방 2 역시 사건본인에게 전혀 연락을 취하지 아니하는 등 하여 그러한 후견인의 임무를 감당할 수 없는 사유가 있다고 인정된다.3. 따라서 상대방 1의 사건본인에 대한 친권상실을 선고하고, 사건본인의 후견인 상대방 2를 해임하기로 하여 주문과 같이 심판한다.",
        "재판장": "재판장 \n    판사     고의영          판사     양범석          판사     정상규",
        "청구취지": "청구취지\n 주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/2002%EB%8A%90%ED%95%A935"
    },
    {
        "title": "대법원 2002. 1. 25. 선고 2001다30285 판결 [임대차보증금] [공2002.3.15.(150),563]",
        "판시사항": "판시사항\n[1] 제3자를 위한 계약에 있어 제3자의 권리를 변경·소멸시키는 행위의 효력[2] 제3자를 위한 계약으로 생긴 제3자의 권리를 변경·소멸시키는 행위에 대하여 제3자의 묵시적 추인이 있었다고 본 원심을 파기한 사례",
        "판결요지": "판결요지\n[1] 제3자를 위한 계약에 있어서, 제3자가 민법 제539조 제2항에 따라 수익의 의사표시를 함으로써 제3자에게 권리가 확정적으로 귀속된 경우에는, 요약자와 낙약자의 합의에 의하여 제3자의 권리를 변경·소멸시킬 수 있음을 미리 유보하였거나, 제3자의 동의가 있는 경우가 아니면 계약의 당사자인 요약자와 낙약자는 제3자의 권리를 변경·소멸시키지 못하고, 만일 계약의 당사자가 제3자의 권리를 임의로 변경·소멸시키는 행위를 한 경우 이는 제3자에 대하여 효력이 없다.[2] 제3자를 위한 계약으로 생긴 제3자의 권리를 변경·소멸시키는 행위에 대하여 제3자의 묵시적 추인이 있었다고 본 원심을 파기한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제539조,         제541조/ [2]         민법 제139조,         제539조,         제541조      ",
        "참조판례": "참조판례\n[1]         대법원 1974. 12. 10. 선고 73다1591 판결(공1975, 8249)원고,상고인          원고 (소송대리인 변호사 배만운)         피고,피상고인          피고 (소송대리인 법무법인 창조 담당변호사 이기욱 외 1인)     ",
        "원심판결": "원심판결\n서울지방법원 200 1. 4. 20. 선고 2000나44804 판결",
        "주문": "주문\n원심판결 중 금 23,000,000원 및 그에 대한 지연손해금청구 부분에 관한 원고 패소 부분을 파기하고, 그 부분 사건을 서울지방법원 본원 합의부에 환송한다.  원고의 나머지 상고를 기각한다. ",
        "이유": "이유\n  상고이유를 판단한다.   1. 원심의 판단  가. 원심은 다음과 같은 사실은 당사자 사이에 다툼이 없거나, 그 내세운 증거들을 종합하여 이를 인정할 수 있다고 하였다.   (1) 원고는 처인         소외인을 대리하여 1990. 10. 30. 피고와의 사이에, 피고 소유의 이 사건 건물을 전세보증금 1,600만 원, 기간은 1990. 10. 30.부터 9개월로 정하여 임차하는 계약(이하 '1차 계약'이라 한다)을 체결하면서, 피고가 권리금 및 시설비 일체를 제3의 임차인에 대하여 인정하고, 보증금의 반환은 원고에게 직접하기로 하는 특약을 하였는데, 계약 당시 원고는 입회인으로 날인하였고, 원고가 준비한 보증금 1,600만 원을 피고에게 지급하였다.        (2)         소외인은 이 사건 건물에서 제과점을 운영하였는데 1차 계약의 기간만료 후인 1991. 9. 11. 원고와         소외인은 피고 집을 방문하여 보증금을 700만 원 인상하여 총 2,300만 원으로 하여 임대차계약을 갱신(이하 '2차 계약'이라 한다)하였는바, 당시 작성된 2차 계약(갑 제3호증)상에는 보증금액수만 기재되었을 뿐 다른 사항에 대한 기재는 없었다.         (3) 그 후         소외인이 2차 계약의 기간이 만료되자 1993. 7. 30. 피고와의 사이에 보증금 2,700만 원, 기간은 그 날부터 24개월로 하는 임대차계약(이하 '3차 계약'이라 한다)을 체결하면서, 임대인은 권리금을 책임지지 아니한다는 특약을 하고, 새로운 임대차계약서(을 제1호증)를 작성하여 임차인으로 날인한 다음(3차 계약상에는 원고에게 보증금을 반환하기로 한다는 특약이 없다), 위 계약 체결을 위하여 원고로부터 받은 400만 원을 추가로 피고에게 지급하였다.         (4) 그런데         소외인은 원고와 가정불화로 1994년 3월경 가출하였고, 그 무렵 원고를 상대로 이혼소송을 제기하여 1995. 3. 19. 이혼판결이 확정되었는데,         소외인은 1979. 5. 9. 원고와 혼인신고를 한 이래 1남 1녀를 사이에 두고 15년 이상 혼인생활을 하였음에도 불구하고 원고에게 위자료나 재산분할을 청구하지 아니하였고, 원고로부터 직접 위 명목으로 지급받은 돈도 없었다.        (5) 한편, 피고는 1995. 1. 10.         소외인에게 3차 계약의 기간이 만료하는 1995. 7. 30. 이후 계약의 갱신을 거절할 뜻을 통고하였는데 1995. 2. 7. 원고로부터         소외인과 체결한 3차 계약은 인정할 수 없다면서 원고 자신에게 보증금과 시설비를 지급할 것을 요청하는 통지를 받자, 1995. 2. 27. 원고에게         소외인과 체결한 3차 계약에 따라         소외인에게 보증금 2,700만 원을 지급할 것을 알리면서 원고가 보증금을 수령하려면 3차 계약서 원본이나         소외인의 위임장을 제출할 것을 요구하는 통지를 보냈으나, 원고가 아무런 조치를 취하지 아니하자 피고는 1995. 9. 1.         소외인에게 보증금 2,700만 원을 반환하였다.        나. 위와 같은 사실에 터잡아 원심은 다음과 같이 판단하였다.   (1) 원고가 임차인임을 내세워 보증금의 지급을 구함에 대하여   1, 2, 3차 계약상 임차인으로         소외인이 기재되어 있고,         소외인이 이 사건 건물에서 영업을 하였을 뿐 아니라,         소외인은 1차 계약 당시 참석하지 아니하였으나 2차, 3차 계약의 체결에는 관여하였으므로, 비록 그 보증금이 원고에 의하여 주로 마련되었다 하더라도 1차 계약 뿐 아니라 전 계약에 걸쳐 이 사건 건물의 임차인은         소외인으로 봄이 상당하다고 하여 원고의 위 주장을 배척하였다.         (2) 원고에 대한 보증금반환특약의 소멸행위가 무효라는 주장 등에 대하여   원심은, 1차 계약 당시 피고가 원고에게 보증금을 반환하기로 약정한 것은 제3자를 위한 약정이라 할 것이어서, 민법 제541조에 의하여         소외인이나 피고가 임의로 그 권리를 소멸시킬 수 없으므로, 3차 계약을 통하여 피고가 원고 아닌         소외인에게 보증금을 반환하기로 한 약정으로 원고에게 대항할 수 없다는 원고의 주장에 대하여 다음과 같은 이유로 배척하였다.         즉, 원고는 3차 계약을 위하여         소외인에게 400만 원의 돈까지 지급하였으므로 그 무렵 3차 계약이 체결되었다는 사실을 알고 있었고, 3차 계약일인 1993. 7. 30.부터         소외인이 1994년 4월경 가출하기 전까지 상당한 시일이 있었던 만큼 그 동안 원고가 3차 계약서를 검토하여 보증금반환특약이 없다는 점을 충분히 알았을 것으로 보이는데도, 이에 대하여 원고가 피고에게 처음으로 내용통지를 한 1995. 2. 7. 이전에는 피고에게 명시적으로 이의를 제기한 사실이 없는 점에 비추어, 원고로서는 3차 계약의 내용을 알면서 그 계약 내용에 따라 원고의 보증금반환채권을 소멸케 하는 데 대하여 추인한 것으로 보이고, 더구나 원고는 1995. 2. 27. 피고로부터 보증금을 수령하기 위하여는 3차 계약서를 가지고 오거나         소외인의 위임을 받아오라는 통지를 받고서도 그 즉시 보증금반환에 관하여 아무런 법적 조치를 취하지 아니한 점과,         소외인은 이혼소송에서 원고에게 위자료나 재산분할을 따로 요구하지 아니하였고 그 명목으로 원고로부터 직접 지급받은 돈도 없었으며, 원고는         소외인이 1995. 9. 1. 피고로부터 보증금 2,700만 원을 반환 받은 것을 알면서도         소외인에게 그 보증금에 대하여 어떠한 이의를 제기하지 아니한 사정 등에 비추어 보면, 원고와         소외인은 보증금 2,700만 원을 이혼에 따른 위자료 등으로 할 의사였음이 엿보인다고 할 것이므로, 이 점에서도 원고는 피고가         소외인에게 보증금 2,700만 원을 지급한 것을 추인하였다고 볼 수 있다.        2. 이 법원의 판단   가. 임대차계약의 당사자에 대한 상고이유에 대하여  원심판결 이유를 기록에 비추어 살펴보면, 이 사건 건물에 관한 1, 2, 3차 임대차계약의 임차인은         소외인이라고 한 원심의 판단은 정당하고, 거기에 상고이유로 주장하는 바와 같은 심리미진이나 법리오해 등의 위법이 있다 할 수 없다.         나. 제3자를 위한 계약 및 추인에 관한 상고이유에 대하여  (1)         제3자를 위한 계약에 있어서, 제3자가 민법 제539조 제2항에 따라 수익의 의사표시를 함으로써 제3자에게 권리가 확정적으로 귀속된 경우에는, 요약자와 낙약자의 합의에 의하여 제3자의 권리를 변경·소멸시킬 수 있음을 미리 유보하였거나(대법원 1974. 12. 10. 선고 73다1591 판결 참조),         제3자의 동의가 있는 경우가 아니면 계약의 당사자인 요약자와 낙약자는 제3자의 권리를 변경·소멸시키지 못하고, 만일 계약의 당사자가 제3자의 권리를 임의로 변경·소멸시키는 행위를 한 경우 이는 제3자에 대하여 효력이 없다고 보아야 할 것이다.         1차 계약 및 1차 계약의 내용을 그대로 유지하면서 보증금만 2,300만 원으로 증액한 2차 계약에서 피고와         소외인이 원고에게 보증금을 반환하기로 한 특약은 제3자를 위한 계약에 해당한다고 할 것이고, 기록에 의하면, 원고는         소외인을 대리하여 1차 계약을 체결하면서 피고에게 보증금을 지급하고 그 명의의 영수증을 교부받음으로써, 그리고 2차 계약 체결시에는 원고가 피고집을 방문하여 임대차보증금을 원고에게 반환하기로 하는 1차 계약의 특약내용을 그대로 유지하는 갱신계약 체결에 입회함으로써 낙약자인 피고에 대하여 묵시적으로 수익의 의사표시를 하였다고 할 것이므로, 그 후         소외인과 피고가 3차 계약을 체결하면서 보증금을 원고에게 지급하기로 하는 위 특약을 삭제함으로써 원고의 피고에 대한 보증금반환청구권을 소멸시킨 행위는 민법 제541조에 의하여 특별한 사정이 없는 한 무효라고 할 것이다.         다만, 3차 계약시 증액된 보증금 400만 원에 관하여는 원고에게 이를 반환하기로 하는 특약이 이루어지지 아니한 것이므로 피고는 임차인인         소외인에게 이를 반환할 의무가 있다 할 것이다.         (2) 원심은 보증금반환청구권의 소멸행위에 대한 원고의 추인 여부를 판단함에 있어, 3차 계약일인 1993. 7. 30.부터         소외인이 가출한 1994년 4월경까지 상당한 기간이 있었던 만큼 그 동안 원고가         소외인과 피고 사이에 체결된 3차 계약서를 검토하여 보증금반환특약이 없다는 점을 충분히 알았을 것으로 보인다고 하였으나, 기록에 의하면, 원고와         소외인은         소외인이 가출하기 이전부터 불화가 있었던 것으로 보이고,         소외인이 3차 계약서를 소지하고 가출한 사실이 엿보이는 점에 비추어 보면, 3차 계약일로부터         소외인이 가출하기까지 8개월 남짓 되는 기간이 있었다 하여 원고가         소외인이 소지하고 있는 3차 계약서를 검토하여 3차 계약서상에 원고에 대한 보증금반환특약이 없다는 사실을 알았다고 단정할 수는 없는 것이다. 나아가 원심은,         소외인이 원고와 혼인생활을 오래 하다가 원고의 귀책사유로 재판상 이혼을 하였음에도 위자료나 재산분할을 청구하지 아니한 점에 비추어         소외인이 이 사건 보증금을 이혼 위자료조로 지급받아 가는 것이 원고와         소외인 양측의 의사였음이 엿보인다고 판단하였으나, 기록에 의하면, 원고가         소외인과의        이혼소송이 계속중이던 1995. 2. 7.에 3차 계약이 무효라고 주장하며 보증금을 자신에게 지급하여 줄 것을 피고에게 요구하였고, 1996. 2. 7.에는 그 실질적 임차인이 원고라고 주장하며 피고를 업무방해 혐의로 고소하기까지 하였으며, 1997. 9. 26. 보증금반환청구권을 청구채권으로 하여 피고 소유의 부동산을 가압류하고 1998. 10. 14. 이 사건 소를 제기한 사실을 알 수 있는바, 사정이 이러하다면 비록         소외인이 원고를 상대로 이혼 소송을 제기하면서 따로 위자료나 재산분할을 청구하지 아니하였다 하더라도, 이 사건 보증금을 이혼 위자료조로         소외인이 받아가도록 하는 것이 원고와         소외인 양측의 의사였다고 단정할 수는 없고, 달리 이 점을 인정하기에 족한 자료를 기록상 찾아볼 수 없다.        (3) 그렇다면 원심이 확정한 나머지 사실만으로는, 원고가         소외인과 피고 사이에 체결된 3차 계약의 내용을 알면서 그 계약 내용에 따라 원고의 2,300만 원의 보증금반환청구권을 소멸케 하거나 이를         소외인에게 지급하는 데 대하여 묵시적으로 추인하였다고 평가할 수는 없다고 할 것이다. 그럼에도 불구하고, 묵시적 추인이 있었다고 본 원심에는 사실을 오인하였거나 묵시적 추인에 관한 법리를 오해한 위법을 저지른 것이라고 할 것이다.         이 점을 지적하는 취지의 상고이유의 주장은 이유 있다.  3. 그러므로 원심판결 중 2,300만 원 및 그에 대한 지연손해금 청구부분에 관한 원고 패소 부분을 파기하고, 그 부분 사건을 다시 심리·판단하도록 서울지방법원 본원 합의부에 환송하고, 원고의 나머지 상고는 이를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     이규홍          대법관     송진훈     주심     대법관     변재승          대법관     윤재식",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2001%EB%8B%A430285"
    },
    {
        "title": "대법원 2002. 8. 28.자 2002스36 결정 [재산분할] [공2002.10.15.(164),2337]\n                \n              \n\n\n\n                  \n                  변경된 판례인 대법원 1995. 5. 23. 선고 94므1713,1720 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n[1] 부부 일방의 특유재산이 재산분할의 대상이 되는 경우[2] 재산분할액 산정의 기초가 되는 재산가액의 평가 방법[3] 장래의 퇴직금을 청산대상재산에 포함시킬 수 있는지 여부(소극)[4] 남편이 보험수익자인 처의 보험금을 대리 수령한 경우, 그 수령한 금원을 재산분할의 대상으로 삼을 수는 없다고 한 사례[5] 부부 일방이 혼인 중에 부담한 제3자에 대한 채무가 청산대상이 되는 경우[6] 협의이혼 당시 남아 있던 대출금채무가 청산의 대상이 되는지 여부에 관한 심리를 다하지 아니한 원심판결을 파기한 사례 결정요지  [1]           민법 제839조의2에 규정된 재산분할제도는 혼인 중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로, 부부가 이혼을 할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 법원으로서는 당사자의 청구에 의하여 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정하여야 하는바, 이 경우 부부 일방의 특유재산은 원칙적으로 분할의 대상이 되지 아니하나 특유재산일지라도 다른 일방이 적극적으로 그 특유재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 분할의 대상이 될 수 있다.          [2] 재산분할액 산정의 기초가 되는 재산의 가액은 반드시 시가감정에 의하여 인정하여야 하는 것은 아니지만 객관성과 합리성이 있는 자료에 의하여 평가하여야 한다.  [3] 부부 일방이 아직 퇴직하지 아니한 채 직장에 근무하고 있을 경우 그의 퇴직일과 수령할 퇴직금이 확정되었다는 등의 특별한 사정이 없다면, 그가 장차 퇴직금을 받을 개연성이 있다는 사정만으로 그 장래의 퇴직금을 청산의 대상이 되는 재산에 포함시킬 수 없고, 장래 퇴직금을 받을 개연성이 있다는 사정은           민법 제839조의2 제2항 소정의 재산분할의 액수와 방법을 정하는 데 필요한 '기타 사정'으로 참작되면 족하다.          [4] 남편이 보험수익자인 처의 보험금을 대리 수령한 경우, 그 보험금이 처의 특유재산이고, 당사자 쌍방의 협력으로 이룩한 재산이라고 볼 수도 없어, 남편으로서는 처에 대하여 동액 상당의 지급의무를 부담하는 것이고, 이러한 채무는 재산분할과는 별도로 존속하는 것이라는 이유로 남편이 수령한 금원을 재산분할의 대상으로 삼을 수는 없다고 한 사례.  [5] 부부 일방이 혼인 중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙으로 그 개인의 채무로서 청산의 대상이 되지 않으나 그것이 공동재산의 형성에 수반하여 부담한 채무인 경우에는 청산의 대상이 된다.  [6] 협의이혼 당시 남아 있던 대출금채무가 청산의 대상이 되는지 여부에 관한 심리를 다하지 아니한 원심판결을 파기한 사례.",
        "판결요지": "",
        "참조조문": "참조조문\n  [1]         민법 제839조의2/ [2]         민법 제839조의2/ [3]         민법 제839조의2 제2항/ [4]         민법 제839조의2 제2항/ [5]         민법 제839조의2/ [6]         민법 제839조의2      ",
        "참조판례": "참조판례\n[1]         대법원 1994. 5. 13. 선고 93므1020 판결(공1994상, 1698),        대법원 1994. 10. 25. 선고 94므734 판결(공1994하, 3125),        대법원 1994. 12. 13. 선고 94므598 판결(공1995상, 492),        대법원 1995. 10. 12. 선고 95므175, 182 판결(공1995하, 3780),        대법원 1996. 2. 9. 선고 94므635, 642 판결(공1996상, 952),        대법원 1998. 2. 13. 선고 97므1486, 1493 판결(공1998상, 767),        대법원 2001. 6. 12. 선고 2001므565 판결 /[2]         대법원 1994. 10. 25. 선고 94므734 판결(공1994하, 3125),        대법원 1995. 10. 12. 선고 95므175, 182 판결(공1995하, 3780),        대법원 1999. 6. 11. 선고 96므1397 판결(공1999하, 1411),        대법원 2000. 1. 28. 선고 99므1909, 1916 판결 /[3]         대법원 1995. 3. 28. 선고 94므1584 판결(공1995상, 1752),        대법원 1995. 5. 23. 선고 94므1713, 1720 판결(공1995하, 2265),        대법원 1997. 3. 14. 선고 96므1533, 1540 판결(공1997상, 1107),        대법원 1998. 6. 12. 선고 98므213 판결(공1998하, 1888),        대법원 2000. 5. 2.자 2000스13 결정(공2000하, 1427) /[5]         대법원 1993. 5. 25. 선고 92므501 판결(공1993하, 1881),        대법원 1994. 11. 11. 선고 94므963 판결(공1994하, 3274),        대법원 1996. 12. 23. 선고 95므1192, 1208 판결(공1997상, 531),        대법원 1998. 2. 13. 선고 97므1486, 1493 판결(공1998상, 767)재항고인          재항고인 (소송대리인 변호사 안성일)         상대방          상대방         원심결정춘천지방법원 강릉지원 2002. 4. 27.자 200 1브10 결정",
        "원심판결": "",
        "주문": "주문\n  원심결정을 파기하고, 사건을 춘천지방법원 강릉지원 합의부에 환송한다.",
        "이유": "이유\n  재항고이유를 본다.  1. 재산분할에 관한 당사자의 협의 유무에 대하여  원심은, 당사자 사이에 재산분할에 관한 협의가 성립되어 이 사건 재산분할심판 청구가 부적법하다는 재항고인의 주장에 대하여, 그 채용증거에 의하여 2001. 4. 27. 재항고인과 상대방 사이에 협의이혼을 약속하면서 재항고인이 상대방에게 보상비 2억 7,000만 원, 위자료 3,000만 원, 운전자보험 9,000만 원 등을 지급하기로 하는 등 그 판시의 약정을 맺은 사실을 인정한 다음, 그 사실관계에 의하면 위 약정은 그 판시 체결 경위에 비추어 볼 때, 위 약정의 대상이 된 보상비와 보험금 부분은 재항고인이 상대방을 대신하여 받아 가지고 있던 손해배상금 중 지출하고 남은 돈을 상대방에게 돌려주고 상대방이 보험수익자로 된 우체국상해보험금을 상대방이 받도록 한다는 당연한 규정에 불과하고, 나머지 부분은 재항고인이 이혼으로 인한 위자료를 상대방에게 지급한다는 것이라 할 것이므로, 위와 같은 약정에 이혼으로 인한 재산분할까지 포함되었다고 볼 수 없다는 이유로 재항고인의 위 주장을 배척하였다.  관련 증거를 기록에 비추어 살펴보면, 원심의 위와 같은 인정과 판단은 정당하고, 거기에 채증법칙 위배로 인한 사실오인이나 재산분할에 있어서의 당사자의 협의에 관한 법리오해 등의 위법이 있다고 할 수 없다. 이 부분 재항고이유는 받아들일 수 없다.  2. 재산분할의 대상 및 범위 등에 대하여  가. 원심의 판단  원심은, 그 채용증거에 의하여 재항고인이 혼인생활 중 자기 명의로 취득한 재산으로는 강릉시 (주소 1 생략)  전 3,620㎡(시가 109,500,000원 상당), 강릉시 (주소 2 생략)(시가 80,000,000원 상당)가 있는 사실, 재항고인이 근무하고 있는 직장인 우체국에서 퇴직하게 될 경우 받게 될 퇴직금을 2001. 8. 28.을 기준으로 계산한 액수는 138,000,000원인 사실, 재항고인은 그 판시 상대방의 교통사고로 인하여 2000. 5.경까지 사이에 교통안전보험금 13,800,000원을, 2000. 6. 20. 동양생명보험 주식회사로부터 보험금 12,300,000원 남짓을 각 상대방을 대리하여 수령한 사실 등 그 판시의 사실을 인정한 다음, 그 사실관계에 의하면 재항고인과 상대방의 협의이혼 무렵 재항고인이 보유하고 있던 위 아파트, 전, 퇴직금채권, 수령보험금 등 합계 금 353,600,000원 가량은 재항고인과 상대방이 혼인생활을 통하여 공동의 노력으로 취득·형성하고 유지하여 온 것으로서 실질적인 공동재산에 속하므로 당사자 사이의 협의이혼에 따른 재산분할의 대상이 된다고 판단하였다.  나. 대법원의 판단  (1) 이 사건 전이 재산분할의 대상이 되는지 여부와 그 가액에 대하여  (가) 재산분할의 대상이 되는지 여부에 대하여민법 제839조의2에 규정된 재산분할제도는 혼인 중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로, 부부가 이혼을 할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 법원으로서는 당사자의 청구에 의하여 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정하여야 하는바, 이 경우 부부 일방의 특유재산은 원칙적으로 분할의 대상이 되지 아니하나 특유재산일지라도 다른 일방이 적극적으로 그 특유재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 분할의 대상이 될 수 있다        고 할 것이다(        대법원 1998. 2. 13. 선고 97므1486, 1493 판결,         2001. 6. 12. 선고 2001므565 판결 등 참조).        위와 같은 법리와 관련 증거를 기록에 비추어 살펴보면, 원심이 이 사건 전을 재산분할의 대상으로 인정한 것은 정당하고, 거기에 채증법칙 위배로 인한 사실오인이나 재산분할의 대상에 관한 법리오해 등의 위법이 있다고 할 수 없다. 이 부분 재항고이유는 받아들일 수 없다.  (나) 이 사건 전의 가액에 대하여  그러나 원심이 이 사건 전의 가액을 109,500,000원 상당이라고 인정한 것은 수긍할 수 없다.재산분할액 산정의 기초가 되는 재산의 가액은 반드시 시가감정에 의하여 인정하여야 하는 것은 아니지만 객관성과 합리성이 있는 자료에 의하여 평가하여야 할 것인바(        대법원 1995. 10. 12. 선고 95므175, 182 판결,         1999. 6. 11. 선고 96므1397 판결,         2000. 1. 28. 선고 99므1909, 1916 판결 등 참조), 갑 제5호증의2(부동산등기부등본)는 이 사건 전의 시가를 인정할 만한 자료가 될 수 없는 것이고, 이 사건 전의 가액에 관한 자료로는 상대방이 제출한 개별공시지가확인서가 있을 뿐인데 이에 의하면, 이 사건 전에 관한 공시지가가 2001. 1. 1.을 기준으로 ㎡당 7,070원임을 알 수 있으므로 협의이혼 당시 이 사건 전의 공시지가가 25,593,400원(＝3,620㎡×7,070원) 상당임을 인정할 수 있을 뿐이고, 이 사건 전의 가액이 원심 인정과 같이 109,500,000원 상당이라는 점에 관하여는 상대방의 주장 외에는 달리 이를 인정할 만한 자료가 없다고 할 것이다.        결국, 이 사건 전에 관한 원심의 가액산정은 객관성과 합리성이 있는 자료에 의한 것이라고 볼 수 없으니, 원심에는 채증법칙에 위반하여 재산분할의 대상인 재산의 가액에 관한 사실을 오인하였거나 그 가액산정에 관한 법리를 오해함으로써 판결에 영향을 미친 위법이 있다고 할 것이다. 따라서 이 점을 지적하는 이 부분 재항고이유의 주장은 이유 있다.  (2) 이 사건 퇴직금이 재산분할의 대상이 되는지 여부에 대하여  원심이 재항고인이 장래 퇴직할 경우 받게 될 퇴직금 138,000,000원을 재산분할의 대상으로 본 것은 수긍할 수 없다.부부 일방이 아직 퇴직하지 아니한 채 직장에 근무하고 있을 경우 그의 퇴직일과 수령할 퇴직금이 확정되었다는 등의 특별한 사정이 없다면, 그가 장차 퇴직금을 받을 개연성이 있다는 사정만으로 그 장래의 퇴직금을 청산의 대상이 되는 재산에 포함시킬 수 없고, 장래 퇴직금을 받을 개연성이 있다는 사정은           민법 제839조의2 제2항 소정의 재산분할의 액수와 방법을 정하는 데 필요한 '기타 사정'으로 참작되면 족하다        고 할 것이다(        대법원 1995. 5. 23. 선고 94므1713, 1720 판결,         1998. 6. 12. 선고 98므213 판결 등 참조).        그럼에도 불구하고, 원심이 재항고인의 퇴직일과 수령할 퇴직금이 확정되었다는 등의 특별한 사정도 없이 그 판시 장래 받게 될 퇴직금을 재산분할의 대상으로 삼았으니, 원심은 재산분할의 대상에 관한 법리를 오해함으로써 판결에 영향을 미친 위법을 저질렀다고 할 것이다. 따라서 이 점을 지적하는 이 부분 재항고이유의 주장도 이유 있다.  (3) 보험금이 재산분할의 대상이 되는지 여부에 대하여  원심이 상대방이 주장하는 교통안전보험금과 동양생명보험 주식회사의 보험금을 재산분할의 대상으로 본 것은 수긍할 수 없다.  기록에 의하더라도 재항고인이 그 판시 상대방의 교통사고로 인하여 2000. 5.경까지 사이에 교통안전보험금 13,800,000원을, 2000. 6. 20. 동양생명보험 주식회사로부터 보험금 12,300,000원 남짓을 각 상대방을 대리하여 수령한 사실이 있는지 여부가 불분명할 뿐 아니라 기록상 위 각 보험금은 상대방을 보험수익자로 한 상대방의 특유재산으로 보이고, 그 보험금이 당사자 쌍방의 협력으로 이룩한 재산이라고 볼 만한 자료가 없으므로, 가사 재항고인이 이를 수령하였다 하더라도 재항고인으로서는 상대방에 대하여 동액 상당의 지급의무를 부담한다고 할 것이고, 이와 같은 채무는 재산분할과는 별도로 존속하는 것이라고 할 것이어서 재항고인이 위 각 보험금을 수령하였다 하더라도 그 수령한 금원을 재산분할의 대상으로 삼을 수는 없다고 할 것이다.  그럼에도 불구하고, 위 각 보험금을 재산분할의 대상으로 삼은, 원심은 재산분할의 대상에 관한 법리를 오해함으로써 판결에 영향을 미친 위법을 저질렀다고 할 것이다. 따라서 이 점을 지적하는 이 부분 재항고이유의 주장 역시 이유 있다.  3. 청산의 대상이 되는 채무에 대하여부부 일방이 혼인 중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙으로 그 개인의 채무로서 청산의 대상이 되지 않으나 그것이 공동재산의 형성에 수반하여 부담한 채무인 경우에는 청산의 대상이 된다고 할 것이다(        대법원 1996. 12. 23. 선고 95므1192, 1208 판결,         1998. 2. 13. 선고 97므1486, 1493 판결 등 참조).        기록에 의하면, 재항고인이 1999. 11. 2. 농업협동조합중앙회 ○○시지부로부터 가계일반자금대출 명목으로 2,000만 원을 대출받아 협의이혼 당시 대출잔액이 있었음을 알 수 있고, 재항고인의 위 대출금채무는 일상가사에 관한 것이거나 적어도 부부 공동재산의 형성에 수반하여 부담한 채무일 가능성이 많아 보인다.  따라서 원심으로서는 이 부분 채무가 청산의 대상이 되는지 여부에 관하여 심리할 필요가 있었다고 할 것인데도 이에 관하여 아무런 심리를 하지 아니하였으니, 원심은 재산분할에 있어서 청산의 대상이 되는 채무에 관한 심리를 다하지 아니함으로써 판결에 영향을 미친 위법을 저질렀다고 할 것이다. 이 점을 지적하는 이 부분 재항고이유의 주장 또한 이유 있다.  4. 그러므로 원심결정을 파기하고, 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하기로 하여 관여 대법관의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     박재윤          대법관     서성     주심     대법관     배기원",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2002%EC%8A%A436"
    },
    {
        "title": "대법원 2002. 12. 10. 선고 2002다51654 판결 [손해배상(자)] [공2003.2.1.(171),359]",
        "판시사항": "판시사항\n[1]           자동차손해배상보장법 제3조 소정의 '타인'의 의미 및 동일한 자동차에 대한 복수의 운행자 중 1인이 당해 자동차의 사고로 피해를 입은 경우, 다른 운행자에 대하여 자신이           자동차손해배상보장법 제3조 소정의 '타인'임을 주장할 수 있는지 여부(한정 소극)        [2] 차량 소유자의 이혼한 전 처가 사고 차량에 대하여 실질적으로 운행지배와 운행이익을 가진다고 보아           자동차손해배상보장법 제3조 소정의 '타인'에 해당한다고 볼 수 없다고 한 사례         ",
        "판결요지": "판결요지\n[1]           자동차손해배상보장법 제3조에서 말하는 '다른 사람'이란 '자기를 위하여 자동차를 운행하는 자 및 당해 자동차의 운전자를 제외한 그 이외의 자'를 지칭하는 것이므로, 동일한 자동차에 대하여 복수로 존재하는 운행자 중 1인이 당해 자동차의 사고로 피해를 입은 경우에도 사고를 당한 그 운행자는 다른 운행자에 대하여 자신이           같은 법 제3조 소정의 타인임을 주장할 수 없는 것이 원칙이고, 다만 사고를 당한 운행자의 운행지배 및 운행이익에 비하여 상대방의 그것이 보다 주도적이거나 직접적이고 구체적으로 나타나 있어 상대방이 용이하게 사고의 발생을 방지할 수 있었다고 보여지는 경우에 한하여 비로소 자신이 타인임을 주장할 수 있을 뿐이다.        [2] 차량 소유자의 이혼한 전 처가 사고 차량에 대하여 실질적으로 운행지배와 운행이익을 가진다고 보아 자동차손해배상보장법 제3조 소정의 '타인'에 해당한다고 볼 수 없다고 한 사례.",
        "참조조문": "참조조문\n  [1]         자동차손해배상보장법 제3조/ [2]         자동차손해배상보장법 제3조      ",
        "참조판례": "참조판례\n[1]         대법원 1997. 7. 25. 선고 96다46613 판결(공1997하, 2668),        대법원 1997. 8. 29. 선고 97다12884 판결(공1997하, 2861),        대법원 1999. 9. 17. 선고 99다22328 판결(공1999하, 2190),        대법원 2000. 10. 6. 선고 2000다32840 판결(공2000하, 2293),        대법원 2001. 11. 30. 선고 2000다66393 판결(공2002상, 166)   반소원고,상고인          반소원고 1 외 2인         반소피고,피상고인  제일화재해상보험 주식회사 (소송대리인 변호사 주철수) ",
        "원심판결": "원심판결\n        광주고법 2002. 8.  16. 선고 2002나761 판결       ",
        "주문": "주문\n  상고를 모두 기각한다.  상고비용은 반소원고들의 부담으로 한다.",
        "이유": "이유\n          자동차손해배상보장법 제3조에서 말하는 '다른 사람'이란 '자기를 위하여 자동차를 운행하는 자 및 당해 자동차의 운전자를 제외한 그 이외의 자'를 지칭하는 것이므로, 동일한 자동차에 대하여 복수로 존재하는 운행자 중 1인이 당해 자동차의 사고로 피해를 입은 경우에도 사고를 당한 그 운행자는 다른 운행자에 대하여 자신이           같은 법 제3조 소정의 타인임을 주장할 수 없는 것이 원칙이고, 다만 사고를 당한 운행자의 운행지배 및 운행이익에 비하여 상대방의 그것이 보다 주도적이거나 직접적이고 구체적으로 나타나 있어 상대방이 용이하게 사고의 발생을 방지할 수 있었다고 보여지는 경우에 한하여 비로소 자신이 타인임을 주장할 수 있을 뿐이다        (        대법원 2000. 10. 6. 선고 2000다32840 판결 참조).        원심은 그 채용한 증거들을 종합하여, 반소원고들의 어머니(피상속인)인 망         소외 1는 2000. 2. 28. 이 사건 차량의 소유자인         소외 2과 협의이혼신고를 하였지만 실질적으로는 혼인생활을 유지하여 왔고,         소외 2이 2000. 3. 15. 교통사고를 당하여 서울 소재 병원에서 입원치료를 받게 되자 2000. 3. 24.경         소외 2을 대신하여 이 사건 차량에 대하여 피보험자를         소외 2으로 하는 자동차보험계약을 체결하고 이어서 2000. 4. 19.경 위 보험계약의 '26세이상한정운전특약'의 조건을 전연령으로 변경한 사실, 이 사건 차량은         소외 2의 딸인 반소원고         1가 주로 운전하였으나         소외 1가 운전면허를 취득한 2000. 8. 21.부터는         반소원고 1와         소외 1가 공동으로 운행하여 온 사실, 이 사건 사고 당일인 2000. 9. 30.         소외 1는         소외 2의 동생인         소외 3의 집에서         소외 2의 아버지 제사를 지낸 후         소외 2의 또 다른 동생인         소외 4과 함께 인근 포장마차에서 술을 마시고 집으로 돌아가려고 하던 중이었는데         소외 1가 술을 많이 마신 관계로         소외 4이         소외 1 대신에 이 사건 차량을 운전하다가 이 사건 사고가 발생하여 동승한         소외 1가 사망하게 된 사실을 각 인정하고 나서,         소외 1는 이 사건 차량에 대하여 실질적으로 운행지배와 운행이익을 가진다고 할 것이어서         자동차손해배상보장법 제3조에서 정한 '다른 사람'에 해당한다고 볼 수 없어 그 법에 의한 책임보험금의 지급을 구할 수 없다고 판단하였는바, 기록과 위에서 본 법리에 비추어 살펴보면, 원심의 위 사실의 인정과 판단은 모두 정당하고, 거기에 상고이유의 주장과 같은 채증법칙 등 위반으로 인한 사실오인 또는         자동차손해배상보장법 제3조에서 정한 '다른 사람'에 관한 법리오해의 위법이 없다.        그러므로 상고를 모두 기각하고, 상고비용은 패소자들의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용우          대법관     서성          대법관     배기원     주심     대법관     박재윤",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2002%EB%8B%A451654"
    },
    {
        "title": "대법원 2002. 6. 14. 선고 2000도4595 판결 [공직선거및선거부정방지법위반·모욕] [공2002.8.1.(159),1726]",
        "판시사항": "판시사항\n[1]           형사소송법 제236조 소정의 대리고소의 방식        [2] 후보지원을 위한 연설내용 중 다른 정당의 후보자의 오래전의 이혼과정을 그릇되게 추단하도록 하는 부분은 위 후보자를 비방하는 것으로서 위법성이 조각되지 않는다고 한 사례[3] 후보자비방죄의 성립요건인 '사실의 적시'의 의미[4] 후보지원을 위한 연설내용 중 '다른 정당의 후보자의 처가 의료법을 위반했음에도 벌금을 낸 적이 없다.'는 부분은 구체적인 사실을 적시하고 있고 전체적으로 볼 때 진실한 사실로서 공공의 이익에 관한 때에 해당하여 위법성이 조각된다고 한 사례",
        "판결요지": "판결요지\n  [1]           형사소송법 제236조의 대리인에 의한 고소의 경우 대리권이 정당한 고소권자에 의하여 수여되었음이 실질적으로 증명되면 충분하고 그 방식에 특별한 제한은 없다고 할 것이며, 한편 친고죄에 있어서의 고소는 고소권 있는 자가 수사기관에 대하여 범죄사실을 신고하고 범인의 처벌을 구하는 의사표시로서 서면뿐만 아니라 구술로도 할 수 있는 것이므로, 피해자로부터 고소를 위임받은 대리인은 수사기관에 구술에 의한 방식으로 고소를 제기할 수도 있다.          [2] 후보지원을 위한 연설의 내용이 다른 정당의 후보자의 오래전의 이혼과정을 그릇되게 추단하도록 하는 것으로서 위 후보자에 대한 비방에 의하여 동인을 낙선시키고 자신이 지지하는 다른 후보자를 당선시키겠다는 사적 이익이 결정적으로 중요한 동기였다고 할 것이어서 양자 사이에 상당성을 인정할 수 없으므로 그 위법성이 조각되지 않는다고 한 사례.  [3]           공직선거및선거부정방지법 제251조 본문의 '사실의 적시'란 가치판단이나 평가를 내용으로 하는 의견표현에 대치되는 개념으로서 시간과 공간적으로 구체적인 과거 또는 현재의 사실관계에 관한 보고 내지 진술을 의미하는 것이며 그 표현내용이 증거에 의한 입증이 가능한 것을 말하고, 판단할 진술이 사실인가 또는 의견인가를 구별함에 있어서는, 언어의 통상적 의미와 용법, 입증가능성, 문제된 말이 사용된 문맥, 그 표현이 행하여진 사회적 정황 등 전체적 정황을 고려하여 판단하여야 한다.          [4] 후보지원을 위한 연설내용 중 '다른 정당의 후보자의 처가 의료법을 위반했음에도 벌금을 낸 적이 없다.'는 부분은 구체적인 사실을 적시하고 있고 전체적으로 볼 때 진실한 사실로서 공공의 이익에 관한 때에 해당하여 위법성이 조각된다고 한 사례.",
        "참조조문": "참조조문\n  [1]         형사소송법 제236조,         제237조/ [2]         공직선거및선거부정방지법 제251조/ [3]         공직선거및선거부정방지법 제251조/ [4]         공직선거및선거부정방지법 제251조      ",
        "참조판례": "참조판례\n[3]         대법원 1996. 11. 22. 선고 96도1741 판결(공1997상, 137),        대법원 1997. 4. 25. 선고 96도2910 판결(공1997상, 1689) 피고인          피고인         상고인  피고인 및 검사 변호인  법무법인 강동종합법률사무소 담당변호사 박연철 ",
        "원심판결": "원심판결\n        서울고법  2000. 9. 26. 선고 2000노770 판결      ",
        "주문": "주문\n  상고를 모두 기각한다.",
        "이유": "이유\n  1. 피고인의 변호인의 상고이유 주장에 관한 판단  가. 고소 요건이 갖추어졌는지 여부에 관한 사실오인 주장에 대하여형사소송법 제236조의 대리인에 의한 고소의 경우 대리권이 정당한 고소권자에 의하여 수여되었음이 실질적으로 증명되면 충분하고 그 방식에 특별한 제한은 없다고 할 것이며, 한편 친고죄에 있어서의 고소는 고소권 있는 자가 수사기관에 대하여 범죄사실을 신고하고 범인의 처벌을 구하는 의사표시로서 서면뿐만 아니라 구술로도 할 수 있는 것이므로, 피해자로부터 고소를 위임받은 대리인은 수사기관에 구술에 의한 방식으로 고소를 제기할 수도 있다.          원심이 적법하게 채택한 증거들에 의하면, 이 사건 모욕 부분에 대하여 처음에는 피해자가 총재로 있는 정당인 새정치국민회의 명의로 그 대리인인 김일수가 검찰에 고발장을 접수시켰으나, 위 김일수는 1998. 5. 29. 피해자로부터 위 모욕에 대한 일체의 고소 권한을 다시 위임받은 후 1998. 6. 5. 검사에게 위 모욕에 대하여 구술로 고소하였고 검사는 이에 관하여 진술조서를 작성한 사실을 인정할 수 있는바, 이에 의하면 이 사건 고소는 피해자의 적법한 위임을 받은 대리인에 의하여 적법한 방식으로 제기되었다고 보기에 충분하다고 할 것이고, 거기에 상고이유로 주장하는 바와 같은 경험칙에 위반하여 사실을 오인한 위법이 있다고 볼 수 없다.  나. 후보자비방 부분에 관한 사실오인 및 법리오해 주장에 대하여  원심은, 문제가 된 이 사건 표현 중 \"조강지처 버리고 잘된 사내가 없다.\"는 표현만으로는 추상적인 의견의 표시에 불과하지만, 그 직전에 한 \"        공소외 1 후보가 어떻게 이혼을 했는지 그 소문을 이 자리에서 입이 부끄러워서 얘기하지 않겠습니다.\"라고 한 발언과 종합하여 보면 \"        공소외 1 후보가 조강지처를 부당하게 버렸고 그 과정에 관하여는 입에 담기 부끄러울 정도로 좋지 않은 소문이 있다.\"는 사실을 함축하고 있으므로, 비록 피고인이 소문에 나도는 구체적인 이혼의 경위를 적시한 것은 아니지만 \"입이 부끄러워 얘기하지 않겠다.\"는 표현만으로도 선거인으로 하여금 후보자가 이혼에 이른 과정을 그릇되게 추단하도록 하여 그의 평가를 저하시킬 수 있다 할 것이어서, 이 부분 표현은 사실을 적시하여 후보자를 비방한 것이라고 판단하였다.        기록에 비추어 살펴보면, 원심의 위와 같은 사실인정과 판단은 정당하다고 할 것이고, 거기에 상고이유로 주장하는 바와 같은 사실오인이나 후보자비방죄에 관한 법리를 오해한 위법이 있다고 할 수 없다.  나아가 피고인의 위 발언이         공직선거및선거부정방지법(이하 '공직선거법'이라 한다) 제251조 단서에 의하여 위법성이 조각되는지 여부에 관하여 보건대, 피고인의 위 발언 내용은 거기에 통상적으로 함축되는 의미까지 포함하여 볼 때 그것이 진실한 내용이라고 보기 어려울 뿐만 아니라, 그 내용은 공직선거에 입후보한 후보자         공소외 1의 오래 전의 사생활에 관한 것으로서 동인의 인품이나 성향에 관한 정보를 유권자에게 제공한다는 측면에서 공적 이익이 전혀 없다고 할 수는 없지만, 위 후보자에 대한 비방에 의하여 동인을 낙선시키고 자신이 지지하는 다른 후보자를 당선시키겠다는 사적 이익이 결정적으로 중요한 동기였다고 할 것이어서 양자 사이에 상당성을 인정할 수 없으므로 그 위법성이 조각되지 않는다고 볼 것이다. 따라서 이를 다투는 피고인의 변호인의 이 부분 상고이유의 주장도 이유 없다.        2. 검사의 상고이유 주장에 관한 판단  가. 허위사실공표 부분에 관한 사실오인 주장에 대하여  원심은, 허위사실공표에 의한 공직선거법위반에 관한 공소사실에 대하여, 국민회의측에서         공소외 1 후보가 통상산업부 장관으로 재직하던 당시에         공소외 1을 영입할 계획을 세우고 이를 추진하였다는 취지의 1998. 4. 3. 자 한겨레신문의 기사 내용과 위 신문에서 국민회의 측에서         공소외 1의 영입을 추진하였다고 기술된 시점으로부터 몇 달 지난 후 실제로         공소외 1이 국민회의에 입당한 점,         공소외 1이         공소외 2과 혼인신고를 하게 된 경위 등에 비추어 보면 피고인이 위 연설 당시에         공소외 1 후보가 통상산업부 장관으로 재직할 때 이미 국민회의에 입당하기로 결정되어 있었다고 믿었을 가능성도 있다고 보여지고 달리 위 연설내용이 허위라는 점을 인식하였다거나 그 내용이 허위임에 관하여 경솔하게 무시하고 감수하는 태도를 보였다는 점을 인정할 증거가 없어 이 부분 공소사실은 주관적 구성요건인 허위 인식에 관한 증명이 없는 경우에 해당한다고 판시한 제1심판결을 그대로 유지하였다.        기록에 비추어 살펴보면, 원심의 위와 같은 판단은 수긍할 수 있고 거기에 상고이유로 주장하는 바와 같이 채증법칙 혹은 경험칙에 위배하여 사실을 오인한 위법이 있다고 할 수 없다.  나. 후보자비방 부분에 관한 사실오인 및 법리오해 주장에 대하여  (1) 제1심 판시 제2의 ①항 기재 표현 부분  원심판결 이유에 의하면, 원심은 제1심 판시 제2의 ①항 기재 표현행위에 적시된 사실은 \"        공소외 1 후보는 통상산업부 장관 재임시에 이미 국민회의에 입당하기로 되어 있었다.\", \"그는 1991년에 부인과 결혼식을 하고 1997. 12. 20.에 혼인신고를 하였다.\"는 것인바, 장관의 정당활동이 금지되어 있는 것이 아닌 이상 장관 재임시에 비록 야당이라 할지라도 정당에 입당하기로 되어 있었다는 사실에 그의 사회적인 평가를 저하시킬 수 있는 어떠한 내용이 포함되어 있다고 볼 수 없고, 또한 부인과 혼인신고를 뒤늦게 하였다는 사실만으로는 후보자의 사회적인 평가가 저하된다고 볼 수 없으므로 전체적으로 비방행위를 구성한다고 볼 수 없다고 판단하였다.        기록에 비추어 살펴보면, 원심의 위와 같은 사실인정과 판단은 정당하고, 거기에 상고이유로 주장하는 바와 같이 사실을 오인하거나 후보자비방죄에 관한 법리를 오해한 위법이 있다고 할 수 없다.  (2) 제1심 판시 제2의 ③항 기재 표현 부분  원심은, 피고인의 발언 중 \"        공소외 2씨는 병원간판을 '주클리닉'으로 붙여서 불법이고, 의료법상 벌금 300만 원 이하에 처하게 되어 있는데, 얼마나 막강하면 벌금을 한 번도 안 냈어요.\"라고 한 부분은 \"        공소외 2이 벌금을 내지 아니한 것은         공소외 1이 영향력을 행사하였거나 단속공무원이         공소외 1의 권력을 염두에 두고 스스로 단속을 포기한 것으로 보인다.\"라는 간접적으로 암시된 사실의 존재 개연성을 추측하여 볼 수 있다는 추상적인 판단을 표명한 것에 불과하여 구체성 있는 사실을 제공한 것이라고 할 수 없고, 피고인이 위와 같이 생각하게 된 것에 상당한 근거가 있다고 보여지므로 이를 비방행위로 보기도 어렵다고 할 것이며, 가사 그것이 비방에 해당한다고 하더라도         공직선거법 제251조 단서에 의하여 위법성이 조각된다고 판단하였다.      공직선거법 제251조 본문의 '사실의 적시'란 가치판단이나 평가를 내용으로 하는 의견표현에 대치되는 개념으로서 시간과 공간적으로 구체적인 과거 또는 현재의 사실관계에 관한 보고 내지 진술을 의미하는 것이며 그 표현내용이 증거에 의한 입증이 가능한 것을 말하고, 판단할 진술이 사실인가 또는 의견인가를 구별함에 있어서는, 언어의 통상적 의미와 용법, 입증가능성, 문제된 말이 사용된 문맥, 그 표현이 행하여진 사회적 정황 등 전체적 정황을 고려하여 판단하여야 할 것이다        (        대법원 1997. 4. 25. 선고 96도2910 판결 등 참조). 이에 비추어 볼 때 이 사건 공소사실 중 피고인의 위 부분 발언은 직접적으로 \"        공소외 2은 병원간판을 주클리닉으로 함으로써 불법을 저질렀음에도 벌금을 낸 적이 없다.\"는 구체적인 사실을 지적하고 있는 것이고, 그 말속에는         공소외 1의 처인         공소외 2이 불법을 저질렀음에도 벌금을 안내고 있어 나쁘다거나 혹은         공소외 1이 영향력을 행사하여 벌금을 안내고 있다는 점이 함축되어 있다고 할 것이므로, 이는 일응 사실을 적시하여 비방하고 있는 것에 해당하는 점은 검사가 상고이유로 지적하고 있는 바와 같다.        그러나 기록에 비추어 살펴보면 피고인의 위 발언 내용은 다소 감정이 개입되기는 하였으나 전체적으로 진실한 내용으로 보여지고, 피고인이 위와 같은 사실을 적시한 것은         공소외 1 후보의 평가를 저하시켜 당선되지 못하게 하려는 사적 이익 못지 않게 선거인들에게 후보자의 행적과 자질 등에 대한 충분한 자료를 제공함으로써 적절한 투표권을 행사하도록 하려는 공공의 이익도 상당한 동기가 되었다고 할 것이며, 그러한 공공의 이익과 사적 이익 사이에 상당성도 있다고 보여지므로, 이 부분 발언은 전체적으로 볼 때 진실한 사실로서 공공의 이익에 관한 때에 해당하여         공직선거법 제251조 단서에 의하여 위법성이 조각된다고 할 것이다.        그렇다면 원심이 피고인의 이 부분 발언에 구체적인 사실의 적시가 없다고 본 점은 잘못이라고 할 것이나, 위법성조각을 인정하여 결국 같은 취지로 판단하고 있는 결론에 있어서는 정당하다고 할 것이므로 검사의 이 부분 상고이유의 주장은 이유 없음에 돌아간다.  3. 결 론  그러므로 상고를 모두 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     송진훈          대법관     변재승     주심     대법관     윤재식          대법관     이규홍",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2000%EB%8F%844595"
    },
    {
        "title": "헌법재판소 2002. 10. 31. 선고 2001헌마477 전원재판부 [불기소처분취소] [헌공74, 971]",
        "판시사항": "판시사항\n가.수사미진 등을 이유로 한 자의적인 공권력 행사라 하여 검사의 불기소처분을 취소한 사례나.부부지간으로서 친족상도례에 의한 형면제사유에 해당한다는 이유로 한 공소권없음 불기소처분의 취소를 구하는 헌법소원사건에서 검사의 판단이 정당하다고 인정되는 경우의 결정주문(기각)결정요지가.기록 및 확정된 관련 민사소송의 판결에서 인정된 사실관계에 의하면, 청구인 소유의 아파트에 경료한 임차권등기는 허위신고에 의하여 경료된 것으로서 다른 특별한 사정이 없는 한 공정증서원본불실기재 및 불실기재공정증서원본행사죄를 구성할 개연성이 매우 높고, 이에 터잡은 임차보증금반환 청구소송 또한 위 아파트에 대한 재산권을 침탈할 목적으로 이루어진 소송사기죄에 해당한다고 볼 여지가 충분함에도, 피청구인은 합리적인 근거 없이 신빙성이 떨어지는 피고소인들의 변소만을 받아들여 선뜻 납득하기 어려운 사실관계를 인정한 후 불기소처분을 하였으므로 자의적인 증거판단과 사실인정이라 할 것이고, 또한 임대차관계의 존부, 보증금 수수 여부, 임차권등기 및 소송제기 경위, 피고소인들의 범의 및 공모 여부 등의 필요한 사항에 대한 수사를 다하지 아니한 잘못이 있다 할 것이다.친족상도례에 관한                     형법 제354조,                     제328조 및 친족의 범위에 관한                     민법 제777조의 규정에 의하면, 청구인은 '4촌 이내의 인척'에 해당하는 친족으로서 청구인과 피고소인 나○ 사이에 벌어진 이혼 및 재산분할 청구소송의 종결에 따라 청구인이 피고소인 나○의 호적에서 제적되기까지는 '가족'을 구성하였다고 보여지므로 친족상도례의 규정이 적용될 여지가 없지 아니한 한편, 기록에 의하면 피고소인 나○덕은 청구인과의 친족관계가 소멸된 이후에도 관련 민사소송의 항소심 및 상고심에서 청구인을 상대로 적극적인 공격·방어행위를 계속하였던 사실이 인정되는바, 이러한 일련의 소송행위에 대하여는 친족상도례의 규정이 적용될 여지가 없다고 보여지므로, 이와 달리 판단한 피청구인의 공소권없음 처분은 결과적으로 친족상도례에 관한 법리를 오해한 것이다.                나.피고소인 나○는 청구인과 부부지간으로서 친족상도례에 의한 형면제사유에 해당한다는 이유로 공소권없음 결정을 한 피청구인의 불기소처분은 정당하므로 피고소인 나○에 대한 심판청구는 이유 없어 기각한다.재판관 김영일, 재판관 송인준의 각하의견이 사건 중 피고소인 나○에 대한 사기의 점에 관하여 피청구인은 이 사건 당시 피고소인 나○가 청구인과 부부지간으로서 친족상도례에 의한 형면제사유에 해당한다는 이유로 공소권없음의 불기소처분을 하였고, 다수의견은 그것이 옳다 하여 심판청구를 기각한다는 것이나, 우리는 이와 견해를 달리 한다.피고소인 나○는 청구인의 남편으로서 친족상도례에 의한 형면제사유에 해당하므로 위 사기의 점에 대하여는 피고소인 나○를 기소할 수 없음이 명백하여, 피청구인으로서는 혐의사실의 존부, 기소가치의 유무를 더 이상 따져볼 필요가 없다는 취지에서 '공소권없음'의 불기소처분을 한 것이고, 우리 재판소 역시 사건이 헌법재판소에 온 이상 위와 같은 사유로 검사가 피고소인 나○를 기소할래야 할 수 없으므로 그 권리보호의 이익이 없어 심판청구를 각하하여야 하는 것이다. 검찰의 불기소처분이 옳으냐 어떠냐를 따지기 전에 적법요건을 최우선적으로 따져보는 것이 법리에 맞고 논리적으로도 맞는 순서라 하겠다. '심판청구를 기각한다'는 주문은 단순히 검찰의 불기소처분이 옳다는 것을 의미하는 것이 아니라, 헌법재판소에 심판청구하여 온 사건이 실체적인 면에서 이유가 없음을 뜻하는 것이고, 또한 위 주문은 심사의 기준시점이 검찰의 결정시점이며, 그 내용은 심판청구 하여온 혐의사실의 존부, 기소가치의 유무라는 측면에서 실체적으로 이유가 없다는 취지인즉, 검찰이 '공소권없음'의 불기소처분을 한 사건을 헌법재판소가 무슨 근거로 심판청구를 기각한다는 것인지 거기에 아무런 합당한 이유도 발견할 수 없다. 요컨대 적법요건의 기준시점은 헌법재판소의 결정시점이며 헌법재판소는 실체에 들어가기 전에 적법요건을 최우선적으로 심사하는 것이다.",
        "판결요지": "",
        "참조조문": "참조조문\n헌법 제11조,                 제27조 제5항/                헌법재판소법 제68조 제1항/                형법 제228조 제1항,                 제229조,                 제347조 제1항,                 제354조,                 제328조/                민법 제777조      당 사 자청 구 인 지○림 대리인 변호사 전 왕 피청구인 서울지방검찰청 검사 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주  문\n피청구인이 2000. 11. 22. 서울지방검찰청 2000년 형제85117호 사건에 관하여 청구외 나○ 및 같은 나○덕의 공정증서원본불실기재, 불실기재공정증서원본행사의 점에 대하여 한 혐의없음, 같은 나○덕의 사기의 점에 대하여 한 공소권없음 불기소처분은 청구인의 평등권과 재판절차진술권을 침해한 것이므로 이를 취소한다.청구인의 나머지 청구는 이를 기각한다.",
        "이유": "이  유\n 사건의 개요이 사건 기록과 증거자료(서울지방검찰청 2000년 형제85117호 불기소사건 기록)에 의하면 다음과 같은 사실이 인정된다.가.청구인은 2000. 7. 11.경 서울 방배경찰서에 청구외(피고소인) 나○ 외 1인을 사기죄 등으로 고소하였는바, 그 중 이 사건 심판의 대상이 된 고소사실의 요지는 다음과 같다.피고소인 나○, 나○덕은 부자지간인바, 1994.경부터 피고소인 나○와 처인 청구인간의 불화로 가정이 파탄에 이르자 향후 이혼할 경우에 그 재산분할이 예상되는 성남 분당동 소재 청구인 명의의 아파트를 차지할 목적으로, 공모하여, 불상경 위 아파트에 대하여 임대인 청구인{대(代) 피고소인 나○}, 임차인 피고소인 나○덕, 보증금 1억5,500만원, 임차기간 2년인 청구인의 대리인 자격을 모용한 1997. 5. 26.자 임대차계약서를 임의로 작성한 다음,(1)1999. 5.경 수원지방법원 성남지원에 청구인과 피고소인 나○덕 사이에 마치 임대차계약이 존재하는 것처럼 가장한 채 임차권등기신청을 하여, 같은 달 25. 위 지원으로부터 임차권등기명령결정을 받은 후, 같은 해 6. 7. 그 정을 모르는 등기공무원으로 하여금 공정증서인 부동산등기부에 위 아파트에 대하여 위 등기명령을 원인으로 한 임차권등기를 경료하게 하여 불실의 사실을 기재하고, 등기소에 비치게 하여 이를 행사하고,(2)1997. 12.경 청구인이 서울가정법원에 피고소인 나○를 상대로 이혼 및 재산분할 청구소송을 제기하여, 1998. 11. 18. 위 법원으로부터 위 아파트를 분할받고, 1999. 4.경 위 성남지원에 피고소인 나○덕을 상대로 건물명도 청구소송을 제기하자, 그 무렵 피고소인 나○덕은 청구인을 상대로 임차보증금 반환청구의 반소를 제기하고 법원을 기망하여 승소판결을 받아 위 보증금 1억 5,500만원을 편취하려 하였으나 패소함으로 인하여 미수에 그쳤다.나.위 고소사건을 수사한 피청구인은 2000. 11. 22. 피고소인들에 대하여 혐의없음(공정증서원본불실기재, 불실기재공정증서원본행사) 및 공소권없음(사기)의 불기소처분을 하였다.다.청구인은 위 불기소처분에 불복하여 검찰청법이 정하는 절차에 따라 항고 및 재항고를 하였으나 모두 기각되자, 피청구인의 위 불기소처분으로 인하여 헌법상 보장된 청구인의 평등권 및 재판절차진술권을 침해받았다고 주장하면서 2001. 7. 11. 위 불기소처분의 취소를 구하는 이 사건 심판청구를 하였다.2. 판 단가. 이 사건에 이른 경위(1)청구인과 피고소인 나○는 재혼하여 1984. 8. 23. 혼인신고를 하고 부부로서 생활하여 왔으나, 1994.경부터 심각한 불화로 인하여 혼인관계가 사실상 파탄에 이르게 되었다. 1997. 8. 19. 피고소인 나○가 청구인을 상대로 이혼 및 재산분할 청구소송을 제기하자, 같은 해 12. 3. 청구인이 피고소인 나○를 상대로 같은 내용의 반소를 제기하여, 1998. 11. 18. 서울가정법원{                97드67932(본소),                 98드98912(반소)}에서 이혼 및 재산분할판결이 선고되면서 이 사건 아파트는 청구인의 소유로 분할되었고, 쌍방 항소하였으나 2000. 7. 11. 서울고등법원{                98르4439(본소),                 98르4446(반소)}에서 재판상화해로 종결되었다.            (2)원래 위 아파트는 1990. 9. 5. 청구인 명의로 7,071만 2,000원에 분양을 받아 1993. 11. 20. 그 명의로 소유권 이전등기를 경료하였던 것인 한편, 피고소인 나○는 그 무렵 청구인의 승낙 없이 청구인의 명의로 위 아파트를 청구외 노○경에게 보증금 5,000만원에 임대하였다가 그 임대기간이 종료되자, 1995. 5. 25. 청구인의 명의로 피고소인 나○덕과 보증금 7,500만원에 임대차계약을 체결하고 피고소인 나○덕이 위 아파트에 입주하였으며, 1997. 5. 26. 위 계약을 갱신하면서 보증금을 1억 5,500만원으로 인상하였다.(3)위 이혼 및 재산분할 청구소송에서 위 아파트를 분할받은 청구인이 1999. 4. 2. 세입자인 피고소인 나○덕을 상대로 건물명도 청구소송을 제기하자, 피고소인 나○덕은 같은 해 5.경 청구인을 피신청인으로 하는 임차권등기신청을 하여, 같은 달 25. 수원지방법원 성남지원(                99카기849)으로부터 임차권등기명령결정을 받고, 이를 근거로 같은 해 6. 7. 위 아파트에 임차권등기를 경료하고, 그 무렵 청구인을 상대로 임차보증금 반환청구의 반소를 제기하였다. 그러나 2000. 5. 31. 위 지원{                99가단7830(본소),                 99가단10027(반소)}에서 원고(반소피고) 승소판결이 선고되었고, 피고소인 나○덕이 불복 상소하였으나 2002. 3. 20. 수원지방법원{                2000나10595(본소),                 2000나10601(반소)}에서 항소기각판결이, 같은 해 5. 29. 대법원{                2002다21394(본소),                 2002다21400 (반소)}에서 상고기각판결이 각 선고되어 위 판결은 확정되었으며, 승소한 청구인은 위 임차권등기취소신청을 하여, 2001. 11. 21. 위 지원(                2000카기1884)으로부터 임차권등기명령결정 취소판결을 선고받아 이를 근거로 위 임차권등기를 말소하였다.            (4)이러한 재판결과에 따라 청구인은 피고소인들을 상대로 이 사건 고소를 제기하였다.나. 판 단(1)피고소인들에 대한 공정증서원본불실기재, 불실기재공정증서원본행사의 점 및 피고소인 나○덕의 사기의 점(가)피청구인은, 일련의 증거를 종합하여 피고소인 나○가 자신의 돈으로 위 아파트의 분양대금을 전부 납부한 사실, 1993. 10. 26. 피고소인 나○가 청구인 명의로 청구외 노○경에게 보증금 5,000만원에 18개월간 임대한 사실, 피고소인 나○덕이 1994. 12. 6.부터 1995. 5. 29.까지 합계 7,770만원을 피고소인 나○에게 교부한 사실, 1995. 6. 19. 피고소인 나○가 위 노○경에게 위 보증금을 모두 반환한 사실, 1995. 5. 25. 피고소인 나○가 청구인을 대리하여 피고소인 나○덕과 보증금 7,500만원에 임대차기간을 2년으로 하는 임대차계약을 체결한 사실, 피고소인 나○덕이 피고소인 나○에게 1996. 10. 18.부터 1997. 3. 29.까지 합계 8,990만 9,655원을 교부한 사실, 1997. 5. 26. 피고소인 나○가 청구인을 대리하여 피고소인 나○덕과 보증금 1억 5,500만원에 임대차기간을 2년으로 하는 임대차계약을 다시 체결한 사실, 위 아파트 이외의 청구인 명의로 된 부동산에 대한 관리·처분도 피고소인 나○가 청구인 명의로 하거나 청구인을 대리하여 해온 사실 등을 인정한 다음, 위 아파트는 등기부상의 소유 명의에도 불구하고 명의신탁된 피고소인 나○의 재산이거나 청구인과의 공유재산이며 위 아파트에 대한 관리·처분권이 피고소인 나○에게도 있으므로, 피고소인 나○의 위 임대차계약서 작성행위는 권한 없는 자가 자격을 모용한 것이 아니고 또한 그러한 범의를 가지고 한 것으로 볼 수 없고, 따라서 위 임대차계약서에 기하여 위 아파트에 대한 등기부상에 임차인인 피고소인 나○덕 명의로 임차권등기를 경료하고, 피고소인 나○덕이 청구인을 상대로 임차보증금반환 청구소송을 제기한 행위에 대하여 그 범죄혐의를 인정하기 어렵다고 판단하였다.(나) 그러나 피청구인의 판단은 다음과 같은 점에서 쉽사리 수긍하기 어렵다.1)먼저 확정된 위 건물명도 청구소송(본소) 및 임차보증금 반환청구소송(반소)의 판결에 의하면, 법원은 금융기관에 대한 사실조회결과 등을 비롯한 일련의 증거를 종합하여 위 아파트의 분양대금은 피고소인 나○와 청구인의 재산으로 설립하여 운영하던 ○○건설 주식회사의 자금으로 전부 납부한 사실, 피고소인들이 1997. 5. 26.자로 보증금 1억 5,500만원의 임대차계약서를 작성할 무렵에는 청구인과 피고소인 나○ 사이의 혼인관계가 파탄에 이르러 청구인은 피고소인 나○를 상대로 이혼소송과 함께 청구인 명의로 되어 있던 위 아파트를 포함하여 재산분할청구를 고려하고 있었던 사실, 피고소인 나○는 1994. 7.경에도 제3자의 명의로 5억 8,344만 5,179원을 위 ○○건설의 자금으로 관리·운용하여 피고소인 나○덕으로부터 금원을 차용할 사정이 없었던 사실, 피고소인 나○덕은 당시 직업이나 경력 등에 비추어 별다른 재산이 없었으므로 피고소인 나○에게 거액을 빌려줄 형편이 안되는 사실, 피고소인 나○덕이 대여하였다고 주장하는 금원 가운데 7,240만원이 실질적으로는 피고소인 나○가 관리하던 자금으로 밝혀진 사실, 청구인과 피고소인 나○ 사이에 위 이혼 및 재산분할 청구소송이 진행되어 재판상화해로 끝날 때까지 위 아파트에 관하여 피고소인 나○덕의 임대차관계나 보증금 등이 거론된 적이 없고, 따라서 재산분할에서도 전혀 고려된 바 없었던 사실 등을 인정한 다음, 피고소인 나○와 피고소인 나○덕 사이에 청구인을 대리한 임대차계약서가 작성되어 있고, 피고소인 나○덕이 피고소인 나○에게 임대차보증금을 지급한 것으로 영수증이 작성되어 있으며, 현실적으로 피고소인 나○덕이 위 아파트를 점유하고 있는 사실만으로는, 피고소인 나○와 피고소인 나○덕 사이에 진정한 임대차계약이 체결되고 그에 따른 보증금의 수수가 있었다고 보기 어렵다고 판단하면서, 이에 근거한 피고소인 나○덕의 청구를 기각하였다.2)위 판결에서 인정된 사실관계에 의하면, 피고소인 나○덕은 피고소인 나○와 임대차계약을 체결하거나 그에 따라 보증금을 수수한 사실이 없음에도 불구하고 청구인의 승낙 없이 작성된 청구인 명의의 위 임대차계약서에 기하여 위 성남지원에 임차권등기신청을 하여 법원으로부터 임대인(청구인)의 동의에 가름하는 임차권등기명령결정을 받은 후 이에 기하여 위 아파트에 임차권등기를 경료하였다는 것인데, 사정이 이러하다면 위 임차권등기는 피고소인 나○덕의 허위신고에 의하여 경료된 것이라 할 것이므로 다른 특별한 사정이 없는 한 공정증서원본불실기재 및 불실기재공정증서원본행사죄를 구성할 개연성이 매우 높다할 것이다.그리고 피고소인 나○덕은 그 성립의 진정성을 인정할 수 없는 청구인 명의의 위 임대차계약서에 기하여 청구인을 상대로 임차보증금반환 청구소송을 제기하였는바, 앞서 본 바와 같이 피고소인들 사이에 위 보증금 상당액이 실제로 수수된 사실이 없고, 청구인이 위 임대차계약 체결과정에 직접 관여하거나 그 계약에 따른 보증금을 한푼도 수령한 사실이 없으며, 위 이혼 및 재산분할 청구소송에서 위 아파트가 청구인의 재산으로 분할되자 피고소인 나○덕이 위 아파트에 임차권등기를 경료하고 청구인을 상대로 임차보증금반환 청구소송을 제기하였으며, 위 이혼 및 재산분할 청구소송이 수년간 지속되면서 재판상화해를 통하여 결국 청구인의 재산으로 귀속되었지만 그 재판과정에서 위 보증금에 대하여는 전혀 주장이 없었던 점 등을 모두 보태어 보면, 피고소인 나○덕이 위 소송과정에서 객관적인 사실과 다른 허위의 주장을 하거나, 그 주장이 명백히 허위인 정을 인식하였거나, 또는 증거를 조작하여 법원을 적극적으로 기망하여 승소판결을 받으려 한 것이 아닌가 하는 의심이 강하게 들고(                대법원 98. 2. 27. 선고 97도2786 판결 등 참조), 또한 설령 피고소인들의 진술대로 피고소인들 사이에 금전대차가 있어 그에 따라 실제로 금원이 수수된 사실이 있다 하더라도, 청구인을 상대로 보증금 반환청구를 할 수는 없다고 보여지므로, 이러한 반소제기행위는 청구인 소유의 위 아파트에 대한 재산권을 침탈할 목적으로 이루어진 사위의 소송에 해당한다고 볼 여지가 충분하다 할 것이다.            3)그리고 형사사건에 있어서의 사실인정이 민사소송에서의 그것과 반드시 일치하거나 기속될 필요는 없다고 하더라도, 이 사건의 경우와 같이 그 쟁점이 임대차관계의 유무, 대리권 존부 및 관리·처분권한의 존부, 그리고 그 보증금의 수수 여부 등에 관한 동일한 법률관계에서 비롯되는 것인 경우에는 특별한 사정이 없는 한 서로 달라야 할 이유가 없는 것이다.사정이 이러하다면, 피청구인은 합리적인 근거도 없이 신빙성이 떨어지는 피고소인들의 변소를 받아들여 선뜻 납득하기 어려운 사실관계를 인정하고, 이를 토대로 피고소인들에 대하여 만연히 혐의없음처분을 하였다고 볼 수밖에 없으므로 이러한 피청구인의 자의적인 증거판단과 사실인정에는 명백히 잘못이 있다 할 것이고, 또한 위 임대차관계의 존부, 보증금 수수 여부, 피고소인 나○덕의 위 아파트에 대한 임차권등기 및 반소제기 경위, 그리고 피고소인들의 범의 유무 및 공모 여부 등의 필요한 사항에 대한 수사를 다하지 아니한 중대한 잘못이 있다고 볼 수밖에 없다.(다)또한 피청구인은 이 사건 당시 피고소인 나○덕이 청구인과 모자지간으로서 형면제사유에 해당한다는 이유를 들어 공소권없음처분을 하였으나, 청구인은 피고소인 나○덕의 계모인 한편, 1990. 1. 13. 민법 개정으로 계모자관계 조문이 삭제되어 계모는 더 이상 법률상의 모가 아니게 되었으므로, 법정모자관계가 인정됨을 전제로 한 위 처분은 부적정하다. 그런데 친족상도례에 관한                 형법 제354조,                 제328조 제1항은 '직계혈족, 배우자, 동거친족, 호주, 가족 또는 그 배우자간의 사기죄는 형을 면제한다'고 규정하고,                 제328조 제2항은 '그 이외의 친족간에 위 죄를 범한 때에는 고소가 있어야 공소를 제기할 수 있다'고 규정하고 있는바, 당시 청구인은 피고소인 나○덕의 부친인 나○의 법률상 처로서                 민법 제777조 제2호에서 규정한 '4촌 이내의 인척'에 해당하는 친족이고, 피고소인 나○덕은 피고소인 나○의 장남인 한편, 위 이혼 및 재산분할 청구사건의 종결에 따라 2000. 7. 11. 청구인이 피고소인 나○의 호적에서 제적되기까지는 '가족'을 구성하고 있었다고 보여지므로 친족상도례의 규정이 적용될 여지가 없지 아니하다.            그러나 기록에 의하면, 피고소인 나○덕은 청구인과의 친족관계가 소멸한 이후에도 위 건물명도 청구소송(본소) 및 임차보증금반환 청구소송(반소)의 항소심 및 상고심에서 청구인을 상대로 상소를 제기하고 적극적인 공격·방어행위를 계속하였던 사실이 인정되는바, 상급심에서 행하여진 이러한 일련의 소송행위에 대하여는 친족상도례의 규정이 적용될 여지가 없다고 보여지므로, 이와 달리 판단한 피청구인의 위 처분은 결과적으로 친족상도례에 관한 법리를 오해한 것이라 할 것이다.(2) 피고소인 나○에 대한 사기의 점피청구인은 피고소인 나○가 이 사건 당시 청구인과 부부지간으로서 형면제사유에 해당한다는 이유를 들어 공소권없음처분을 하였고, 위 결론은 정당하다.(3) 소결론그렇다면, 청구인의 심판청구 중 피고소인들에 대한 공정증서원본불실기재 및 불실기재공정증서원본행사의 점과 피고소인 나○덕에 대한 사기의 점에 관하여 피청구인으로서는 위에서 지적한 수사상의 문제점들에 관하여 충분히 조사한 연후에 피고소인들의 범죄혐의 유무를 신중하게 판단하였어야 할 것임에도, 이를 다하지 아니한데다가 친족상도례의 법리도 오해한 나머지 만연히 혐의없음 및 공소권없음의 불기소처분을 하였으므로, 피청구인의 위 불기소처분은 그 결정에 영향을 미친 중대한 수사미진 등의 잘못이 있는 자의적인 처분으로서 이로 말미암아 청구인의 평등권 및 재판절차진술권이 침해되었다 할 것이고, 나머지 부분에 대한 불기소처분은 피청구인이 현저히 정의와 형평에 반하여 수사를 종결하였거나 위 불기소처분이 헌법재판소가 관여할 정도의 자의적인 처분이라고 볼 자료가 없으므로, 이로 말미암아 청구인 주장의 기본권이 침해되었다고 할 수 없다.3. 결 론따라서, 청구인의 심판청구 중 피고소인들에 대한 공정증서원본불실기재, 불실기재공증정서원본행사의 점과 피고소인 나○덕에 대한 사기의 점에 관한 심판청구는 이유 있으므로 위 부분에 대한 불기소처분을 취소하기로 하고, 피고소인 나○에 대한 사기의 점에 관한 심판청구는 이유 없으므로 이를 기각하기로 하여 주문과 같이 결정한다. 이 결정은 재판관 김영일, 재판관 송인준의 아래 4.항 기재와 같은 반대의견이 있는 외에는 관여재판관 전원의 일치된 의견에 의한 것이다4. 재판관 김영일, 재판관 송인준의 각하의견이 사건 중 피고소인 나○에 대한 사기의 점에 관하여 피청구인은 이 사건 당시 피고소인 나○가 청구인과 부부지간으로서 친족상도례에 의한 형면제사유에 해당한다는 이유로 공소권없음의 불기소처분을 하였고, 다수의견은 그것이 옳다 하여 심판청구를 기각한다는 것이나, 우리는 이와 견해를 달리 한다.피고소인 나○는 청구인의 남편으로서 친족상도례에 의한 형면제사유에 해당하므로 위 사기의 점에 대하여는 피고소인 나○를 기소할 수 없음이 명백하여, 피청구인으로서는 혐의사실의 존부, 기소가치의 유무를 더 이상 따져볼 필요가 없다는 취지에서 '공소권없음'의 불기소처분을 한 것이고, 우리 헌법재판소 역시 사건이 헌법재판소에 온 이상 위와 같은 사유로 검사가 피고소인 나○를 기소할래야 할 수 없으므로 그 권리보호의 이익이 없어 심판청구를 각하하여야 하는 것이다.검찰의 불기소처분이 옳으냐 어떠냐를 따지기 전에 적법요건을 최우선적으로 따져보는 것이 법리에 맞고 논리적으로도 맞는 순서라 하겠다. '심판청구를 기각한다'는 주문은 단순히 검찰의 불기소처분이 옳다는 것을 의미하는 것이 아니라, 헌법재판소에 심판청구하여 온 사건이 실체적인 면에서 이유가 없음을 뜻하는 것이고, 또한 위 주문은 심사의 기준시점이 검찰의 결정시점이며, 그 내용은 심판청구하여 온 혐의사실의 존부, 기소가치의 유무라는 측면에서 실체적으로 이유가 없다는 취지인즉, 검찰이 '공소권없음'의 불기소처분을 한 사건을 헌법재판소가 무슨 근거로 심판청구를 기각한다는 것인지 거기에 아무런 합당한 이유도 발견할 수 없다. 요컨대 적법요건의 기준시점은 헌법재판소의 결정시점이며 헌법재판소는 실체에 들어가기 전에 적법요건을 최우선적으로 심사하는 것이다.이상의 이유로 우리는 다수의견에 반대하는 것이다.",
        "재판장": "재판장 \n    재판관     윤영철          재판관     한대현          재판관     김영일          재판관     권성          재판관     김효종          재판관     김경일     주심     재판관     송인준          재판관     주선회",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/2001%ED%97%8C%EB%A7%88477"
    },
    {
        "title": "대구지방법원 2002. 4. 24. 선고 2001나18108 판결 [소유권말소등기] [하집2002-1,17]\n                \n                확정",
        "판시사항": "판시사항\n[1]토지에 대하여 사해행위취소청구권 보전을 위한 처분금지가처분의 등기를 경료한 때로부터 1년이 경과한 후 통정허위표시를 이유로 토지에 대한 등기의 말소등기절차의 이행을 구하는 경우 채권자취소권의 제척기간이 적용되는지 여부(소극)[2]채권자대위권의 행사요건으로서 채무자의 무자력 판단의 시점(＝변론종결시)[3]토지에 대한 양수인 명의의 소유권이전등기가 통정허위표시에 의하여 경료된 무효의 등기라고 판단한 사례",
        "판결요지": "판결요지\n[1]토지에 대한 사해행위취소청구권 보전을 위한 처분금지가처분의 등기를 경료한 때로부터 1년이 경과한 후 그 토지에 대한 매매계약이 통정허위표시임을 이유로 등기의 말소등기절차의 이행을 구하는 경우 채권자취소권의 행사로써 소를 제기한 것이 아닌 이상 그 제척기간을 적용할 수 없다.[2]채권자대위권의 행사요건으로서 채무자의 무자력은 변론종결 당시를 기준으로 판단되어야 한다.[3]채무자가 토지를 양수인 명의로 이전한 시기와 채무자의 재산 상태 및 채무자가 경영하는 회사의 자금 상황, 채무자와 양수인 간의 신분관계, 위 회사가 부도에 이르게 된 경위와 부도 전후의 경영상황, 토지 이전의 이유로 드는 양수인의 주장과 토지의 시가 등을 종합하여 보면, 토지에 관한 양수인 명의의 소유권이전등기는, 채무자가 위 회사가 부도날 때 자신이 부담하게 될 채무를 면하고자 양수인과 통모하여 매매 또는 매매예약을 가장하여 그 소유권이전등기 또는 소유권이전청구권가등기를 마친 것이므로 이들 각 등기는 원인 없이 경료된 무효의 등기라고 할 것이다.",
        "참조조문": "참조조문\n[1]         민법 제108조,         제406조/ [2]         제404조/ [3]         민법 제108조      ",
        "참조판례": "참조판례\n[2]         대법원 1976. 7. 13. 선고 75다1086 판결(공1976, 9311)원고,피항소인 전문건설공제조합 (소송대리인 변호사 서재헌 외 2인) 피고,항소인          피고 1 외 2인 (소송대리인 법무법인 세영 담당변호사 전하은)         ",
        "원심판결": "원심판결\n        대구지법 200 1. 9. 28. 선고 2001가단13928 판결      ",
        "주문": "주문\n1. 피고들의 항소를 모두 기각한다.2. 항소비용은 피고들의 부담으로 한다.",
        "이유": "이유\n1. 본안전 항변에 대한 판단원고가,         소외 1과 피고들 사이의 별지 목록 기재 각 토지(이하 '이 사건 각 토지'라 한다)에 대한 매매계약 및 매매예약이 통정한 허위의 의사표시임을 이유로         소외 1을 대위하여 피고들에 대하여 위 각 토지에 대한 피고들 명의의 소유권이전등기 및 소유권이전청구권 가등기(이하 '이 사건 각 등기'라 한다)의 각 말소등기절차의 이행을 구하는 이 사건 소에 대하여, 피고들은, 원고가 이 사건 각 토지에 대하여 피고들 명의의 이 사건 각 등기가 경료된 사실을 알고 사해행위취소청구권 보전을 위한 처분금지가처분의 등기를 경료한 때로부터 1년이 경과한 후 이 사건 소를 제기하였으므로 이 사건 소는 제척기간을 도과하여 부적법한 것으로서 각하되어야 한다고 주장하나, 위에서 설시한 바와 같이 원고가         민법 제406조 제1항에 의한 채권자취소권의 행사로써 이 사건 소를 제기한 것이 아닌 이상 이를 전제로 한 피고들의 위 주장은 더 나아가 살필 필요 없이 이유 없다.      또한 피고들은, 피고들 명의의 이 사건 각 등기가 경료될 당시에는 아직 원고의         소외 1에 대한 채권이 발생하지 아니하여         소외 1이 무자력 상태에 있지 아니하였으므로 원고가 자기의 채권을 보전하기 위하여         소외 1을 대위하여 피고들에게 이 사건 청구를 하는 것은 보전의 필요성이 없어 부적법하므로 각하되어야 한다고 주장하나, 채권자대위권의 행사요건으로서 채무자의 무자력은 변론종결 당시를 기준으로 판단되어야 할 것인바,         소외 1이 채무초과의 무자력 상태에 있음은 아래에서 인정하는 바와 같으므로, 피고들의 위 주장 또한 이유 없다.      2. 본안에 대한 판단가. 기초 사실다음의 사실은 갑 제1호증의 1 내지 5, 갑 제2호증의 1, 2, 갑 제3 내지 5호증의 각 기재에 변론의 전취지를 종합하면 이를 인정할 수 있고 반증이 없다.(1)원고는 전문건설업을 영위하는 조합원에게 필요한 계약이행보증서와 하자보증서, 선급금지급보증서 등을 발급하고 융자를 실행해 주는 공제조합으로,         소외 1의 연대보증하에 1997. 1. 23. 화성산업 주식회사를 보증채권자로 하여 보증금액 1,265,880,000원으로 하는 계약이행보증서를, 1997. 10. 7. 영풍산업 주식회사를 보증채권자로 하여 보증금액 970,000,000원으로 하는 선급금지급보증서를 원고의 조합원인         소외 주식회사(이하 '소외 회사'라고만 한다)에 각 발급해 주었으며, 1997. 6. 17. 소외 회사에 410,000,000원을 융자해 주었다.      (2)그런데 1998. 1. 말경 소외 회사의 부도로 원고가 1998. 10. 2. 화성산업 주식회사에 400,000,000원을, 1999. 9. 29. 영풍산업 주식회사에 521,208,903원을 보증금으로 각 지급한 후, 원고는 소외 회사와 연대보증인인         소외 1을 상대로 서울지방법원에 화성산업 주식회사와 영풍산업 주식회사에 지급한 위 금원과 소외 회사에 대한 위 융자금 중 미상환액 28,780,000원 및 소송비용 등의 체당금 28,987,700원 등 합계 978,976,603원의 지급을 구하는 소를 제기하여 2000. 3. 16. 승소판결을 선고받았으며, 그 판결이 같은 해 4. 9. 확정되었다.      (3)        소외 1은 처인         피고 1에게 1997. 12. 26. 별지 목록 제1항 기재 토지(이하 '제1항 토지'라 한다)에 관하여 1997. 12. 17. 체결된 매매계약을 원인으로 한, 삼촌인         피고 2에게 (가) 1997. 12. 26. 별지 목록 제2항 기재 토지(이하 '제2항 토지'라 한다)에 관하여 1997. 12. 17. 체결된 매매계약을 원인으로 한, (나) 1997. 12. 29. 별지 목록 제3 내지 5항 기재 각 토지(이하 '각 제3항, 제4항, 제5항 토지'라 한다)에 관하여 1997. 12. 29. 체결된 각 매매계약을 원인으로 한, (다) 삼촌인         피고 3에게 1998. 3. 18. 제2 내지 4항 각 토지에 관하여 같은 날 체결된 각 매매예약을 원인으로 한 청구취지 기재와 같은 각 소유권이전등기와 소유권이전청구권가등기를 경료하여 주었다.      나. 당사자의 주장 및 판단원고는, 피고들 명의로 경료된 이 사건 각 등기는 통정한 허위의 의사표시인 매매계약 또는 매매예약을 원인으로 하여 경료된 것이므로 원인무효로서 말소되어야 한다고 주장하는 데 대하여,         피고 1은 당시         소외 1과 사실상 혼인관계가 파탄이 되어 그 위자료조로 위 소유권이전등기를 경료한 것이고,         피고 2,         피고 3은 1997. 7. 22.경 소외 선남농업협동조합으로부터 각 50,000,000원씩을 대출받아         소외 1에게 각 대여하였는바,         소외 1이 그에 대한 대물변제조로 위 소유권이전등기와 소유권이전청구권가등기를 경료해 준 것이라고 이를 다투고 있다.      살피건대, 갑 제3호증, 갑 제7호증의 1, 2, 갑 제11, 12, 13호증, 을 제1, 2, 6호증, 을 제4호증의 1 내지 8, 을 제5, 7호증의 각 1 내지 6, 을 제8호증의 1, 2의 각 기재, 갑 제14호증의 1 내지 24, 을 제10호증의 각 일부 기재 및 원심 증인 하상우의 일부 증언에 변론의 전취지를 종합하면, 소외 회사는         소외 1의 개인회사와 다를 바 없이         소외 1 단독으로 운영하여 온 사실,         소외 1은 원고로부터 영풍산업 주식회사를 보증채권자로 하여 앞서 본 바와 같이 발급받은 선급금지급보증서를 영풍산업 주식회사에 제출하고 위 회사로부터의 하도급공사를 위한 자재구입 등의 용도로 사용하기로 하고 1997. 10. 10.경 그 하도급대금의 선급금조로 액면금 합계 9억 7,000만 원의 약속어음을 수령하여 이를 할인하여 사용한 사실, 그런데 그 무렵 이른바 IMF사태가 발생하자         소외 1은 위와 같이 지급받은 선급금을 가지고 있었고, 소외 회사의 어음이 정상적으로 결재되는 등 소외 회사의 경영에 어려움이 발생한 상태도 아니었음에도 IMF사태로 인하여 관련 건설회사 등에 부도가 발생하는 등으로 사업 여건이 어려워지자 하도급공사에 착수하거나 거기에 필요한 자재를 구입하지도 아니한 채 1997. 12. 10. 소외 회사 소유의 굴삭기 2대에 관하여 동생인         소외 2 명의로 근저당권을 설정하여 주었다가 1998. 1. 23.과 같은 달 30.경 각각         소외 2 명의로 소유권이전등록을 마쳐주는 한편 피고들에게 앞서 본 바와 같이 이 사건 각 토지에 관한 소유권이전등기 또는 가등기를 경료해 준 사실,         피고 1은 이 사건 제1항 토지를 자녀들의 양육비 등 조로 이전을 받은 것이라고 하거나(갑 제14호증의 14),         소외 1에게 빌려준 돈 약 1억 1,000만 원의 변제에 갈음하여 이전받은 것이라고 하였다가(갑 제14호증의 13)         소외 1과 이혼을 한 뒤에는         소외 1과 이혼하기로 마음먹고 이혼 위자료조로 이전받은 것이라고 진술(갑 제14호증의 20)하였고,         피고 1은         소외 1을 상대로 제기한 이혼 소송(대구지방법원 98드16301호)에서 1999. 2. 9. 승소 판결을 받아 이혼을 하기는 하였으나 그 이후에도         소외 1과 부부로서 자녀들과 함께 동거하면서 생활하고 있는 사실,         소외 1은 1997. 7. 22.         피고 2,         피고 3 명의로 선남농업협동조합으로부터 각각 5,000만 원씩을 대출받았으나, 이 중         피고 2 명의의 대출금은         소외 1의 연대보증하에 이루어졌고, 그 담보로         소외 1 소유인 제2, 제3, 제5항의 각 토지에 채권최고액 7,500만 원의 근저당권설정등기가 경료되어 있으며, 담보로 제공된 위 각 토지의 시가는 위 각 대출원리금을 훨씬 초과하는 금액이므로         피고 2로서는         소외 1이 앞서의 대출금을 변제하지 아니하는 경우에 대비하여 이들 토지의 소유권을 이전받을 이유가 없었던 사실, 한편         소외 1은 피고들 명의로 이 사건 각 토지에 관한 소유권이전등기 등을 경료할 당시         피고 1 명의로 수평상호신용금고(조일상호신용금고)에 3억 원 이상의 돈을 예치하여 놓고 있었고, 1998. 1.에만 합계 6억 3,457만 원 상당의 소외 어음을 할인한 사실, 소외 회사는 1998. 1.말경 부도났고,         소외 1은 소외 회사가 원고, 현대자동차써비스 주식회사 등에 대하여 부담하는 채무의 연대보증인으로서 수십억 원의 채무를 부담하고 있는 사실, 이 사건 각 등기 경료 당시         소외 1의 재산은 이 사건 각 토지 외에 대구 남구 대명동 950-5 대 156.7㎡와 그 지상 조적조 슬래브지붕 2층 주택, 경산시 압량면 평산리 231-4. 전 21㎡, 같은 리 230-2. 답 1,676㎡가 있었으나 이 사건 각 토지를 제외한 나머지 부동산은 모두 담보로 제공된 상태이어서 그 피담보 채무를 공제하면 별다른 재산상 가치가 없었으며 이들 부동산은 1999. 3. 5. 임의경매로 낙찰되어         소외 1은 아무런 자력이 없는 상태가 되었던 사실, 또한 대구 남구 대명동 950-5 대 156.7㎡와 그 지상 조적조 슬래브지붕 2층 주택은         소외 1의 사촌 동생인         소외 3 명의로 낙찰되었으나         소외 1이 처인         피고 1 및 그 자녀들과 함께 사용하고 있는 사실을 인정할 수 있는바, 이와 같은 사실에 나타난 이 사건 각 토지를 피고들 명의로 이전한 시기와         소외 1의 재산 상태 및 소외 회사의 자금 상황,         소외 1과 피고들 간의 신분관계, 소외 회사가 부도에 이르게 된 경위와 부도 전후의 경영 상황, 이 사건 각 토지의 이전의 이유로 드는 피고들의 주장과 이 사건 각 토지의 시가 등을 종합하여 보면, 이 사건 각 토지에 관한 피고들 명의의 소유권이전등기는,         소외 1이 소외 회사가 부도날 때 자신이 부담하게 될 채무를 면하고자 피고들과 통모하여 매매 또는 매매예약을 가장하여 그 소유권이전등기 또는 소유권이전청구권가등기를 마친 것이므로 이들 각 등기는 원인 없이 경료된 무효의 등기라고 할 것이다.      3. 결  론그렇다면         소외 1에게,         피고 1은 별지 목록 제1항 기재 토지에 관하여 대구지방법원 성주등기소 1997. 12. 26. 접수 제17451호로 마친 소유권이전등기의,         피고 2는 별지 목록 제2항 기재 토지에 관하여 같은 등기소 1997. 12. 26. 접수 제17450호로 마친 소유권이전등기의, 별지 목록 제3 내지 5항 기재 각 토지에 관하여 같은 등기소 1997. 12. 29. 접수 제17646호로 마친 각 소유권이전등기의,         피고 3은 별지 목록 제2 내지 4항 기재 각 토지에 관하여 같은 등기소 1998. 3. 18. 접수 제3367호로 마친 각 소유권이전청구권 가등기의 각 말소등기절차를 이행할 의무가 있으므로,         소외 1에 대한 위 구상금 등 채권을 피보전채권으로 하여         소외 1을 대위하여 그 말소를 구하는 원고의 이 사건 청구는 모두 이유 있어 인용할 것인바, 원심판결은 이와 결론을 같이 하여 정당하므로 피고들의 항소는 이유 없어 기각하기로 하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     박정호          판사     김상태          판사     김장구",
        "청구취지": "청구취지및항소취지\n 1. 청구취지        소외 1에게, 가.         피고 1은 별지 목록 제1항 기재 토지에 관하여 대구지방법원 성주등기소 1997. 12. 26. 접수 제17451호로 마친 소유권이전등기의, 나.         피고 2는 별지 목록 제2항 기재 토지에 관하여 같은 등기소 1997. 12. 26. 접수 제17450호로 마친 소유권이전등기의, 별지 목록 제3 내지 5항 기재 각 토지에 관하여 같은 등기소 1997. 12. 29. 접수 제17646호로 마친 각 소유권이전등기의, 다.         피고 3은 별지 목록 제2 내지 4항 기재 각 토지에 관하여 같은 등기소 1998. 3. 18. 접수 제3367호로 마친 각 소유권이전청구권 가등기의 각 말소등기절차를 이행하라(원고는 당심에서         소외 1에 대한 소를 취하하였다).      2. 항소취지원심판결을 취소한다. 원고의 청구를 모두 기각한다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/2001%EB%82%9818108"
    },
    {
        "title": "부산지방법원 2002. 9. 18. 선고 2001가단112114 판결 [채무부존재확인]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n1. 원고들의 청구를 모두 기각한다.2. 이 법원이 2002. 3. 11.자로 발한 강제집행정지결정(        2002카기758)를 취소한다.      3. 소송비용은 원고들의 부담으로 한다.4. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n1. 기초사실 [다툼없는 사실, 을2의 3, 4, 을3 내지 6의 각 1, 2, 을9, 을12의 2, 3, 4의 각 기재와 증인 신인자, 김대진의 전부 또는 일부 증언, 변론의 전취지]  가. 소외 김대진은 1997. 2.경 당시 처인 소외 신인자의 올케 원고 윤현주 명의로 금성연마라는 상호로 금속가공업을  하던 중 피고 회사로부터 무연연삭기 3대를 매수함에 있어 김대진이 위 원고와 신인자의 동생 원고 신인애를 대리하여 위 무연연삭기 대금채무를 연대보증할 권한을 수여받고 원고들로부터 원고들의 인감도장, 인감증명서를 교부받았다.  나. 그 후 김대진은 피고 회사로부터 직접 무연연삭기를 구입하는 대신 피고 윤현주를 대리하여 소외 중부리스금융주식회사와 사이에 1997. 2. 17. 무연연삭기 2대에 대하여, 1997. 7. 31. 무연연삭기 1대에 대하여 각 시설대여(리스)계약을 체결하고, 피고 회사와 사이에 위 각 리스계약에 의하여 부담하게 되는 금전채무의 상환보증을 위한 신용보증약정을 체결하면서, 원고들의 대리인 자격으로 장래 발생하게 될 원고 윤현주의 피고 회사에 대한 구상금지급채무를 담보하기 위하여 원고들 공동 명의로 피고에게 액면 금 35,000,000원짜리 약속어음 1장을 발행, 교부하고, 위 약속어음금이 지급되지 아니하는 경우 즉시 강제집행을 받더라도 이의가 없음을 인낙하였고, 그러한 내용을 담은 약속어음 공정증서의 작성을 촉탁하는 행위를 할 수 있는 권한을 소외 이동철에게 수여하였다.   다. 이에 따라 이동철은 원고들 및 피고 회사의 대리인 자격으로 1997. 5. 21. 공증인가 한국합동법률사무소에서 위와 같은 내용이 담긴 증서 1997년증제5991호로 발행일 1997. 5. 21., 지급기일 일람출급으로 된 약속어음 1매에 관한 채무변제계약 공정증서의 작성을 촉탁하여 같은 날 공정증서가 작성되었다.    라. 공증인가 한국합동법률사무소에서는 위 공정증서를 작성한 직후인 1997. 5. 23.  원고들에게 위 공정증서 작성사실을 통지하였으나, 원고들은 이에 대하여 아무런 이의를 제기하지 않았다.  마. 피고 회사는 원고들이 위 각 무연연삭기에 대한 리스대금 불입을 연체하여 위 리스계약이 해지되자 위 신용보증약정에 기하여 위 중부리스금융주식회사에 133,175,000원을 대위변제함으로써 1998. 12. 14. 구상금채권을 취득하였다.  바. 김대진은 1999. 4.경 신인자와 이혼하였고, 2001. 10. 10. 원고들로부터 이 사건 약속어음을 위조, 행사하였다는 이유로 고소당하였으나 2002. 6. 20. 부산지방검찰청 동부지청에서 무혐의 처분을 받았다.2. 원고들의 주장 및 판단가. 어음발행의 대리권 및 공정증서작성촉탁의 대리권 흠결 및 공정증서의 무효   원고들은 김대진에게 위 각 무연연삭기 대금채무의 지급에 대하여 연대보증할 권한만 수여하였을 뿐 이 사건 어음발행이나 위 어음금에 대하여 강제집행을 인낙하는 취지를 기재한 공정증서를 작성하도록 촉탁할 것을 허락하거나 동의한 없으므로, 이 사건 어음발행 및 공정증서의 작성촉탁은 모두 무권리자에 의한 것이므로 그 효력이 없다고 주장한다.    그러므로 살피건대, 원고들이 위 각 무연연삭기 대금채무의 연대보증을 위하여 김대진에게 인감도장과 인감증명 등을 교부한 행위는 위 각 리스계약 및 신용보증약정에 의한 원고 윤현주의 피고 회사에 대한 구상금지급채무를 담보하기 위한 범위 내의 어음발행 및 그 어음에 대한 공정증서의 작성, 촉탁권한을 포함한 일체의 대리권까지 수여한 것이라고 보는 것이 합당하므로, 원고들의 위 주장은 이유 없다. 나. 소멸시효 완성 주장    원고들은, 위 약속어음은 발행일이 1997. 5. 21.인 일람출급 어음으로서 만기로부터 3년이 경과하였음이 역수상 명백하므로 시효가 완성되어 소멸하였다고 주장하고, 이에 대하여 피고는, 위 약속어음이 원고들의 피고 회사에 대한 구상금지급채무보증을 위하여 발행되었으므로 위 약속어음의 소멸시효의 기산일은 피고 회사가 구상금채권을 취득한 1998. 12. 14.이니 아직 소멸시효 기간이 만료되지 아니하였다고 주장한다.    그러므로 살피건대,         어음법 제77조,         제34조,         제70조에 의하면, 일람출급식 약속어음은 발행일자로부터 1년 내에 지급제시하도록 되어 있고, 어음 채권은 만기의 날로부터 3년간 행사하지 아니하면 시효소멸된다고 규정하고 있으므로, 특별한 사정이 없는 한 이 사건 약속어음 채권은 그 만기일인 1998. 5. 20.부터 3년이 경과한 2001. 5. 20. 그 소멸시효가 완성되기는 하지만, 위 인정사실에 의하면, 위 약속어음이 원고들의 피고 회사에 대한 구상금지급채무 보증을 위하여 발행되었고, 피고 회사는 위 신용보증약정에 기하여 위 중부리스금융주식회사에 133,175,000원을 대위변제하고 1998. 12. 14. 구상금채권을 취득하였는바, 위 인정사실에 의하면 원고들은 피고 회사와 사이에 위 약속어음의 제시기간을 피고 회사가 원고들에 대한 구상금 채권을 가지게 되는 1998. 12. 14.까지 유예한 것으로 보아야 할 것이고, 따라서 위 약속어음의 소멸시효 기산일은 그 제시기간이 만료되는 1998. 12. 14.로서 그로부터 3년이 경과한 2001. 12. 14. 그 소멸시효가 완성되기는 하지만, 을7의 1의 기재에 의하면 피고 회사는 이 사건 약속어음금 채권을 청구채권으로 하여 위 소멸시효 완성 전인 2001. 9. 13. 이 사건 약속어음금 채권을 청구채권으로 하여         부산지방법원 동부지원 2001카단7970호로 부산 해운대구 좌동 1337 현대아파트 102동 1506호에 대하여 부동산가압류결정을 얻어 집행한 사실을 인정할 수 있으므로, 위 약속어음금채권에 대한 소멸시효는 위 가압류결정으로 중단되었다 할 것이므로, 원고들의 위 주장은 이유 없다.      따라서 원고들의 위 주장도 받아들이지 아니한다.3. 결  론   그렇다면, 이 사건 공정증서의 집행력의 배제를 구하는 원고들의 이 사건 청구는 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.     판사     이헌숙",
        "재판장": "",
        "청구취지": "청구취지\n피고의 원고들에 대한 공증인가 한국합동법률사무소 작성의 증서 1997년 제1277호 약속어음 공정증서에 기한 강제집행은 이를 불허한다.",
        "link": "https://casenote.kr/%EB%B6%80%EC%82%B0%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/2001%EA%B0%80%EB%8B%A8112114"
    },
    {
        "title": "헌법재판소 2002. 7. 18. 선고 2002헌마202 전원재판부 [기소유예처분취소] [헌공71, 677]",
        "판시사항": "판시사항\n자의적인 검찰권행사로서 그 결정에 영향을 미친 수사미진 또는 법률의 적용 및 증거판단에 있어서 중대한 잘못이 있다고 하여 기소유예처분을 취소한 예결정요지사실혼관계 시작 전에 청구인이 자신의 비용으로 마련한 혼수품을 사실혼관계 종료 후 자기의 물건이라고 생각하고 가지고 간 것에 정당한 이유가 있어 절도죄의 성립에 필요한 \"타인의 재물\"을 가지고 간다는 인식 내지 고의가 없었음에도 불구하고, 청구인에 대하여 절도의 범죄혐의가 있다고 단정하여 기소유예처분을 한 데에는, 그 결정에 영향을 미친 수사미진이 있거나 또는 법률의 적용 및 증거판단에 있어서 현저히 정의에 반하는 중대한 잘못이 있었다고 보여지고, 그로 말미암아 헌법상 보장된 청구인의 평등권과 행복추구권이 침해되었다고 할 것이다.",
        "판결요지": "",
        "참조조문": "참조조문\n형법 제329조      당 사 자청 구 인 오○영 대리인 법무법인 새한양 담당변호사 박동섭 외 5인 피청구인 서울지방검찰청 검사 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주  문\n피청구인이 2002. 1. 29. 서울지방검찰청 2002년 형제6139호 특수절도 사건의 피의자 오○영에 대하여 한 기소유예처분은 청구인의 평등권과 행복추구권을 침해한 것이므로 이를 취소한다.",
        "이유": "이  유\n1. 사건의 개요이 사건 기록과 증거자료(서울지방검찰청 2002년 형제6139호 불기소사건 기록)에 의하면 다음과 같은 사실을 인정할 수 있다.가.청구외 하○렬은 2001. 11. 27. 강남경찰서에 청구인 외 2명을 특수절도죄로 고소하였는데, 그 고소사실의 요지는,청구인은 청구외 오○화 등 2명과 합동하여2001. 4. 28.경 서울 구로구 신도림동 소재 ○○아파트 6동 1105호에 있는 청구외 하○렬의 집에 침입하여 그곳에 있던 장롱 등 시가 약 3,515만원 상당을 가지고 가 절취하였다는 것이다.나.피청구인은 위 사건을 조사한 후 2002. 1. 29. 청구인에 대하여 기소유예처분을 하였다.다.청구인은, 청구인의 행위가 절도죄를 구성하지 않음에도 불구하고, 피청구인이 수사미진 및 법리오해로 인하여 청구인에 대하여 범죄혐의가 있는 것으로 인정하고 기소유예처분을 함으로써 청구인의 평등권과 행복추구권을 침해하였으므로 위 기소유예처분은 취소되어야 한다며 2002. 3. 25. 이 사건 헌법소원심판을 청구하였다.2. 적법요건에 대한 판단가. 구제절차의 경유 여부기소유예처분을 받은 피의자에 대하여는 항고나 재항고 등 특별히 다른 법률에 정한 구제절차가 없으므로, 기소유예처분에 대하여 직접 헌법소원을 제기한 이 사건 심판청구는 적법하다.나. 청구기간 준수여부청구인은 피청구인의 기소유예처분이 있음을 안 날로부터 60일 이내, 기소유예처분이 있은 날로부터 180일 이내에 헌법소원심판을 청구하였으므로, 청구기간은 준수되었다.다. 기타 적법요건의 판단청구인은 위 피의사실에 대하여 범죄혐의가 인정되어 기소유예처분을 받은 자이므로 자기관련성이 인정되는 등 기타 적법요건을 갖추었다.3. 본안에 대한 판단가.기록에 의하면, 청구인이 2000. 4. 22.경 청구외 하○렬과 결혼식을 올리고 그 때부터 서울 구로구 신도림동 소재 ○○아파트 6동 1105호에 있는 위 하○렬의 집에서 약 1년간에 걸쳐 사실혼관계를 지속하여 오다가 혼수품 문제 등으로 인한 불화로 말미암아 위 사실혼관계가 파탄에 이르러 별거를 하던 중, 2001. 4. 28.경 위 하○렬의 집에 청구인이 소지하고 있던 열쇠로 시정된 출입문을 열고 들어가 그 곳에 있던 장롱 등 가구와 텔레비전 등 가전제품 및 가스레인지 등 주방기구를 가지고 간 사실, 위 물건들은 위 사실혼관계 시작 전에 청구인이 자신의 비용으로 마련한 이른바 혼수품인 사실이 인정된다.나.그런데, 형법상 절취란 타인이 점유하고 있는 자기 이외의 자의 소유물을 점유자의 의사에 반하여 그 점유를 배제하고 자기 또는 제3자의 점유로 옮기는 것을 말하는 것(                대법원 2001. 10. 26. 선고 2001도4546 판결 등)이므로 청구인에 대하여 절도죄가 성립하려면 청구인에게 타인의 재물을 절취한다는 데 대한 인식, 즉 절취의 범의가 있어야 할 것이다.            다.청구인은 청구인이 가지고 간 물건들은 결혼 전에 청구인의 비용으로 마련한 혼수품이므로 청구인의 소유물로 생각하고 가져갔을 뿐 남의 물건을 가지고 간다는 인식이 전혀 없었다면서 절취의 범의를 극구 부인하는바, 기록에 의하면 혼수품 마련에 필요한 비용 일체를 청구인이 부담한 사실, 사실혼관계 지속 중이던 2000. 12. 19.경 위 하○렬이 청구인에게 \"이혼 또는 헤어질 시에는 모든 재산 및 권리를 포기한다.\"라는 내용의 각서를 써 준 사실, 위 사실혼관계가 그 후 불과 약 1년만에 파탄에 이른 사실 등을 인정할 수 있고, 이와 같은 각 사실 및 위 사실혼관계 파탄의 책임이 주로 위 하○렬측에 있는 것으로 보이는 점 등에 비추어 청구인이 혼수품인 위 물건들이 자기의 소유라고 생각한 데에는 정당한 이유가 있는 것으로 보인다.그렇다면, 위 물건들에 대하여 민사상 청구인이 단독으로 소유권을 갖는다고 볼 것인지 아니면 위 물건들이 청구인과 위 하○렬의 공유에 속한다고 볼 것인지 여부에 관계없이 청구인은 위 물건들을 자기의 소유인 것으로 인식하고 가지고 간 것이므로 절도죄의 성립에 필요한 \"타인의 재물\"을 가져간다는 인식 내지 고의는 없었다고 볼 것이다.라.이상에서 살펴 본 바와 같이 청구인에 대하여 절도 혐의가 인정되지 아니함에도 불구하고, 피청구인이 청구인에 대하여 범죄혐의가 있다고 단정하여 기소유예처분을 한 데에는, 그 결정에 영향을 미친 수사미진 또는 법률의 적용 및 증거판단에 있어서 현저히 정의에 반하는 중대한 잘못이 있었다고 보여지고, 이로 말미암아 헌법이 보장하는 청구인의 평등권과 행복추구권이 침해되었다고 볼 것이다.4. 결 론청구인의 이 사건 심판청구는 이유 있으므로 피청구인이 청구인에 대하여 한 기소유예처분을 취소하기로 하여 관여재판관의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    재판관     윤영철          재판관     하경철          재판관     김영일          재판관     권성     주심     재판관     김효종          재판관     김경일          재판관     송인준          재판관     주선회",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/2002%ED%97%8C%EB%A7%88202"
    },
    {
        "title": "울산지방법원 2002. 6. 26. 선고 2000가합4568 판결 [매수대금] [하집2002-1,157]\n                \n                확정",
        "판시사항": "판시사항\n[1] 토지임차인의 지상물매수청구권을 배제하는 약정의 효력[2] 임차기간이 만료되기 전에 임차권자가 제3자에게 임차기간의 만료를 조건으로 지상물매수청구권을 양도한 경우, 임차기간 만료 후 제3자가 토지 소유자에 대하여 직접 지상물매수청구권을 행사하기 위한 요건",
        "판결요지": "판결요지\n[1]건물의 소유를 목적으로 한 토지의 임차인이 임대차계약을 체결할 당시 임대인과 사이에 건물 기타 지상시설 일체를 포기하기로 약정하였다 하더라도 임대차계약의 조건이나 계약이 체결된 경위 등 제반사정을 종합적으로 고려하여 실질적으로 임차인에게 불리하다고 볼 수 없는 특별한 사정이 인정되지 않는 한 위와 같은 약정은           민법 제643조 소정의 토지임차인의 지상물매수청구권을 배제하기로 하는 약정으로서 임차인에게 불리한 것이므로           민법 제652조의 규정에 위반되어 그 효력이 없다.        [2]임차기간이 만료되기 전에 임차권자가 제3자에게 임차기간의 만료를 조건으로 지상물매수청구권을 양도하고 임차기간 만료 후 제3자가 토지 소유자에 대하여 직접 지상물매수청구권을 행사하는 경우에는 임차기간 만료 전에는 지상물매수청구권이 발생하지 않는 점, 토지 소유자의 보호도 필요한 점, 지상물매수청구권의 기초되는 법률관계는 토지 임대차계약인 점, 임차인이 토지 소유자의 동의없이 제3자에게 임차물을 양도ㆍ전대한 경우 제3자는 토지 소유자에게 지상물매수청구권을 행사할 수 없는 점 등에 비추어 임차기간 만료 전에 지상물의 양도(토지 소유자의 승낙이 필요없다)로는 부족하고 토지 임차권의 양도(토지 소유자의 승낙이 필요하다)까지 있어야 한다고 보아야 한다.",
        "참조조문": "참조조문\n[1]         민법 제643조,         제652조/ [2]         민법 제629조,         제639조,         제643조,         제652조      ",
        "참조판례": "참조판례\n[1]         대법원 1993. 6. 22. 선고 93다16130 판결(공1993하, 2096) /[2]         대법원 1993. 7. 27. 선고 93다6386 판결(공1993하, 2400)원고         A (소송대리인 법무법인 정우종합법률사무소 담당변호사 안현 외 1인)     피고 농업기반공사 (소송대리인 변호사 정세용) ",
        "원심판결": "",
        "주문": "주문\n1. 원고의 청구를 기각한다.2. 소송비용은 원고의 부담으로 한다.",
        "이유": "이유\n1. 기초 사실다음의 사실은 당사자 사이에 다툼이 없거나, 갑 제1, 2호증의 각 1, 2, 갑 제3, 4, 5호증, 을 제1호증의 각 기재와 증인 B, C의 각 증언에 변론의 전취지를 종합하면 인정된다.가.(1)소외 C는 울산 남구 D 대 1,033.1㎡ 중 363㎡(그후, E 대 362.5㎡로 확정되었다. 이하 '이 사건 토지') 지상에 건물을 신축하기 위하여, 1996. 8. 19. 소유자인 울산농지개량조합(2000. 1. 1.부터 피고로 변경되었다. 이하 '피고')으로부터 이 사건 토지를 기간 1996. 8. 19.부터 1999. 8. 18.까지 3년간, 연 차임 2,693,460원으로 정하여 임차하였다.(2) C와 피고 사이에 체결된 임대차계약서(갑 제2호증의 1)에 의하면, 제15조(지상물건의 설치)는 \"임차인은 임대계약에 명시되지 않은 지상물건은 절대 설치하지 못하며 지상물건을 설치하고자 할 때는 임대인의 승인을 득하여 설치하여야 하며 단, 불법 및 무허가 물건을 설치할 수 없다.\", 제16조(지상물건의 기부체납)는 \"임차인은 전조 제15조의 규정에 의거 지상물건을 설치할 때 설치와 동시에 일체의 조건 없이 임대인의 요구에 의거 피고에게 기부체납 등기하여야 한다.\", 제18조(지상물건의 철거)는 \"임차인은 임대기간 만료 및 계약해지 후 지상물건 일체를 조건 없이 자진 철거하여야 하며 이로 인한 철거비용 일체는 청구할 수 없다(단, 임대인이 판단하여 지상물건의 용도가치 및 존속가치가 있을 때는 임대인의 요구에 의거 철거하지 않고 존치할 수 있으며 임차인은 이로 인하여 보상을 청구할 수 없다).\"라고 규정되어 있다.나.(1) C는 이 사건 토지에 철근콘크리트조 슬래브지붕 3층 근린생활시설 및 주택(이하 '이 사건 건물')을 신축하였는데, 1997. 7. 1. 피고로부터 3층 증축허가를 받으면서 위 임대차계약서 제15, 16조에 따라 준공일로부터 1개월 내에 이 사건 건물을 기부체납하기로 약정하였다.(2)C는 이 사건 건물에 관하여 이 법원 1998. 4. 9. 접수 제30361호로 자신 명의의 소유권보존등기를 경료함과 동시에 같은 날 접수 제30362호로 1998. 4. 8.자 증여를 원인으로 한 그의 처인 원고 명의의 소유권이전등기를 경료하였다.다.C는 임차기간이 만료될 무렵 피고와 이 사건 토지 임대차계약을 갱신하려 하였으나 피고가 이 사건 건물의 기부체납을 요구하여 갱신계약을 하지 못하였고, 1999. 8. 6. 피고에게 임차기간 만료 이후의 1년 차임으로 2,755,170원을 지급한 후, 이 사건 토지를 이 사건 건물의 부지로 계속 사용하였다.라.피고는 2000. 4. 29. C에게 이 사건 토지를 매수할 의사가 있으면 2000. 5. 28.까지 매수신청을 하고, 매수가 곤란할 경우에는 시중은행의 대출금리 상당의 임대료를 부담하라는 내용의 통보를 하자, C는 이 사건 토지의 매수가 곤란하고, 임대료 인상을 거부하였다.2. 당사자의 주장 및 판단가. 당사자의 주장(1)원고는 1998. 4. 9. C로부터 이 사건 건물을 명의신탁받은 후 1998. 6. 1. 협의이혼하면서 위자료 및 재산분할 명목으로 C와 피고 사이의 이 사건 토지 임대차계약이 종료되는 것을 조건으로 이 사건 건물의 매수청구권을 양수하였는데, C가 이 사건 건물의 소유를 목적으로 피고로부터 이 사건 토지를 임차하였고, C와 피고 사이의 이 사건 토지 임대차계약은 1년 연장되어 2000. 8. 18. 임차기간 만료로 종료되었으므로, 피고는 이 사건 건물 매수청구권의 양수인인 원고로부터 임차기간 만료 당시의 시가 상당으로 이 사건 건물을 매수할 의무가 있다고 주장한다.(2)피고는 ① C가 피고에게 이 사건 건물을 기부체납하여 그 소유권이 피고에게 있고, ② 가사 기부체납약정이 인정되지 않더라도 임차기간의 만료, C의 계약갱신요구에 대한 피고의 갱신거절 등의 요건이 없으며, ③ 임차인의 지상물매수청구권은 임차권에 종된 권리로서 임차권과 분리하여 양도할 수 없고, C가 이 사건 토지임차권을 원고에게 양도하는 데에 피고가 승낙하지 않아 대항력도 없으므로, 원고에게는 이 사건 건물의 매수청구권이 없다고 주장한다.나. 판 단(1) 지상물매수청구권과 기부체납과의 관계건물의 소유를 목적으로 한 토지의 임차인이 임대차계약을 체결할 당시 임대인과 사이에 건물 기타 지상시설 일체를 포기하기로 약정하였다 하더라도 임대차계약의 조건이나 계약이 체결된 경위 등 제반사정을 종합적으로 고려하여 실질적으로 임차인에게 불리하다고 볼 수 없는 특별한 사정이 인정되지 않는 한 위와 같은 약정은         민법 제643조 소정의 토지임차인의 지상물매수청구권을 배제하기로 하는 약정으로서 임차인에게 불리한 것이므로         민법 제652조의 규정에 위반되어 그 효력이 없다 할 것인바, C가 피고에게 이 사건 건물을 기부체납하기로 한 약정은 C의 지상물매수청구권을 배제하기로 하는 약정으로서 C에게 불리한 것이므로 무효이고, 기부체납을 전제로 한 피고의 이 사건 건물에 대한 소유권은 인정될 수 없으며, 이 사건 건물의 소유권은 원시취득자인 C에게 있다.      (2)임차기간의 만료, C의 계약갱신요구에 대한 피고의 갱신거절 여부(가)지상물매수청구권은 임차기간이 정해진 경우에 그 임차기간이 만료된 때, 임차기간이 정해지지 않은 경우에 해지통고 후 소정의 법정기간(임차인의 해지통고의 경우 1개월)이 경과한 때에 행사할 수 있는데, 위에서 본 바와 같이 처음 임차기간이 만료된 후 C는 이 사건 토지의 사용·수익을 계속하면서 연 차임을 지급하였고, 피고는 상당한 기간 내에 이의를 제기하지 아니함으로써 이전의 이 사건 토지임대차계약과 동일한 조건으로 다만 임차기간의 정함이 없이 다시 임대차계약이 성립된 것이므로(묵시의 갱신), 피고가 이 사건 소장부본을 송달 받은 2000. 8. 19.부터 1개월이 경과한 2000. 9. 19.경 무렵에는 C와 피고 사이의 이 사건 토지 임대차계약이 임차기간 만료로 종료되었다 할 것이다.(나)또한, 위에서 본 바와 같이 처음 임차기간 만료시 C와 피고 사이에 기부체납 문제로 갱신계약이 이루어지지 않은 점, 피고가 C에게 이 사건 토지를 매수할 의사가 있으면 매수신청을 하고, 매수가 곤란할 경우에는 시중은행의 대출금리 상당의 임대료를 부담하라는 내용의 통보를 하자, C가 이 사건 토지의 매수가 곤란하고 임대료 인상을 거부한 점에 비추어 당사자의 의사는 더 이상 이 사건 토지 임대차계약을 갱신할 의사가 없다고 봄이 상당하다.(3) 지상물매수청구권자(가)먼저, C가 이 사건 매수청구권을 행사할 수 있는가에 관하여 살피건대, 지상물매수청구권은 지상물의 소유자에 한하여 행사할 수 있는바(        대법원 1993. 7. 27. 선고 93다6386 판결 참조), 원고의 주장대로 1998. 4. 9. 또는 1998. 6. 1. C로부터 이 사건 건물을 양수하였다면 이 사건 건물을 원시취득한 C는 임차기간 만료 당시 이 사건 건물의 소유자가 아니어서 이 사건 매수청구권을 행사할 수 없으므로, 원고의 주장이 임차기간 만료 당시 C의 지상물매수청구권을 전제로 하는 것이라면 더 나아가 살펴볼 것 없이 이유 없다.      (나)다음으로, 원고가 이 사건 매수청구권을 행사할 수 있는가에 관하여 살피건대, 임차기간이 만료되기 전에 임차권자가 제3자에게 임차기간의 만료를 조건으로 지상물매수청구권을 양도하고 임차기간 만료 후 제3자가 토지 소유자에 대하여 직접 지상물매수청구권을 행사하는 경우에는 임차기간 만료 전에는 지상물매수청구권이 발생하지 않는 점, 토지 소유자의 보호도 필요한 점, 지상물매수청구권의 기초되는 법률관계는 토지 임대차계약인 점, 임차인이 토지 소유자의 동의 없이 제3자에게 임차물을 양도·전대한 경우 제3자는 토지 소유자에게 지상물매수청구권을 행사할 수 없는 점(위 93다6386 판결 참조) 등에 비추어 임차기간 만료 전에 지상물의 양도(토지 소유자의 승낙이 필요없다)로는 부족하고 토지 임차권의 양도(토지 소유자의 승낙이 필요하다)까지 있어야 한다고 보아야 할 것이므로, 원고의 주장이 임차기간의 만료를 조건으로 C로부터 이 사건 매수청구권을 양수하고 임차기간이 만료되어 피고에 대하여 직접 이 사건 매수청구권을 행사하는 것이라 하더라도 단지 이 사건 건물의 소유권자라는 것만으로는 이 사건 매수청구권을 행사할 수 없다 할 것이다.3. 결  론그렇다면 C 또는 원고에게 이 사건 건물의 매수청구권이 있음을 전제로 한 원고의 이 사건 청구는 더 나아가 살펴볼 것 없이 이유 없다.    ",
        "재판장": "재판장 \n    판사     박성호          판사     오경록          판사     채시호",
        "청구취지": "청구취지\n 피고는 원고에게 금 229,430,240원 및 이에 대하여 2000. 8. 19.부터 다 갚는 날까지 연 25%의 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EC%9A%B8%EC%82%B0%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/2000%EA%B0%80%ED%95%A94568"
    }
]