[
    {
        "title": "대법원 1998. 6. 23. 선고 98므15,22 판결 [이혼·이혼및위자료] [공1998.8.1.(63),2002]",
        "판시사항": "판시사항\n유책배우자의 이혼청구에 대하여 상대방이 반소청구로 이혼을 구하는 경우, 그 사정만으로 유책배우자에게 이혼청구권이 있다고 볼 수 있는지 여부(소극)",
        "판결요지": "판결요지\n  혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 원칙적으로 그 파탄을 사유로 하여 이혼을 청구할 수 없고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 이혼에 응하지 아니하고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 이혼을 청구할 수 있으며, 유책배우자의 이혼청구에 대하여 상대방이 그 주장사실을 다투면서 오히려 다른 사실을 내세워 반소로 이혼청구를 한다 하더라도 그러한 사정만으로 곧바로 상대방은 혼인을 계속할 의사가 없으면서도 오기나 보복적 감정에서 유책배우자의 이혼청구에 응하지 아니하는 것이라고 단정할 수 없다. ",
        "참조조문": "참조조문\n민법 제840조      ",
        "참조판례": "참조판례\n대법원 1987. 4. 14. 선고 86므28 판결(공1987, 810),        대법원 1993. 11. 26. 선고 91므177, 184 판결(공1994상, 202),        대법원 1996. 11. 8. 선고 96므998 판결(공1996하, 3576),        대법원 1997. 5. 16. 선고 97므155 판결(공1997상, 1735)원고(반소피고),상고인          원고(반소피고) (소송대리인 변호사 정기승)         피고(반소원고),피상고인          피고(반소원고) (소송대리인 법무법인 시민종합법률사무소 담당변호사 윤종현 외 4인)         ",
        "원심판결": "원심판결\n        서울고법  1997. 11. 13. 선고 97르1242, 1259 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고(반소피고)의 부담으로 한다.",
        "이유": "이유\n  1. 원심은, 원고(반소피고, 다음부터는 원고라 한다)와 피고(반소원고, 다음부터는 피고라 한다) 1951. 3. 13. 고향에서 중매로 혼인하여 2남 3녀를 두었으나 서로 성격이 맞지 아니하여 가정불화가 심화되던 중 원고는 피고가 무능하고 지능이 낮다는 이유로 걸핏하면 피고에게 욕설을 하고 피고의 머리채를 잡아 끌면서 집을 나가라고 협박하고 피고의 시아버지도 피고에게 집을 나가라고 하여 피고는 더 이상 참지 못하고 1962.경 집을 나와 친정 근처에 집을 얻어 살면서 현재까지 35년 동안 혼자 어렵게 생활하고 있는 사실, 원고는 장남과 장녀를 고향에 남겨두고 나머지 자식만 데리고 서울로 와서         소외인과 동거생활을 하며 그 사이에 새로 1남 2녀를 두었고, 사업을 하여 상당한 재산도 모은 사실 등을 인정한 다음, 원·피고 사이의 혼인생활이 파탄에 이른 주된 책임은 원고에게 있음을 이유로 이혼을 구하는 원고의 이 사건 본소청구를 배척하고, 피고의 반소청구에 따라 원·피고는 이혼하고 원고는 피고에게 위자료로 금 150,000,000원을 지급할 것을 명하였다.        2. 가. 기록과 대조하여 살펴보면, 원·피고 사이의 혼인이 파탄에 이르게 된 경위와 그 원인에 관한 원심의 사실인정과 판단은 정당하고, 거기에 채증법칙을 위배한 사실오인의 위법 등이 없다. 따라서 이 점에 관한 상고이유는 받아들이지 아니한다.  나.         혼인생활의 파탄에 대하여 주된 책임이 있는 배우자는 원칙적으로 그 파탄을 사유로 하여 이혼을 청구할 수 없고, 다만 상대방도 그 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백한데도 오기나 보복적 감정에서 이혼에 응하지 아니하고 있을 뿐이라는 등 특별한 사정이 있는 경우에만 예외적으로 이혼을 청구할 수 있으며(대법원 1997. 5. 16. 선고 97므155 판결 참조),         유책배우자의 이혼청구에 대하여 상대방이 그 주장사실을 다투면서 오히려 다른 사실을 내세워 반소로 이혼청구를 한다 하더라도 그러한 사정만으로 곧바로 상대방은 혼인을 계속할 의사가 없으면서도 오기나 보복적 감정에서 유책배우자의 이혼청구에 응하지 아니하는 것이라고 단정할 수 없다.        이 사건에서 보면, 피고는 자녀들이 이혼에 반대하고 또 아무런 생계수단이 없는 상태에서 이혼에 응할 수 없다는 이유로 원고의 이혼요구를 거부하여 왔음을 알 수 있고, 또 피고는 지금까지 자식들에게 누가 될 것 같아 원고의 이혼요구를 거부하였으나 원고가 이 사건 본소를 제기한 후 자식들에게 말로 다하지 못하는 행패를 부리는 것을 보고 부모로서 더 이상 부모 자식간에 의가 상하는 것을 두고 볼 수 없어 이혼을 결심하기에 이르렀다고 주장하고 있는 점 등에 비추어 보면, 피고는 원고와의 혼인을 계속할 의사가 없으면서도 오기나 보복적 감정에서 원고의 이혼청구에 응하지 아니한 것이라고 볼 수 없다.  원심이 같은 취지에서, 피고의 이 사건 반소청구에도 불구하고 혼인생활의 파탄에 주된 책임이 있는 원고는 스스로 이혼청구를 할 수 없다고 하여 이 사건 본소청구를 배척한 조치는 옳고, 거기에 유책배우자의 이혼청구권에 관한 법리 등을 오해한 위법이 없다. 원고가 내세우는 이 법원의 판결들은 이 사건과는 사안을 달리하는 것이어서 이 사건 해결에 도움이 되지 아니한다. 따라서 이 점에 관한 상고이유도 받아들이지 아니한다.  다. 원심이 인정한 사실관계와 그 밖에 이 사건 변론에 나타난 모든 사정에 비추어 보면, 원심이 인정한 위자료의 액수는 수긍이 가고, 거기에 위자료 산정에 관한 법리오해의 위법이 없다. 따라서 이 점에 관한 상고이유도 받아들이지 아니한다.  3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이돈희          대법관     최종영          대법관     이임수     주심     대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%AF%8015"
    },
    {
        "title": "대법원 1998. 2. 13. 선고 97므1486,1493 판결 [이혼및위자료등·이혼등] [공1998.3.15.(54),767]",
        "판시사항": "판시사항\n[1] 부부 일방의 특유재산이 재산분할의 대상이 되는 경우[2] 부부 일방이 혼인 중에 부담한 제3자에 대한 채무가 청산대상이 되는 경우[3] 법원이 재산분할을 명함에 있어서 참작해야 할 사항 및 설시 정도",
        "판결요지": "판결요지\n  [1] 민법 제839조의2에 규정된 재산분할제도는 혼인 중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로, 부부가 재판상 이혼을 할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 법원으로서는 당사자의 청구에 의하여 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정하여야 하는바, 이 경우 부부 일방의 특유재산은 원칙적으로 분할의 대상이 되지 아니하나 특유재산일지라도 다른 일방이 적극적으로 그 특유재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 분할의 대상이 될 수 있다.  [2] 부부 일방이 혼인 중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙으로 그 개인의 채무로서 청산의 대상이 되지 않으나 그것이 공동재산의 형성에 수반하여 부담한 채무인 경우에는 청산의 대상이 된다.  [3] 재산분할의 방법이나 그 비율 또는 액수는 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타의 사정을 참작하여 법원이 이를 정하되 그 모든 사정을 개별적·구체적으로 일일이 특정하여 설시하여야 하는 것은 아니다.",
        "참조조문": "참조조문\n  [1]         민법 제839조의2,         제843조/ [2]         민법 제839조의2,         제843조/ [3]         민법 제839조의2,         제843조      ",
        "참조판례": "참조판례\n[1]         대법원 1994. 5. 13. 선고 93므1020 판결(공1994상, 1698),        대법원 1994. 10. 25. 선고 94므734 판결(공1994하, 3125),        대법원 1994. 12. 13. 선고 94므598 판결(공1995상, 492),        대법원 1995. 10. 12. 선고 95므175, 182 판결(공1995하, 3780),        대법원 1996. 2. 9. 선고 94므635, 642 판결(공1996상, 952) /[2][3]         대법원 1993. 5. 25. 선고 92므501 판결(공1993하, 1881) /[2]         대법원 1994. 11. 11. 선고 94므963 판결(공1994하, 3274),        대법원 1996. 12. 23. 선고 95므1192, 1208 판결(공1997상, 531)원고,피상고인(부대상고인,반소피고)          원고         피고,상고인(부대피상고인,반소원고)          피고         사건본인          사건본인 1외 2인         ",
        "원심판결": "원심판결\n        서울고법  1997. 9. 12. 선고 97르447, 454 판결      ",
        "주문": "주문\n상고 및 부대상고를 각 기각한다.  상고비용은 피고(반소원고)의, 부대상고비용은 원고(반소피고)의 각 부담으로 한다.",
        "이유": "이유\n  상고 및 부대상고이유를 함께 본다.민법 제839조의2에 규정된 재산분할제도는 혼인 중에 취득한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것이므로, 부부가 재판상 이혼을 할 때 쌍방의 협력으로 이룩한 재산이 있는 한, 법원으로서는 당사자의 청구에 의하여 그 재산의 형성에 기여한 정도 등 당사자 쌍방의 일체의 사정을 참작하여 분할의 액수와 방법을 정하여야 하는바{대법원 1995. 10. 12. 선고 95므175(본소), 95므182(반소) 판결 등 참조},         이 경우 부부 일방의 특유재산은 원칙적으로 분할의 대상이 되지 아니하나 특유재산일지라도 다른 일방이 적극적으로 그 특유재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 분할의 대상이 될 수 있고, 한편 부부 일방이 혼인 중 제3자에게 부담한 채무는 일상가사에 관한 것 이외에는 원칙으로 그 개인의 채무로서 청산의 대상이 되지 않으나 그것이 공동재산의 형성에 수반하여 부담한 채무인 경우에는 청산의 대상이 된다고 할 것이며,         재산분할의 방법이나 그 비율 또는 액수는 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타의 사정을 참작하여 법원이 이를 정하되 그 모든 사정을 개별적·구체적으로 일일이 특정하여 설시하여야 하는 것은 아니다(대법원 1993. 5. 25. 선고 92므501 판결 등 참조).        원심판결 이유에 의하면, 원심은 거시 증거에 의하여, 피고(반소원고, 이하 피고라 한다)가 고등학교를 졸업한 후 곧바로 취업하여 얻은 수입으로 결혼 전에 원심 판시 단독주택을 매입함에 있어서 피고의 모(母)인         제1심 공동피고 명의로 소유권이전등기를 마쳤다가 이를 매각하여 얻은 처분대금과 은행융자금을 주된 자원으로 하여 결혼한 지 5년만에 현재 위         제1심 공동피고와 함께 거주하고 있는 원심 판시 쌍용아파트를 매수한 사실을 인정한 다음, 위         제1심 공동피고 명의로 등기된 위 쌍용아파트를 재산분할의 대상으로 삼았는바, 기록에 의하면, 원심의 위와 같은 사실인정은 수긍이 가고, 사실관계가 원심이 인정한 바와 같다면 원고(반소피고, 이하 원고라 한다)가 가사노동 등을 통하여 직·간접으로 재산의 유지 및 증가에 기여하였다고 보이는 이상 위 쌍용아파트는 부부 쌍방의 협력으로 이룩한 재산으로 재산분할의 대상이 된다고 본 원심판단은 정당하고, 소론과 같은 위법이 있다고 할 수 없다.         또한 원심이 분할대상에 포함시킨 경북 성주군 초전면 보정동에 있는 2필지 토지는 피고가 조모로부터 상속받은 특유재산임은 소론과 같으나, 기록에 의하면, 원고는 주로 가사노동에 종사하였지만 피고가 1989. 12. 16. 뇌졸증으로 쓰러져 1990. 5.경 그 동안 근무하여 오던 직장에서 퇴직한 후에는 보석학원에 다닌 경험을 살려 피고와 함께 금은방을 경영하기도 하였고 1994. 7.경부터는 도배공으로 일하면서 그 수입을 생활비로 사용하기도 한 사실을 인정할 수 있어 위 특유재산의 감소방지에 일정한 기여를 하였다고 할 수 있으므로, 위 특유재산을 재산분할의 대상으로 삼은 원심판단도 역시 수긍이 가고, 한편 원심이 거시 증거에 의하여 피고가 1992. 10.부터 원고가 가출한 1996. 5. 26.까지 피고의 사촌누이로부터 매달 금 1,000,000원씩 생활비를 차용한 사실을 인정하고 그로 인한 채무를 소극재산으로 적극재산에서 공제한 반면, 피고가 증권투자를 하면서 그 자금마련을 위하여 산업은행 및 상업은행 공덕동지점으로부터 차용하였다고 주장한 합계 금 34,200,000원의 채무는 이를 공제대상에서 제외시키면서 그 내용을 구체적으로 특정하여 설시하지 아니하였는바, 위에서 본 법리와 기록에 의하면 원심의 이러한 조치는 수긍이 가고, 거기에 소론과 같은 채증법칙 위배로 인한 사실오인이나 재산분할에 관한 법리오인의 위법이 있다고 할 수 없다. 논지는 모두 이유 없다.  그러므로 상고 및 부대상고를 각 기각하고 상고 및 부대상고비용은 각 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     정귀호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%AF%801486"
    },
    {
        "title": "대법원 1998. 11. 13. 선고 98므1193 판결 [이혼등] [공1998.12.15.(72),2870]",
        "판시사항": "판시사항\n이혼소송과 병합하여 재산분할청구를 하여 법원이 이혼과 동시에 재산분할을 명하는 경우, 가집행선고를 붙일 수 있는지 여부(소극)",
        "판결요지": "판결요지\n  민법상의 재산분할청구권은 이혼을 한 당사자의 일방이 다른 일방에 대하여 재산분할을 청구할 수 있는 권리로서 이혼이 성립한 때에 그 법적 효과로서 비로소 발생하는 것이므로, 당사자가 이혼이 성립하기 전에 이혼소송과 병합하여 재산분할의 청구를 하고, 법원이 이혼과 동시에 재산분할을 명하는 판결을 하는 경우에도 이혼판결은 확정되지 아니한 상태이므로, 그 시점에서 가집행을 허용할 수는 없다.",
        "참조조문": "참조조문\n민법 제839조의2 제1항,         제843조,         민사소송법 제199조      원고,피상고인겸상고인          원고         피고,상고인겸피상고인          피고         ",
        "참조판례": "",
        "원심판결": "원심판결\n        부산고법  1998. 7. 16. 선고 97르803 판결      ",
        "주문": "주문\n  상고를 모두 기각한다.  상고비용은 원·피고 각자의 부담으로 한다",
        "이유": "이유\n  상고이유를 본다.  1. 재산분할에 관한 원·피고의 상고이유에 대하여  기록에 비추어 살펴보면, 원심이, 이 사건 재산분할의 대상이 된 부동산과 예금채권은 원·피고 쌍방의 협력으로 이룩한 재산이라고 인정한 다음, 쌍방이 그 재산의 형성에 기여한 정도 등 일체의 사정을 참작하여 그 판시의 재산분할 액수를 정한 조치는 적절한 것으로 수긍이 가고, 거기에 상고이유에서 주장하는 바와 같은 채증법칙 위배로 인한 사실오인, 재산분할에 관한 법리오해의 위법이 있다고 할 수 없다.   2. 가집행선고에 관한 원고의 상고이유에 대하여민법상의 재산분할청구권은 이혼을 한 당사자의 일방이 다른 일방에 대하여 재산분할을 청구할 수 있는 권리로서 이혼이 성립한 때에 그 법적 효과로서 비로소 발생하는 것이다. 따라서 당사자가 이혼이 성립하기 전에 이혼소송과 병합하여 재산분할의 청구를 하고, 법원이 이혼과 동시에 재산분할을 명하는 판결을 하는 경우에도 이혼판결은 확정되지 아니한 상태이므로, 그 시점에서 가집행을 허용할 수는 없다.        이와 반대의 견해를 전제로 하여, 원심이 가집행선고를 붙이지 아니한 제1심판결을 유지한 것이 위법하다는 상고이유의 주장은 받아들일 수 없다.  3. 결론  그러므로 상고를 모두 기각하고, 상고비용은 패소자 각자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     천경송          대법관     신성택     주심     대법관     송진훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%AF%801193"
    },
    {
        "title": "제주지방법원 1998. 11. 5. 선고 97드2994 판결 [이혼및위자료등] [하집1998-2, 331]\n                \n                항소",
        "판시사항": "판시사항\n  혼인생활 중 부부의 협력에 의하여 취득한 채권을 별거가 시작된 후 일방이 변제받은 경우, 동액 상당의 현금이 현존하는 것으로 추정할 수 있는지 여부(적극)",
        "판결요지": "판결요지\n  혼인생활 중 부부의 협력에 의하여 취득하게 된 채권은 재산분할의 대상이 되며, 부부 중 일방이 별거가 시작된 후에 그 채권을 변제받았다면, 그 사용처에 대한 적극적인 입증이 없는 한 같은 금액 상당의 현금이 현존하는 것으로 추정된다. ",
        "참조조문": "참조조문\n민법 제839조의2      원    고          원고 (소송대리인 변호사 임흥순)         피    고          피고 (소송대리인 변호사 강상수)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고와 피고는 이혼한다.  2. 피고는 원고에게 재산분할로서 30,000,000원 및 이에 대한 이 판결 확정일부터 다 갚는 날까지 연 5푼의 비율에 의한 금원을 지급하라.  3. 사건본인들에 대한 친권행사자 및 양육자로 피고를 지정한다.  4. 원고의 나머지 청구를 기각한다.  5. 소송비용은 이를 2분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.",
        "이유": "이    유\n  1. 이혼 및 위자료 청구에 대한 판단  가. 원고의 주장  피고는 1979.경 원고와 동거생활을 시작할 때부터 원고에 대하여 언어 폭력과 성폭력을 하여 왔다. 1990.경부터 생활은 나아졌지만 피고는 원고에게 생트집을 잡으며 쌍욕을 하고 온몸을 폭행하였다. 또 1994.경부터는 변태적인 성행위까지 요구하여 원고로 하여금 음부에 염증을 심하게 일으켜 산부인과 치료까지 받도록 했다. 또한 1996.경부터 제주 북제주군 한림항 부근에서 장사를 하는 소외         1과 내연의 관계를 가지고 있다. 결국 피고에게 책임 있는 사유로 혼인관계가 파탄에 이르렀으므로 원고는 피고와의 이혼을 구한다고 주장한다. 그리고 피고의 위와 같은 행위로 혼인생활이 파탄에 이름으로써 원고가 정신적 피해를 입었음은 명백하므로 30,000,000원의 위자료의 지급도 구한다고 주장한다.        나. 인정 사실  갑 제1호증(호적등본), 갑 제2호증(어선원부), 갑 3호증(등기부등본)의 각 기재와 증인         1,         2의 각 증언(단, 증인         1의 증언 중 뒤에서 배척하는 부분 제외) 및 이 법원 조사관 작성의 조사보고서의 내용에 변론의 전취지를 종합하면, 다음의 사실이 인정될 뿐이다. 그리고 다음에서 인정하는 사실 외의 원고의 주장사실은 이 법원이 믿지 아니하는 증인         1,         3의 각 일부 증언 외에 달리 인정할 증거가 없다.        (1) 원고와 피고는 1979. 봄경 중매로 알게 되었다. 그리고 그즈음 약혼을 하고 동거를 하다가, 1980. 5. 8. 사건본인         1을 출산하였다. 원고와 피고는 1981. 1. 27.에 가서야 혼인신고를 하였다. 그리고 1982. 5. 23.에 사건본인         2를, 1985. 5. 9.에 사건본인         3을 두고 평범한 가정생활을 하여 왔다. 원고와 피고는 1987. 5.경 결혼식을 올렸다.        (2) 피고의 동생들이 모두 결혼을 하고 난 후인 1990.경부터 원고와 피고는 경제생활이 더 나아졌으나, 부부싸움이 있게 되면 피고가 원고를 때리기 시작하였다. 피고는 1994.경부터 원고에게 변태적인 성행위를 요구하기도 하였으나 두 사람 사이에 큰 문제가 되지는 않았다. 그러던 중 피고는 1995. 8.경 소유하고 있던 소형 어선 건영호를 처분하고 대형 유자망 어선인         (어선이름 생략)(32t)를 매수하게 되었다. 피고는 위         (어선이름 생략)를 타게 되면서 수입은 더 나아졌다. 하지만 출어를 하면 1달에 20일 이상 바다에서 생활을 해야 했다. 그런데 피고가 바다에 출어한 사이 원고는 추자도에서 선원들과 술을 마시는 날이 늘어갔다.        (3) 피고는 1996. 2.경 원고에게 그 동안 피고가 번 돈을 어떻게 관리하였는지 물었다. 그러자 원고는 장부만을 던져놓은 채 집을 나갔다. 피고가 장부를 검토하여 보니 27,000,000원 정도가 모자란 것을 알게 되었다. 피고는 집에 들어온 원고에게 그 돈의 행방을 추궁하며 폭언과 폭행을 하기도 하였다. 피고는 1996. 6.경 다시 그 동안 번 돈을 계산하려 하였더니 원고가 장부를 던져놓고 집을 나가버렸다. 피고가 장부를 검토하여 보니 47,000,000원 정도의 행방을 알 수 없었다. 그즈음 피고는 우연히 장롱 이불장 밑 서랍에서 원고 명의의 추자도수산업협동조합 예금통장을 발견하였다. 그 통장에는 2,000,000원 내지 9,000,000원 상당이 여러 번 입·출금되고 있었다. 피고가 원고에게 통장의 내력을 추궁하였으나 원고는 다시 집을 나갔다. 1996. 11.경에도 장부를 검토하였더니 17,000,000원 정도가 모자랐고 이를 추궁하면 원고는 역시 집을 나가곤 하였다. 원고가 위와 같이 집을 나간 데는, 폭언과 폭행을 하며 원고를 추궁하는 피고를 피하기 위한 것도 있었다. 그러나 원고는 집을 나가면 길게는 15일 정도까지 밖에서 살다 들어왔다.  (4) 피고는 1996. 11.경 한림항에 배를 대고 선원들과 술을 마셨다. 그 때 원고의 오빠인         증인 3 역시 선원들을 데리고 같은 식당에서 술을 마시게 되어 돈이 없던 피고가 위         증인 3에게 돈을 빌리려 하였다. 그런데 식사 도중 서로 만취하여 싸움을 하게 되었다. 이에 피고는 돈을 구하려 그 전에 두 번 정도 다른 선장들과 술을 마시던 술집 주인인 소외         1이 생각나 전화를 하여 돈을 빌리게 되었다. 피고는 위         소외 1이 있는 자리에서 원고에게 전화를 하며 위         증인 3의 행동을 나무라며 \"원고 없이 못살 줄 아느냐.\"고 홧김에 욕을 하였다. 이에 원고가 옆에 여자가 있으면 전화를 바꾸라고 하여 피고가 위         소외 1을 바꿔주었다. 원고와 위         소외 1은 통화를 하며 서로 욕설을 주고 받았다. 이후 원고는 위         소외 1과 피고의 관계를 의심하게 되었다.        (5) 1997.에 들어와서도 원고가 선원들과 어울리며 술마시는 행위가 계속되었고, 만취하여 집에 돌아와 방에 구토를 하고 누워 있기도 하였다. 사건본인         1,         2는 제주시에서 할머니와 거주하며 고등학교와 중학교를 다니고 있었는데, 원고가 제주시에 가더라도 자식들을 돌보기보다는 술에 만취되어 늦은 밤에나 사건본인들이 거주하는 곳에 들어가기도 하였다.        (6) 그런데 1997. 6. 22. 피고가 선원들과 결산을 하며 술을 마시는데 원고가 참석하게 되었다. 원고는 피고가 만류함에도 맥주컵에 소주를 따라 마시고 단란주점으로 자리를 옮겨서도 선원들이 따라주는 양주를 모두 받아 마셨다. 급기야는 구토를 하였다. 피고는 선원인 소외 임성수 부부를 시켜 원고를 집으로 보냈다. 그런데 2시간 가량이 지난 후 피고가 집에 와보니, 원고가 상의는 그대로이나 하의는 전부 벗은 채 누워 있었다. 이상하게 느낀 피고가 불을 켜고 이불을 걷어보니 성관계를 가진 흔적이 있었다. 이에 원고를 깨워 추궁하자 원고가 집을 뛰쳐나가 버리고 돌아오지 않았다. 원고는 현재까지 제주시에 거주하며 식당종업원으로 근무하고 있다.  나. 판  단  (1) 이혼의 인정 여부  위 인정 사실에 의하면, 원고와 피고의 혼인관계는 서로에 대한 애정을 상실하여 더 이상 부부로서 정상적인 관계를 회복할 수 없을 정도의 파탄에 이르렀다. 그런데 그와 같이 혼인관계가 파탄에 이르게 된 것은 피고가 돈의 사용처를 밝히지 않는 원고에게 추궁하며 폭언과 폭행을 하고, 위         소외 1을 위와 같이 원고와 통화하게 하여 원고의 자존심에 상처를 주고 피고와 위         소외 1과의 관계를 의심하게 한 점도 있지만, 혼인관계 파탄의 상당한 책임은 원고에게도 있는 것으로 보인다. 즉 원고가 장기간 남편이 바다에 나간 사이에 가정을 돌보지 않고 남자들과 어울려 자주 술을 마셔 만취하여 돌아다닌 점, 그리고 피고의 폭행과 폭언은 원고가 피고의 수입을 관리하면서 피고 몰래 돈을 사용하고 그 사용처를 밝히지 않은 것에 말미암은 점, 그리고 이를 추궁하는 피고를 뒤로 하고 빈번히 가출하고, 가출하면 바로 집에 들어가지 않고 길게는 10여 일까지 가정에 돌아가지 않음으로써 피고의 마음을 더욱 멀어지게 한 점, 급기야는 1997. 6. 22. 위와 같이 의심받을 만한 거동 후 집을 나간 뒤 귀가를 하지 않은 점 등으로 인한 것이다. 다만 피고는 이 사건 제3차 변론기일인 1998. 4. 2. 출석하여 원고와 이혼할 생각이라고 진술하고 있고, 두 사람이 별거한 지 이미 1년이 넘은 점 등에 비추어 보면, 피고가 파탄 이후 혼인을 계속할 의사가 없음이 객관적으로 명백하다고 보이므로 원고와 피고 사이에 혼인을 계속하기 어려운 중대한 사유가 있다고 인정되는 만큼 원고의이혼청구는 이유 있다.        (2) 위자료 인정 여부  그러나 위자료 청구는 앞서 본 바와 같이 원고와 피고 사이의 혼인관계가 파탄에 이른 책임 있는 사유가 피고보다는 원고에게 더 크게 있는 점에 비추어 이를 받아들이지 않는다.  2. 재산분할 청구에 대한 판단  가. 인정 사실  다음의 사실은 위 갑 제1 내지 제3호증 및 갑 제4 내지 제8호증(각 확인서), 갑 제10호증(토지대장등본), 갑 제11호증(개별공시지가확인서)의 각 기재와 증인         1,         3,         2의 각 증언(증인         3,         1의 증언 중 뒤에서 배척하는 부분 각 제외) 및 이 법원의 추자도수산업협동조합장에 대한 각 사실조회 결과에 변론의 전취지를 종합하여 인정할 수 있다. 이에 반하는 증인         3,         1의 각 일부 증언은 믿지 아니하며, 달리 반증 없다.        (1) 원고가 1979.경 피고와 위와 같이 동거생활을 시작할 무렵 피고의 부모와 피고의 동생들(남동생 1인, 여동생 3인)도 함께 살게 되었다. 피고의 아버지인 소외         2는 승복호(8t)과 칠광호(2.5t) 및 전 1필지, 임야 1필지와 주택을 소유하고 있었다. 그즈음 전 1필지와 임야 1필지는 수원지가 개발되면서 수용되었고, 그 돈으로 위 추자면 묵리 번지 미상 전 1,000평을 피고 명의로 매수하였다.        (2) 그런데 위         소외 2가 1983.경부터 담랑암으로 1985. 1. 17.경 사망하면서 병원비 등 다액의 부채가 남게 되었다. 이에 피고 가족들은 당시 주택을 처분하여 부채를 갚고 남은 1,500,000원 상당으로 현재 살고 있는 무허가의 집을 지었다. 그 후 1992.경 1,800,000원을 들여 그 집을 5평 가량 증축하였다.        (3) 원고는 피고와 혼인생활을 하며 해녀생활을 하기도 하였다. 그리고 위         소외 2가 사망한 후 추자도의 다른 여자들처럼 소형 어선을 타고 6개월 가량 피고와 같이 바다에 나가기도 하였다. 원고와 피고는 1990.경까지 피고의 여동생들을 시집보냈다.         (4) 피고는 1983.경 위 칠광호가 침몰된 데 따라 나온 공제금으로 성신호를 구입하였다. 피고는 위 성신호를 처분하고 금양호를 매수하였는데 원고가 소지하고 있던 2,000,000원을 진수비, 기타 잡비로 쓰기도 하였다. 그리고 1993.경 위 금양호를 처분하고 건영호(8.93t)를 구입하였고, 다시 1995. 8.경 건영호를 처분하고 위         (어선이름 생략)를 130,000,000원에 매수하게 되었다.        (5) 피고의 재산상황은 다음과 같다.  (가) 위         (어선이름 생략)는 피고 명의로 등기되어 있고, 현재의 시가는 100,000,000원 정도이다. 그리고 위         (어선이름 생략)에는 15,000,000원 상당의 어망 등이 실려 있다. 위 추자면 묵리 번지 미상의 전은 시가가 10,000,000원 정도이다. 피고가 거주하는 주택의 부지인 위 추자면         (마을 이름 및 지번 생략) 대 259㎡는 타인 명의로 되어 있으나 피고가 실질적으로 지배하는 부동산으로서 공시지가는 5,361,300원 정도이다. 그리고 그 지상 주택이 시가는 10,000,000원 정도이다. 이들을 합산하면 140,361,300원(100,000,000원＋15,000,000원＋10,000,000원＋5,361,300원＋10,000,000원)이 된다.        (나) 피고는 선원들인 소외 성 미상 창궁에게 13,000,000원의, 소외 김정식에게 18,000,000원의, 소외 김복윤에게 7,000,000원의 선불금채권을 가지고 있다. 그리고 피고는 선원인 소외 김영환에게 1996. 12. 4.경 17,000,000원을 대여하였다가 1997. 7. 28.경 17,600,000원을 변제받았고, 소외 고혁운에게도 1997. 1.경부터 7.경까지 사이에 선불금으로 9,000,000원을 교부하였다가 1997. 10.경 10,000,000원을 변제받았다. 이들을 합산하면 65,600,000원(13,000,000원＋18,000,000원＋7,000,000원＋17,600,000원＋10,000,000원)이 된다.  (다) 피고는 추자도수산업협동조합에게서 영어자금, 시설자금 등의 대출을 받았고, 현재 61,713,000원의 채무가 있다. 피고는 역시         (어선이름 생략) 매수대금 또는 수리비, 출어비 등으로 소외 유점촌에게서 20,000,000원, 소외 박일홍, 박현문에게서 각 5,000,000원, 소외 김원식, 김매실에게서 각 3,000,000원을 각 차용하였다. 그리고 위         (어선이름 생략) 기계부품 등 구입비로 29,608,800원의 외상대금 채무가 있다. 채무 합계가 127,321,800원(61,713,000원＋20,000,000원＋5,000,000원×2＋3,000,000원×2＋29,608,800원)이 된다.        (6) 원고 명의로 추자도 수산업협동조합에 10,000,000원의 대출금 채무가 있다. 그 대출금은 출어비용 등으로 쓰여졌다.  나. 판  단  (1) 분할의 대상  위 인정 사실에 의하면, 위         (어선이름 생략)와 그 어구 및 위 부동산들은 외관에 있어서는 피고 소유로 되어 있거나 피고가 처분권을 가지고 있지만 그 재산의 형성·유지에는 피고의 계속적인 어로작업과 원고의 부분적인 해녀생활, 어로작업, 그리고 가사노동이 직·간접으로 기여한 것으로서 재산분할의 대상이다(원고가 위 인정과 같은 음주 등의 행위를 하였다 하여 재산형성과 그 유지에 기여하지 않았다고 단정할 수는 없다).        그리고 위 인정의 채권 역시 원고와 피고의 협력에 의하여 취득하게 된 것이므로 재산분할의 대상이다. 그리고 피고가 1997. 7. 28.경 위 김영환에게서 변제받은 17,600,000원과 1997. 10.경 위 고혁운에게서 변제받은 10,000,000원은 위 인정과 같이 원고와 피고 사이에 별거가 시작된 1997. 6. 22. 이후 변제받은 것이므로 피고 쪽에서 그 사용처에 대한 적극적인 입증이 없는 한 같은 금액 상당의 현금이 현존하는 것으로 추정된다. 따라서 이 역시 재산분할의 대상이다.  또한 채무 역시 공동재산의 형성에 수반하여 부담하게 된 것은 청산의 대상이 되는 것인바, 위 인정의 피고와 원고의 채무 역시 원고와 피고의 주된 생활 수단인 어로작업을 위하여 선박의 구입, 출어비 등에 사용하기 위하여 지출된 것이므로 청산의 대상이다.  (2) 분할의 방법과 정도  위 선박 및 부동산, 채권들을 현물로 분할할 경우 절차가 번잡하고 재산의 이용형태와 이용상황에 비추어도 타당하지 않다. 따라서 이를 현재의 상태로 유지하여 피고 소유로 확정적으로 귀속시키되(원고 명의의 추자도수산업협동조합에 대한 채무 10,000,000원은 원고에게 귀속시킨다.), 이들을 금전으로 평가하여 정산하도록 한다.  나아가 이 사건 변론과정에 나타난 원고와 피고의 혼인계속기간, 이혼 경위, 당사자의 연령, 재산상태, 혼인 중 재산형성에 대한 쌍방의 협력 정도, 이혼 후의 쌍방의 생활능력 기타 여러 사정을 고려하면, 원고의 재산형성 기여도는 30% 정도로 본다. 이에 따라 피고가 원고에게 지급하여야 할 재산분할의 수액은 피고의 선박, 부동산, 채권 등 평가액 78,639,500원(140,361,300원＋65,600,000원－127,321,800원)의 30%와 원고의 위 채무액 10,000,000원의 70%를 합한 금액을 밑도는 30,000,000원으로 정한다.  그렇다면 피고는 원고에게 재산분할로서 위 인정의 30,000,000원 및 이에 대하여 그 지급의무가 확정됨으로써 이행기가 도달하게 되는 이 판결 확정일 다음날부터 다 갚는 날까지 민법이 정한 연 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다(원고는 이 판결 선고일부터 다 갚는 날까지 소송촉진등에관한특례법이 정한 연 2할 5푼의 비율에 의한 지연손해금을 구하나, 재산분할금은 이 판결이 확정됨으로써 비로소 이행기가 도래하는 것이고, 따라서 이행기가 도래하기 전인 이상 장래이행청구에 해당하여 위 특례법이 적용될 수 없는 것이므로 위 인정의 부분을 넘는 원고의 주장은 이유 없다).  3. 양육처분에 관한 판단  앞서 인정한 원고와 피고의 혼인생활과 혼인파탄의 경위에다 이 사건 변론과정에서 나타난 사건본인들의 연령, 성별, 거주 상황, 원고와 피고의 사건본인들에 대한 애정의 정도 등 여러 사정을 참작하여 보면, 원고보다는 피고로 하여금 사건본인들에 대한 친권을 행사하고 양육하도록 하는 것이 원만한 성장과 복지를 위하여 보다 타당하다. 따라서 사건본인들의 채권행사자 및 양육자로 피고를 지정한다.  4. 결    론  그렇다면 원고의 이 사건 청구는 위 인정범위 안에서 이유 있어 인용하고, 나머지 청구는 이유 없어 기각한다.",
        "재판장": "재판장 \n    판사     김용호          판사     강문원          판사     강선명",
        "청구취지": "청구취지\n  주문 제1항, 제3항과 같은 판결 및 피고는 원고에게 위자료로서 30,000,000원, 재산분할로서 50,000,000원 및 각 이에 대한 이 판결 선고일부터 다 갚는 날까지 연 2할 5푼의 비율에 의한 금원을 지급하라.",
        "link": "https://casenote.kr/%EC%A0%9C%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/97%EB%93%9C2994"
    },
    {
        "title": "대법원 1998. 6. 12. 선고 98므213 판결 [이혼및위자료] [공1998.7.15.(62),1888]\n                \n              \n\n\n\n대법원 2014. 7. 16. 선고 2013므2250 전원합의체 판결에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n[1] 장래의 퇴직금을 청산대상재산에 포함시킬 수 있는지 여부(소극)[2] 박사학위를 소지한 경제학교수로서의 재산취득능력을 민법 제839조의2 제2항 소정의 '기타 사정'으로 참작하면 족한지 여부(적극)[3] 법원이 재산분할을 명함에 있어서 참작해야 할 사항",
        "판결요지": "판결요지\n  [1] 부부 일방이 아직 퇴직하지 아니한 채 직장에 근무하고 있을 경우 그의 퇴직일과 수령할 퇴직금이 확정되었다는 등의 특별한 사정이 없다면, 그가 장차 퇴직금을 받을 개연성이 있다는 사정만으로 그 장래의 퇴직금을 청산의 대상이 되는 재산에 포함시킬 수 없고, 장래 퇴직금을 받을 개연성이 있다는 사정은 민법 제839조의2 제2항 소정의 재산분할의 액수와 방법을 정하는 데 필요한 '기타 사정'으로 참작되면 족하다.  [2] 박사학위를 소지한 경제학교수로서의 재산취득능력은 민법 제839조의2 제2항 소정의 재산분할의 액수와 방법을 정하는 데 필요한 '기타 사정'으로 참작함으로써 충분하다.  [3] 법원이 재산분할을 함에 있어서 그 방법이나 비율 또는 액수는 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타의 사정을 참작하여 이를 정하여야 한다.",
        "참조조문": "참조조문\n  [1]         민법 제839조의2 제2항/ [2]         민법 제839조의2 제2항/ [3]         민법 제839조의2 제2항       ",
        "참조판례": "참조판례\n[1]         대법원 1995. 3. 28. 선고 94므1584 판결(공1995상, 1752),        대법원 1995. 5. 23. 선고 94므1713, 1720 판결(공1995하, 2265),        대법원 1997. 3. 14. 선고 96므1533, 1540 판결(공1997상, 1107) /[3]         대법원 1993. 5. 25. 선고 92므501 판결(공1993하, 1881),        대법원 1998. 2. 13. 선고 97므1486, 1493 판결(공1998상, 767)원고,상고인          원고 (소송대리인 변호사 오병선)         피고,피상고인          피고         ",
        "원심판결": "원심판결\n        서울고법  1998. 1. 16. 선고 97르1402 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  1. 상고이유 제1점에 대하여  원심이 제1심판결 이유를 인용하여, 원·피고의 연령, 직업, 혼인계속기간, 혼인파탄에 이르게 된 경위 및 쌍방의 책임정도, 그 밖에 이 사건 변론에 나타난 여러 사정을 참작하여 피고가 원고에게 지급할 위자료의 액수를 금 20,000,000원으로 결정한 것은 적절한 것으로 보이고, 위 위자료액이 경험칙과 사회통념에 비추어 너무나 적어 재량권의 한계를 이탈하였다고 할 수 없다. 논지는 이유 없다.  2. 상고이유 제2점에 대하여  가.         부부 일방이 아직 퇴직하지 아니한 채 직장에 근무하고 있을 경우 그의 퇴직일과 수령할 퇴직금이 확정되었다는 등의 특별한 사정이 없다면, 그가 장차 퇴직금을 받을 개연성이 있다는 사정만으로 그 장래의 퇴직금을 청산의 대상이 되는 재산에 포함시킬 수 없고, 장래 퇴직금을 받을 개연성이 있다는 사정은 민법 제839조의2 제2항 소정의 재산분할의 액수와 방법을 정하는 데 필요한 '기타 사정'으로 참작되면 족하다고 할 것이고(대법원 1995. 5. 23. 선고 94므1713, 1720 판결 참조), 또한         피고의 박사학위를 소지한 경제학교수로서의 재산취득능력도 위와 같은 '기타 사정'으로 참작함으로써 충분하다고 할 것이다.        원심판결 이유에 의하면, 원심은, 피고의 퇴직일시금 예정액이 금 44,290,370원인 사실, 피고가 박사학위를 소지한 경제학 교수인 사실을 인정하였고, 위와 같은 사정을 포함한 변론에 나타난 제반 사정을 종합하여 재산분할의 액수와 방법을 정하였으므로 위와 같은 사정들도 민법 제839조의 제2항 소정의 분할의 액수와 방법을 정하는 데 필요한 '기타 사정'으로 참작된 것으로 보아야 할 것이다. 논지는 이유 없다.  나. 원심이 적법하게 인정한 사실관계에 의하면, 원고는 1995. 5. 28. 친정으로 감으로써 피고와 별거하게 되었는데 같은 달 중순경 아반테 승용차를 구입하였으므로, 원심이 위 승용차를 혼인생활중에 얻은 수입으로 취득한 재산으로 보아 재산분할대상에 포함시킨 것은 적법하고, 위 승용차를 분할 대상에서 제외하거나 평가방법이나 기여도를 달리 취급하여야 한다고 할 수 없다. 논지는 이유 없다.  다.         법원이 재산분할을 함에 있어서 그 방법이나 비율 또는 액수는 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타의 사정을 참작하여 이를 정하여야 할 것인바(대법원 1993. 5. 25. 선고 92므501 판결, 대법원 1998. 2. 13. 선고 97므1486, 1493 판결 참조), 재산분할대상이 되는 원·피고의 순자산액 금 232,000,000원 중 금 210,000,000원은 피고 소유의 아파트인바, 원·피고는 혼인생활중 별다른 재산을 모으지는 못하였으며 위 아파트는 피고의 아버지인 위         소외인의 도움으로 구입한 것인 사실 등을 고려하면, 원심이 원고의 기여도를 4분의 1로 본 것은 적정한 것으로 판단되며, 경험칙과 사회통념에 반한다고 할 수 없다. 논지는 이유 없다.        3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     정귀호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%AF%80213"
    },
    {
        "title": "대법원 1998. 4. 10. 선고 96므1434 판결 [이혼및위자료등] [집46(1)민,148;공1998.5.15.(58),1356]",
        "판시사항": "판시사항\n[1] 민법 제840조 제2호 소정의 '배우자가 악의로 다른 일방을 유기한 때'의 의미[2] 악의의 유기로 인한 이혼청구권의 제척기간[3] 부부 중 일방이 부동산을 취득·유지함에 있어 상대방의 가사노동 등이 직·간접으로 기여한 경우, 그 부동산이 재산분할의 대상이 되는지 여부(적극)[4] 제3자 명의의 재산과 재산분할 대상[5] 부첩관계와 손해배상",
        "판결요지": "판결요지\n  [1] 민법 제840조 제2호 소정의 배우자가 악의로 다른 일방을 유기한 때라 함은 배우자가 정당한 이유 없이 서로 동거, 부양, 협조하여야 할 부부로서의 의무를 포기하고 다른 일방을 버린 경우를 뜻한다.  [2] 악의의 유기를 원인으로 하는 재판상 이혼청구권이 법률상 그 행사기간의 제한이 없는 형성권으로서 10년의 제척기간에 걸린다고 하더라도 피고가 부첩관계를 계속 유지함으로써 민법 제840조 제2호에 해당하는 배우자가 악의로 다른 일방을 유기하는 것이 이혼청구 당시까지 존속되고 있는 경우에는 기간 경과에 의하여 이혼청구권이 소멸할 여지는 없다.  [3] 부부 중 일방이 상속받은 재산이거나 이미 처분한 상속재산을 기초로 형성된 부동산이더라도 이를 취득하고 유지함에 있어 상대방의 가사노동 등이 직·간접으로 기여한 것이라면 재산분할의 대상이 된다.  [4] 제3자 명의의 재산이더라도 그것이 부부 중 일방에 의하여 명의신탁된 재산 또는 부부의 일방이 실질적으로 지배하고 있는 재산으로서 부부 쌍방의 협력에 의하여 형성된 것이거나 부부 쌍방의 협력에 의하여 형성된 유형, 무형의 자원에 기한 것이라면 그와 같은 사정도 참작하여야 한다는 의미에서 재산분할의 대상이 된다.  [5] 소위 첩계약(첩계약)은 본처(본처)의 동의 유무를 불문하고 선량한 풍속에 반하는 사항을 내용으로 하는 법률행위로서 무효일 뿐만 아니라 위법한 행위이므로, 부첩관계에 있는 부(부) 및 첩은 특별한 사정이 없는 한 그로 인하여 본처가 입은 정신상의 고통에 대하여 배상할 의무가 있고, 이러한 손해배상책임이 성립하기 위하여 반드시 부첩관계로 인하여 혼인관계가 파탄에 이를 필요까지는 없고, 한편 본처가 장래의 부첩관계에 대하여 동의하는 것은 그 자체가 선량한 풍속에 반하는 것으로서 무효라고 할 것이나, 기왕의 부첩관계에 대하여 용서한 때에는 그것이 손해배상청구권의 포기라고 해석되는 한 그대로의 법적 효력이 인정될 수 있다.    ",
        "참조조문": "참조조문\n  [1]         민법 제840조/ [2]         민법 제842조/ [3]         민법 제839조의2/ [4]         민법 제839조의2/ [5]         민법 제843조      ",
        "참조판례": "참조판례\n[1]         대법원 1986. 5. 27. 선고 86므26 판결(공1986, 818) /[2]         대법원 1987. 12. 22. 선고 86므96 판결(공1988, 344),        대법원 1996. 11. 8. 선고 96므1243 판결(공1996하, 3577) /[3]         대법원 1993. 6. 11. 선고 92므1054, 1061 판결(공1993하, 2020),        대법원 1994. 10. 25. 선고 94므734 판결(공1994하, 3125),        대법원 1995. 10. 12. 선고 95므175, 182 판결(공1995하, 3780),        대법원 1996. 2. 9. 선고 94므635, 642 판결(공1996상, 952),        대법원 1998. 2. 13. 선고 97므1486, 1493 판결(공1998상, 767) /[5]         대법원 1960. 9. 29. 선고 4293민상302 판결(집8, 민149),        대법원 1966. 3. 22. 선고 66므2 판결, 대법원 1967. 4. 25. 선고 67다99 판결, 대법원 1967. 10. 6. 선고 67다1134 판결(집15-3, 민195)       원고,상고인겸피상고인          A     피고,피상고인겸상고인          B     피고,피상고인          C     ",
        "원심판결": "원심판결\n서울고등법원  1996. 8. 23. 선고 95르2777 판결",
        "주문": "주문\n원심판결 중 피고 C에 대한 청구 부분을 파기하고, 이 부분 사건을 서울고등법원에 환송한다.  원고의 피고 B에 대한 상고와 피고 B의 상고를 각 기각한다.  상고 기각된 부분에 관한 상고비용은 각자의 부담으로 한다.    ",
        "이유": "이유\n  1. 피고 B의 상고이유(기간 경과 후에 제출된 상고이유보충서의 기재는 상고이유를 보충하는 범위 내에서)를 본다.  가. 이혼 및 위자료 부분에 대하여  (1) 관계 증거를 기록에 비추어 살펴보면, 원고와 피고 B 사이의 혼인의 파탄 경위와 원인 등에 관한 원심의 사실인정 및 원고와 피고 B가 이혼을 전제로 그 위자료로서 원고에게 판시의 연립주택을 매입하여 주기로 약정한 사실이 인정되지 않는다고 한 원심의 인정·판단은 정당하다고 여겨지고, 거기에 소론과 같이 채증법칙을 위반하여 사실을 오인하거나 심리를 다하지 아니한 위법이 있다고 할 수 없다. 상고이유의 주장은 이유 없다.  (2)         민법 제840조 제2호 소정의 배우자가 악의로 다른 일방을 유기한 때라 함은 배우자가 정당한 이유 없이 서로 동거, 부양, 협조하여야 할 부부로서의 의무를 포기하고 다른 일방을 버린 경우를 뜻한다 할 것인바(대법원 1986. 5. 27. 선고 86므26 판결), 이 사건에 있어 원심이 인정한 바와 같이 피고 B가 1970. 11.경 이래 피고 C와 부첩(부첩)관계를 맺고 서울에서 동서(동서)생활을 하면서 이 사건 이혼청구 당시까지 20년 이상 원고로 하여금 홀로 경기 포천군 D 소재 집이나 출가한 딸들의 집 등에서 기거하게 한 이상, 설사 피고 B가 원고의 생활을 위하여 맏사위와 딸의 공동명의로 주택을 마련해 주었다 하더라도 피고 B의 위와 같은 축첩행위 자체가 부당하게 동거의무를 불이행한 것으로서 악의의 유기에 해당함에 충분하다고 할 것이다.        같은 취지의 원심판단에 악의의 유기에 관한 법리를 오해한 위법이 있다고 할 수 없다. 상고이유의 주장은 이유 없다.  (3)         악의의 유기를 원인으로 하는 재판상 이혼청구권이 법률상 그 행사기간의 제한이 없는 형성권으로서 10년의 제척기간에 걸린다고 하더라도 이 사건에 있어서와 같이 피고 B가 피고 C와 부첩관계를 계속 유지함으로써 민법 제840조 제2호에 해당하는 배우자가 악의로 다른 일방을 유기하는 것이 이혼청구 당시까지 존속되고 있는 경우에는 기간 경과에 의하여 이혼청구권이 소멸할 여지는 없다고 할 것이다(대법원 1996. 11. 8. 선고 96므1243 판결 참조).        같은 취지의 원심판단에 악의의 유기를 원인으로 한 이혼청구권의 소멸에 관한 법리를 오해한 위법이 있다고 할 수 없다. 상고이유의 주장은 이유 없다.  나. 재산분할 부분에 대하여  (1) 기록에 의하여 살펴보면, 피고들 또는 피고들 사이의 자인 소외 E 명의의 원심판시 별지목록 기재의 각 부동산 및 포천군에 의하여 수용된 피고들 명의의 부동산 등의 취득 또는 형성 경위에 관한 원심의 사실인정 및 원고가 피고 B와 결혼 후 가사뿐만 아니라 영농(영농) 등에 많은 노동력을 제공하여 위 부동산 등의 취득과 유지에 기여하였다고 한 원심의 인정·판단은 정당하다고 여겨지고, 거기에 소론과 같이 채증법칙을 위반하여 사실을 오인하는 등의 위법이 있다고 할 수 없다. 부부 중 일방이 상속받은 재산이거나 이미 처분한 상속재산을 기초로 형성된 부동산이더라도 이를 취득하고 유지함에 있어 상대방의 가사노동 등이 직·간접으로 기여한 것이라면 재산분할의 대상이 되는 것이고(대법원 1993. 6. 11. 선고 92므1054, 1061 판결, 1994. 10. 25. 선고 94므734 판결 등 참조),         제3자 명의의 재산이더라도 그것이 부부 중 일방에 의하여 명의신탁된 재산 또는 부부의 일방이 실질적으로 지배하고 있는 재산으로서 부부 쌍방의 협력에 의하여 형성된 것이거나 부부 쌍방의 협력에 의하여 형성된 유형, 무형의 자원에 기한 것이라면 그와 같은 사정도 참작하여야 한다는 의미에서 재산분할의 대상이 된다고 할 것이다.        같은 취지에서 원심이 피고들 또는 피고들 사이의 자인 소외 E 명의의 별지목록 기재의 각 부동산 및 피고들 명의의 부동산에 대한 수용보상금을 재산분할의 대상으로 삼은 것은 정당하다고 할 것이고, 거기에 재산분할의 대상에 관한 법리를 오해한 위법이 있다고 할 수 없다. 상고이유의 주장은 이유 없다.  (2) 민법 제843조에 의해 재판상 이혼의 경우에 준용되는 민법 제839조의2 제2항은 법원은 당사자 쌍방의 협력으로 이룩한 재산의 액수 기타 사정을 참작하여 분할의 액수와 방법을 정한다고 규정하고 있는바, 여기에서의 기타 사정에는 당해 소송의 변론 종결 당시에 있어서 당사자 쌍방의 재산 상태와 같은 것도 포함하는 것이라고 봄이 상당하므로, 원심이 그 변론 종결 당시를 기준으로 하여 재산분할 대상 및 가액을 정한 것은 정당하다고 할 것이고, 거기에 재산분할의 기준 시기에 관한 법리를 오해한 위법이 있다고 할 수 없다. 상고이유의 주장은 이유 없다.  (3) 원심판결 이유에 의하면, 원심은 분할 대상 부동산의 형성 경위, 관리 및 이용상황, 금전지급에 의한 분할을 명하는 경우 별다른 직업이 없고 고령인 피고 B로서는 이를 마련하는데 곤란을 겪을 것이라는 점 등 여러 가지 사정을 참작하여 별지목록 제1 내지 11항 기재 부동산을 원고의 소유로 나머지 부동산 및 수용보상금을 피고 B의 소유로 분할하는 방법을 택하였는바, 원심의 이와 같은 분할 방법은 합리적이라 할 것이므로, 이를 탓하는 상고이유의 주장도 이유 없다.  2. 원고의 상고이유를 본다.   가. 재산분할 부분에 대하여  관계 증거를 기록에 비추어 살펴보면, 이 사건 분할 대상이 된 재산의 형성 경위에 관한 원심의 사실인정 및 그에 대한 원고의 기여 정도에 관한 원심의 인정·판단은 정당하다고 여겨지고, 거기에 소론과 같이 채증법칙에 위반하여 사실을 오인한 위법이 있다고 할 수 없다. 원심이 위와 같은 재산의 형성 경위 및 원고의 기여도와 혼인의 계속기간, 이혼에 이른 경위, 당사자의 연령, 재산상황, 이혼 후 쌍방의 예상되는 경제적 능력 등을 종합하여 원고에게 분할되는 재산의 비율과 액수를 정한 것은 정당하고, 거기에 소론과 같이 형평에 반하여 분할비율을 정한 위법이 있다고 할 수 없다. 상고이유의 주장은 이유 없다.  나. 피고 C에 대한 손해배상청구 부분에 대하여   (1) 원심판결 이유에 의하면 원심은, 원고는 피고 B와 사이에 아들을 갖지 못한 자신의 처지를 운명으로 돌리고 피고들의 동거생활을 계속 묵인해 오면서 1973. 2.경에는 자신의 주거지에서 피고들 사이의 자인 소외 F의 돌잔치를 베풀어 주고 자신의 막내딸인 소외 G로 하여금 피고들의 거주지에서 생활하도록 하였으며 1977. 9.경에는 그 동안 자신의 거주지에서 모셨던 조상들의 봉제사를 서울에 거주하는 피고들에게 물려 주는 등 집안의 대소사를 피고 C와 서로 도우면서 함께 치러 온 사실을 인정한 다음, 이와 같이 원고가 피고 B의 축첩사실을 알고도 근 20년 동안 피고들의 부정한 관계의 단절을 요구하지 않은 채 이를 묵인하여 온 점에 비추어 볼 때, 원고와 피고 B 사이의 혼인관계가 파탄에 이르게 된 것은 피고 B의 부정한 축첩행위에 있다기보다는 피고 B가 악의로 원고를 유기함에 있었다 할 것이므로 피고 C에 대하여 원고와 피고 B 사이의 혼인파탄에 따른 손해배상책임을 묻기는 어렵다고 하여, 원고의 피고 C에 대한 청구를 기각하였다.  (2)         소위 첩계약(첩계약)은 본처(본처)의 동의 유무를 불문하고 선량한 풍속에 반하는 사항을 내용으로 하는 법률행위로서 무효일 뿐만 아니라 위법한 행위이므로, 부첩관계에 있는 부(부) 및 첩은 특별한 사정이 없는 한 그로 인하여 본처가 입은 정신상의 고통에 대하여 배상할 의무가 있고, 이러한 손해배상책임이 성립하기 위하여 반드시 부첩관계로 인하여 혼인관계가 파탄에 이를 필요까지는 없다고 할 것이다(대법원 1960. 9. 29. 선고 4293민상302 판결, 1967. 4. 25. 선고 67다99 판결 등 참조).         한편         본처가 장래의 부첩관계에 대하여 동의하는 것은 그 자체가 선량한 풍속에 반하는 것으로서 무효라고 할 것이나, 기왕의 부첩관계에 대하여 용서한 때에는 그것이 손해배상청구권의 포기라고 해석되는 한 그대로의 법적 효력이 인정될 수 있다고 할 것이다(대법원 1966. 3. 22. 선고 66므2 판결, 1967. 10. 6. 선고 67다1134 판결 등 참조).        이 사건에 있어 원심이 인정한 바와 같이 원고가 피고들에게 봉제사를 넘겨 주는 등의 적극적인 행동을 하였다고 하더라도 이로써 장래의 부첩행위에 대해서까지 묵시적으로 동의한 것으로 보기는 어렵고 가사 그와 같이 본다 한들 그 동의는 무효이고 경우에 따라 단지 기왕의 부첩행위로 인한 손해배상책임을 면제한 것으로 볼 수 있을 뿐이라 할 것이다. 그런데 원심이 인정한 바와 같이 피고 B가 1979. 3.경 원고에게 공연한 트집을 잡아 이혼을 요구하여 이를 참다 못한 원고가 위 D의 집을 떠나 시집 간 딸들의 집을 전전하며 기거하다가 이 사건 소송까지 제기한 사정에 비추어 보면, 원고는 적어도 위 D의 집에서 축출당한 이후부터는 피고 C에게 부첩관계의 단절을 요구하지 않았다 하여 그 이후 현재까지의 위자료청구권마저 포기하였다고 보기는 어렵다 할 것이다. 뿐만 아니라 이 사건 이혼 원인이 된 악의의 유기의 핵심적인 내용은 피고들이 부첩관계를 맺고 동서생활을 하면서 피고 B가 원고와의 동거의무를 부당하게 이행하지 않고 있다는 데에 있는 것이므로, 축첩행위와 악의의 유기를 분리하여 혼인파탄에 대한 인과관계를 별개로 따지기도 어렵다.  결국 원심판결에는 부첩관계로 인한 손해배상책임에 관한 법리를 오해하여 판결 결과에 영향을 미친 위법이 있다 할 것이므로, 이 점을 지적하는 취지의 상고이유의 주장은 이유 있다.  3. 그러므로 원심판결 중 피고 C에 대한 청구 부분을 파기하여 이 부분 사건을 다시 심리·판단하게 하기 위하여 원심법원에 환송하고, 원고의 피고 B에 대한 상고와 피고 B의 상고를 각 기각하며, 상고가 기각된 부분에 관한 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    대법관     송진훈          대법관     천경송     주심     대법관     지창권          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%AF%801434"
    },
    {
        "title": "서울가정법원 1998. 6. 17.자 97느1942,43,44,45 심판 [재산분할 등] [하집1998-1, 324]",
        "판시사항": "판시사항\n  협의이혼신고 약 3개월 전에 재산분할에 관한 내용이 포함된 이혼합의서를 작성한 경우, 이미 재산분할협의가 성립되었다는 이유로 재산분할청구를 기각한 사례    심판요지  협의이혼신고 약 3개월 전에 재산분할에 관한 내용이 포함된 이혼합의서를 작성한 경우, 위 이혼합의서 중 재산분할에 관한 부분에 대한 당사자의 협의내용이 협의이혼 당시 변경되었다고 보기 어렵다는 이유로 재산분할청구를 기각한 사례.    ",
        "판결요지": "",
        "참조조문": "참조조문\n가사소송법 제2조 제1항 (나)목 (2)마류 제4호,         민법 제839조의2  청 구 인          청구인 (소송대리인 변호사 유정주)     상 대 방          상대방 (소송대리인 변호사 이용인)     사건본인          사건본인 1외 1인     ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 사건본인         1의 양육자로 상대방을, 사건본인         1의 양육자로 청구인을 각 지정한다.        2. 상대방은 청구인에게 사건본인         1의 양육비로서 1997. 5. 7.부터 2006. 12. 23.까지 매월 금 200,000원의 비율에 의한 금원을 매월 말일에 지급하라.        3. 청구인의 나머지 청구를 기각한다.  4. 심판비용은 이를 2분하여 그 1은 청구인의, 나머지는 상대방의 각 부담으로 한다.",
        "이유": "이    유\n  1. 인정 사실  갑 제1호증(호적등본), 갑 제2호증(주민등록등본), 갑 제3호증(등기부등본), 갑 제4호증(협의이혼의사확인서), 을 제1호증(확인서), 을 제2호증(이혼합의서), 을 제3호증(메모), 을 제4호증(재학증명서)의 각 기재, 증인         1의 증언, 증인         2의 일부증언, 가사조사관 작성의 조사보고서에 변론의 전취지를 종합하여 보면 다음과 같은 사실을 인정할 수 있고, 이에 반하는 증인         2의 일부증언은 믿지 아니하고 달리 반증이 없다.        가. 청구인과 상대방은 1982. 5. 16. 결혼식을 올리고, 같은 해 11. 26. 혼인신고를 마쳤으며, 그 사이에 1984. 11. 10. 큰 아들인 사건본인         1을, 1986. 12. 24. 작은 아들인 사건본인         2을 출산하였다.        나. 상대방은 청구인과 결혼한 후인 1982. 7. 육군 중사로서 전역한 뒤 같은 해 10.경부터 서울지하철공사에서 근무하여 왔고, 청구인은 1982. 11.경부터 양품점에서 일하다가 1989. 4.경부터 서울 강동구 고덕동에서 햄버거체인점인 버거프라자 고덕점을 운영하기 시작하였고, 1991. 5.경부터 위 햄버거체인점을 처분하고 서울 광진구 광장동에서 커피, 꼬치구이 등 외식사업 체인본부인 한스프랜차이스(퍼시픽 상사)를 운영하기 시작하였으며, 1993. 5.경에는 서울 성동구 자양동에서 커피전문점을 운영하다가 얼마 후 이를 처분하기도 하였다.  다. 청구인과 상대방은 결혼 이후 상대방의 퇴직금 등으로 마련한 전셋집에서 살다가 1983.경 청구인과 상대방의 저축금 및 은행대출금 등으로 서울 고덕동 소재 시영아파트를 매입하였고, 1988. 3. 24. 위 아파트를 매도하고 받은 금원에 저축금을 합하여 서울 강동구 길동 소재 삼익아파트를 매입하였다.  라. 그 후 1989. 4.경 위 아파트를 타에 임대하고 받은 금원과 대출금 등으로 청구인은 위에서 본 바와 같이 햄버거가게를 운영하기 시작하였고, 청구인과 상대방은 다른 주택을 임차하여 그 곳에서 거주하였다.  마. 청구인은 상대방을 배제한 채 독자적으로 사업을 하였는데, 사업을 하기 시작하면서 귀가를 늦게 하고, 남자들과 만나는 일이 잦아지자 위 일로 인하여 청구인과 상대방 사이에 불화가 심화되어 청구인은 1993. 5.경부터 12.경까지 가출하기도 하였다.  바. 그러나 청구인과 상대방의 불화가 계속되자, 결국 청구인과 상대방은 1996. 8. 29. 서로 이혼하고 재산분할에 대하여는 각자의 명의 재산을 각자가 확정적으로 취득하는 것으로 종결짓는다는 취지의 이혼합의서를 작성하는 등 이혼하기로 합의한 후 사건본인         1의 친권행사자로 상대방을, 사건본인         1의 친권행사자로 청구인을 각 지정하여 1996. 11. 22. 협의이혼신고를 마쳤다.        사. 청구인은 위 한스프랜차이스를 운영하면서 매월 금 3,000,000원 내지 금 4,000,000원 정도의 수입을 올렸고, 상대방의 월수입은 금 1,500,000원 정도이며, 위 삼익아파트의 시가는 금 80,000,000원 상당이다.  아. 청구인과 상대방의 협의이혼 후 사건본인         1은 청주 소재 큰아버지집에서 생활하다가 현재는 서울에서 할머니와 함께 생활하며 중학교에 재학 중이고, 사건본인         2은 청구인과 생활하며 초등학교에 재학 중이다.        2. 재산분할청구에 대한 판단  가. 청구인의 주장  청구인은 상대방 소유의 재산으로 위 삼익아파트와 상대방이 장래 받게 될 퇴직금 및 아버지 명의로 매입한 토지 등이 있다고 주장하며, 상대방에게 재산분할로서 금 100,000,000원의 지급을 구하고 있다.  나. 판     단  그러나 위 인정 사실에 의하면 청구인과 상대방은 협의이혼에 앞서 1996. 8. 29. 이혼합의서를 작성하면서 재산분할에 대하여는 각자 명의재산을 확정적으로 취득하는 것으로 종결한다는 취지를 명시하였고, 위 인정 사실 및 가사조사관 작성의 조사 보고서의 기재에 의하면 청구인도 사업을 하면서 자신 명의로 점포임대차보증금반환채권 등 상당액의 재산을 보유하고 있는 것으로 보이며, 위 이혼합의서 작성 당시 재산분할에 대하여 위와 같이 합의한 것은 청구인과 상대방이 각자의 재산을 정확히 파악할 수 없기 때문인 것으로 보이므로, 비록 위 이혼합의서가 협의이혼신고보다 약 3개월 앞서 작성된 것이기는 하나 위 인정 사실 및 제반 사정에 비추어 볼 때 협의이혼신고 당시에 위 의사가 변경되었다고 보기 어려우므로 결국 청구인과 상대방 사이에는 각자 명의의 재산을 각자가 확정적으로 취득하는 것으로 재산분할하기로 하는 협의가 성립되었다고 할 것이다(이에 대하여 청구인은 위 이혼합의서는 이혼에 앞서 작성되었다가 폐기된 수 통의 합의서 중의 하나일 뿐이어서 1996. 11. 22.자 협의이혼과 관련이 없는 것이라는 취지의 주장을 하나, 앞서 본 바와 같이 위 이혼합의서 중 재산분할에 대한 부분에 대한 당사자의 협의내용이 협의이혼 당시 변경되었다고 보기 어려우므로 위 주장은 받아들이지 아니한다).  따라서 청구인과 상대방 사이에 재산분할에 관한 협의가 성립되지 않았음을 전제로 하는 청구인의 이 사건 재산분할청구는 받아들이지 아니한다.  2. 양육자지정, 인도청구, 양육비지급청구에 대한 판단  가. 앞에서 든 각 증거에 의하면, 청구인과 상대방 사이에서 태어난 사건본인         1은 이 사건 심문종결일 현재 13세 6개월 정도된 미성년자로서 상대방의 양육을 받고 있는 사실, 청구인과 상대방의 협이이혼 당시 위 사건본인에 대한 친권행사자로 상대방을 지정한 사실을 인정할 수 있는바, 이와 같은 위 사건본인의 양육상태 및 나이, 가정환경 등 이 사건 변론에 나타난 여러 사정을 종합하면, 상대방이 위 사건본인을 양육하는 것이 위 사건본인의 원만한 성장과 복지에 유익하다고 할 것이므로 위 사건본인의 양육자로 상대방을 지정하기로 한다.        나. 한편, 청구인은 상대방에 대하여 사건본인 심태섭에 대한 인도 및 위 사건본인에 대한 양육비지급을 구하고 있으나, 위에서 본 바와 같이 위 사건본인의 양육자로 상대방이 지정되는 바이므로 청구인이 위 사건본인의 양육자로 지정됨을 전제로 하는 청구인의 위 청구들은 모두 받아들이지 아니한다.  다. 또한, 청구인이 사건본인         2에 대한 양육비지급을 구하므로 직권으로 사건본인         2의 양육자지정에 대하여 살피건대, 앞에서 든 각 증거에 의하면 청구인과 상대방 사이에서 태어난 사건본인         2은 이 사건 심문종결일 현재 11세 4개월 정도된 미성년자로서 청구인의 양육을 받고 있는 사실, 청구인과 상대방의 협이이혼 당시 위 사건본인에 대한 친권행사자로 청구인을 지정한 사실을 인정할 수 있는바, 이와 같은 위 사건본인의 양육상태 및 나이, 가정환경 등 이 사건 변론에 나타난 여러 사정을 종합하면, 청구인이 위 사건본인을 양육하는 것이 위 사건본인의 원만한 성장과 복지에 유익하다고 할 것이므로 위 사건본인의 양육자로 청구인을 지정하기로 한다.        라. 나아가 청구인이 위와 같이 사건본인         2의 양육자로 지정됨에 따라 상대방이 위 사건본인을 직접 양육하지 않게 되더라도 청구인과 공동으로 위 사건본인에 대한 양육책임을 짐에는 변함이 없으므로, 상대방은 그 책임의 이행으로서 청구인에게, 청구인이 위 사건본인을 단독으로 양육하게 된 때로부터 위 사건본인이 성년에 달하기까지 매월 일정한 금원을 양육비로 지급할 의무가 있다고 할 것인바, 그 액수는 상대방의 수입정도 등 제반 사정을 참작하면, 매월 금 200,000원으로 정함이 상당하다고 할 것이다.        따라서 상대방은 청구인에게, 사건본인         2의 양육비로서 청구인이 사건본인을 단독으로 양육하게 된 이후로서 청구인이 구하는 바에 따라 이 심판 청구서 송달익일인 1997. 5. 7.부터 위 사건본인이 성년에 달하기 전날인 2006. 12. 23.까지 매월 금 200,000원의 비율에 의한 금원을 매월 말일에 지급할 의무가 있다고 할 것이다.        4. 결    론  그렇다면 청구인의 이 사건 청구는 위 인정범위 내에서 이유 있어 이를 인용하고, 청구인의 나머지청구는 이유 없어 이를 기각하기로 하여 주문과 같이 심판한다.    ",
        "재판장": "재판장 \n    판사     이재곤          판사     김태병          판사     김용배",
        "청구취지": "청구취지\n     상대방은 청구인에게 재산분할로서 금 100,000,000원을 지급하라. 사건본인         1의 양육자로 청구인을 지정한다. 상대방은 청구인에게 사건본인         1을 인도하라. 상대방은 청구인에게 사건본인들의 양육비로서 사건본인들이 20세에 이르기까지 월 금 800,000원의 비율에 의한 금원을 지급하라.    ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/97%EB%8A%901942"
    },
    {
        "title": "서울지방법원 1998. 6. 16. 선고 97가합94706 판결 [소유권이전등기말소등] [하집1998-1, 50]",
        "판시사항": "판시사항\n  회사의 채무를 연대보증한 이사가 회사가 부도나기 1개월여 전에 처와 협의이혼하면서 유일한 재산인 부동산을 처에게 증여한 경우, 이혼에 따른 급부로서 상당한 정도를 넘는다는 이유에서 그 양도행위가 사해행위로서 채권자취소권의 대상이 된다고 한 사례",
        "판결요지": "판결요지\n  회사의 채무를 연대보증한 이사가 회사가 부도나기 1개월여 전에 처와 협의이혼하면서 유일한 재산인 부동산을 처에게 증여한 경우, 이혼에 따른 급부로서 상당한 정도를 넘는다는 이유에서 그 양도행위가 사해행위로서 채권자취소권의 대상이 된다고 한 사례.",
        "참조조문": "참조조문\n민법 제406조,         제839조의2      원    고 중소기업은행 (소송대리인 변호사 김교창) 피    고          피고 (소송대리인 변호사 강창웅)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고와 소외         1 사이의 별지목록 기재 각 부동산에 관한 1997. 4. 10.자 증여계약을 취소한다.        2. 피고는 소외         1에게 같은 목록 기재 각 부동산에 관하여 수원지방법원 성남지원 1997. 4. 11. 접수 제44598호로 마친 각 소유권이전등기의 말소등기절차를 이행하라.        3. 소송비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  1. 기초 사실  아래의 사실들은 당사자 사이에 다툼이 없거나, 갑 제4호증(을 제1호증과 같다), 갑 제5호증의 1, 3, 갑 제6호증의 1, 3, 4, 을 제2호증, 을 제6호증의 각 기재와 증인 김영학,         소외 1의 각 증언에 변론의 전취지를 종합하여 인정할 수 있고, 반증이 없다.        가. 원고는 소외 하나시스템 주식회사(이하 소외 회사라고 한다)와 사이에 다음과 같은 금융거래를 하였다.  (1) 1996. 2. 15. 여신한도액을 금 840,000,000원, 거래기간을 같은 해 12. 23.까지로 정하여 할인어음 여신거래약정을 체결하고 그 후 거래기간을 1997. 12. 23.로 연장하였으며, (2) 1995. 7. 19. 여신한도액을 미화 금 300,000$, 거래기간을 같은 해 7. 18.까지로 정하여 기한부수입외화지급보증 여신거래약정을 체결하고 그 후 1996. 8. 20. 거래기간을 1997. 7. 18.로 연장함과 동시에 여신한도액을 미화 금 480,000$로 증액하였으며, 1996. 9. 5. 여신한도액을 미화 금 340,000$로 감액하였다(원고는 위에서 인정한 금융거래 이외에도 1996. 5. 13. 소외 회사에게 금융채권자금 30,000,000원을 상환기 1997. 5. 13.로 정하여 대여하였다고 주장하나, 증인 김영학의 증언만으로는 위 주장을 인정하기에 부족하고 달리 이를 인정할 만한 증거가 없으므로 위 주장은 받아들이지 아니한다).  나. 소외 회사의 이사로 재직하던 소외         1은 위 각 여신거래약정일에 소외 회사의 원고에 대한 위 각 채무에 관하여 보증한도를 위 (1)항의 채무에 대하여는 금 1,100,000,000원, 위 (2)항의 채무에 대하여는 미화 금 480,000$로 각 정하여 연대보증하였다.        다. 한편 위         소외 1은 1980. 3. 12. 피고와 혼인신고를 하고 그 사이에         소외 2(1980. 11. 15. 생)와         소외 3(1982. 10. 10. 생) 두자녀를 두고 혼인생활을 하다가 1997. 4. 16. 이혼신고를 하였는바(같은 달 11. 협의이혼의사의 확인을 받았다), 혼인생활 중 자신의 명의로 등기된 별지목록 기재 각 부동산(이하 이 사건 부동산이라고 한다) 이외에는 별다른 재산이 없었는데 같은 달 10.자 증여(이하 이 사건 증여계약이라고 한다)를 원인으로 같은 달 11. 당시 시가 약 270,000,000원 내지 300,000,000원 정도인 이 사건 부동산에 관하여 피고 명의로 소유권이전등기(이하 이 사건 소유권이전등기라고 한다)를 경료하여 주었다.        라. 그 후 소외 회사는 같은 해 5. 6. 부도를 냈는바, 위 다.항의 소유권이전 당시 소외 회사의 원고에 대한 잔존채무는 위 가.의 (1)항의 여신거래에 관하여는 금 109,440,000원, (2)항의 여신거래에 관하여는 미화 340,000$(원화환산액 금 305,558,000원)로, 합계 금 414,998,000원에 이른다.  2. 당사자의 주장 및 판단  가. 당사자의 주장  원고는 위         소외 1이 소외 회사가 부도날 것을 미리 알고 자신의 재산에 대한 강제집행을 면할 목적으로 자신의 유일한 재산인 이 사건 부동산을 증여계약을 가장하여 처인 피고에게 양도함으로써 채권자인 원고를 해하는 행위를 하였으므로, 위         소외 1과 피고 사이의 이 사건 증여계약의 취소를 구하고 그에 따른 원상회복으로 이 사건 소유권이전등기의 말소를 구한다고 주장한다.        이에 대하여 피고는, 이 사건 부동산의 취득 경위는 피고가 1990년경 그의 모인 소외         4가 조직한 계에 가입하여 수령한 곗돈으로 분당시범단지 삼성아파트를 매입한 후 1995년 말경 위 아파트를 매각한 대금 140,000,000원 및 위         소외 4로부터의 차용금 60,000,000원과 피고 소유의 현금에다가 위         소외 1의 직장퇴직금 20,000,000원을 보태어 1996. 1. 이 사건 부동산 중 대지를 매입하고 그 지상에 건물을 신축한 것으로서 이 사건 부동산은 등기명의만 위         소외 1 앞으로 되어 있을 뿐 실질적으로는 피고측의 기여에 의하여 이루어진 피고의 재산인데, 위         소외 1이 1993. 9.경부터 가정을 등한시하고 생활비를 잘 가져오지 않는 등 피고와 사이에 불화가 심하여 결국 위와 같이 협의이혼을 하면서 당시 각 16세(고등학교 2학년), 14세(중학교 3학년)이던 두 자녀의 친권자를 피고로 지정하고, 위 자녀들에 대한 양육비 금 92,000,000원 및 위         소외 4로부터의 차용금 60,000,000원, 피고에 대한 가사노동종사비 및 위자료 금 100,000,000원 등의 명목으로 당시의 시가가 금 270,000,000원 상당이던 이 사건 부동산을 피고에게 증여하게 된 것인바, 위 양육비 등의 합계 금 252,000,000원과 이 사건 부동산의 당시 시가를 비교해 볼 때 위         소외 1이 피고에게 이 사건 부동산을 양도한 것은 이혼에 따른 상당한 정도의 재산분할행위이므로 원고의 청구는 부당하다고 다툰다.        나. 판     단  위         소외 1이 소외 회사가 부도나기 1개월여 전에 피고와 협의이혼함과 동시에 자신의 유일한 재산인 이 사건 부동산에 관하여 피고에게 이 사건 소유권이전등기를 경료하여 준 사실은 앞에서 인정한 바와 같으나, 위와 같은 사실만으로는 이 사건 증여계약이 통정허위표시라고 인정하기에 부족하고 달리 이를 인정할 만한 증거가 없다.        그러나 위         소외 1이 피고에게 이 사건 부동산을 양도한 행위가 진정한 이혼에 따른 급부라고 하더라도 그것이 상당 정도를 넘는 과대한 것이라면 사해행위로써 채권자취소권의 대상이 되는 것인바, 위         소외 1이 이혼에 따른 급부로서 피고에게 이 사건 부동산을 양도한 것이 상당 정도를 넘는 과대한 것인지 여부에 관하여 살핀다.        위         소외 1이 위         소외 4로부터 금 60,000,000원을 차용하고 피고 소유의 현금을 보태어 이 사건 부동산을 취득하였다거나 피고측의 절대적인 기여에 의하여 이 사건 부동산을 취득하였다는 증인         소외 4의 증언은 믿지 아니하고 달리 이를 인정할 증거가 없으므로 위         소외 1은 그의 자금으로 이 사건 부동산을 취득하였다고 추정하여야 할 것인바, 피고가 17년 가량 가사노동에 종사하고 계에 가입하여 위         소외 1의 재산을 증식하였다는 등의 제반 사정을 참작하여 산정되는 피고의 위         소외 1에 대한 위와 같은 재산분할청구권 및 위자료청구권(위 두 청구권을 합하여 이 사건 부동산의 3분의 1 정도가 상당하고, 위         소외 1이 이 사건 부동산을 취득함에 있어 위         소외 4로부터 60,000,000원 상당의 도움을 받았다고 하더라도 이 사건 부동산의 2분의 1을 초과하여 인정하기는 어렵다.) 및 자녀들이 성년에 이르기까지의 양육비청구권(자녀 1인당 월 양육비를 500,000원 정도로 산정하면 약 55,000,000원이다.)의 채권액을 합산한 액수는 이 사건 부동산의 이혼 당시의 가액인 금 270,000,000원 정도에 비하여 과대하다고 보아야 할 것이고(부부가 이혼함에 있어 이혼에 따른 어느 일방의 상대방에 대한 급부채무의 범위는 급부채무자의 재산 정도를 고려하여 그 재산의 일부 가액으로 인정되는 것이 일반적이고 또 어느 일방이 이혼에 따른 급부로서 상대방에게 자신의 전 재산을 양도하는 것은 이례적인 점에 비추어 보아도 그러하다.), 따라서 위         소외 1이 이혼에 따른 급부로서 피고에게 이 사건 부동산을 양도한 것은 채권자취소권의 대상이 된다고 보아야 할 것이다.        그리고 위 인정 사실에 의하면, 자신의 재산으로써 원고에 대한 위 연대보증채무를 변제할 수 없었던 위         소외 1이 피고에게 자신의 유일한 재산인 이 사건 부동산을 증여한 행위는 채권자를 해하는 행위가 되고 또한 채권자를 해할 의사로 이루어진 것이라고 보아야 할 것이며, 피고가 이 사건 증여계약 당시 채권자를 해한다는 사정을 몰랐다는 사실을 인정할 아무런 증거가 없는 이상 피고는 이 사건 부동산을 악의로 취득한 것으로 추정된다고 할 것이므로, 위         소외 1과 피고 사이의 이 사건 부동산에 관한 이 사건 증여계약은 사해행위로써 취소되어야 할 것이다.        3. 결    론  그렇다면 이 사건 증여계약의 취소와 이에 기한 피고 명의의 이 사건 소유권이전등기의 말소등기절차의 이행을 구하는 원고의 청구는 이유 있어 이를 인용하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     민경도          판사     최성배          판사     이상철",
        "청구취지": "청구취지\n     주문과 같다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/97%EA%B0%80%ED%95%A994706"
    },
    {
        "title": "대구지방법원 1998. 2. 5. 선고 97드1401 판결 [친생자관계부존재확인] [하집1998-1, 316]\n                \n                확정\n\n\n\n\n                  \n                  변경된 판례인 대법원 1979. 9. 11. 선고 79므35,36 판결을 인용하고 있습니다.",
        "판시사항": "판시사항\n  양부모가 이혼하여 양모가 양부의 가를 떠난 경우, 양모자관계의 소멸 여부(소극) ",
        "판결요지": "판결요지\n  입양으로 인한 친족관계의 소멸은 입양의 취소와 파양으로 인하여만 종료한다 할 것이고, 양부모가 같은 호적에 있는지의 여부는 입양관계에 어떠한 영향을 미친다고 할 수 없으므로 양부모가 이혼하여 양모가 양부의 가를 떠났다 하더라도 양모자관계는 소멸되지 아니한다.",
        "참조조문": "참조조문\n민법 제865조,         제878조      ",
        "참조판례": "참조판례\n대법원 1979. 9. 11. 선고 79므35, 36 판결원    고          원고 1외 1인 (소송대리인 변호사 한흥모 외 1인)         피    고          피고 1외 1인 (소송대리인 변호사 김진홍)         ",
        "원심판결": "",
        "주문": "주    문\n  1. 원고들의 피고들에 대한 주위적 청구 및 예비적 청구를 모두 기각한다.  2. 소송비용은 원고들의 부담으로 한다.",
        "이유": "이    유\n  1. 주위적 청구에 관한 판단  가. 원고들은, 소외         1이 1971. 6. 26. 소외         2와 혼인신고를 하였으나 그들 사이에 자녀가 없자 위         소외 2가 자신의 질녀인 피고         1을 데리고 와서 기르면서 자신과         소외 1 사이의 친생자로 호적에 등재하고, 또한 홀트아동복지원에서 피고         2를 데리고 와서 기르면서 역시 자신과         소외 1 사이의 친생자로 호적에 등재하였는데,         소외 1은 1984. 2. 17.         소외 2와 이혼한 후 1986. 11. 21. 소외         3과 혼인하였고,         소외 3과의 이혼 등 소송이 진행중이던 1996. 6. 8. 사망하였는바, 위 망         소외 1과 피고들 사이에는 친생자관계가 존재하지 아니하고, 원고         1은         소외 1의 어머니로서, 원고         2는         소외 1의 오빠로서 그 확인을 구한다고 주장한다.        나. 갑 제1 내지 6호증, 제7호증의 1, 2, 제8호증의 각 기재와 증인         소외 2,         4의 각 증언에 변론의 전취지를 종합하면, 소외         1은 1971. 6. 26. 소외         2와 혼인신고를 하고 함께 지냈으나 수년간 자녀가 생기지 않았고, 그 이유가         소외 1의 신체상의 결함으로 인한 것으로 밝혀지게 되자 위         소외 2는 1975. 3.경         소외 1과 의논하여 대낙권자인         소외 2의 형 부부의 승낙을 얻어 당시 7개월 가량 된         소외 2의 질녀인 피고         1을 데리고 와서 기르게 되었고,         소외 1은 같은 달 19. 피고         1이 본적지에서         소외 2와         소외 1 사이에서 1974. 8. 31. 출생한 것으로 신고하여 위 피고가         소외 2와         소외 1의 친생자로 호적에 기재되었고, 그 후 아들을 갖기를 희망한         소외 2는         소외 1과 의논하여 1979. 1.경 홀트아동복지회를 통하여 양부를         소외 2로, 양모를         소외 1로 하여 당시 1개월 가량 된 피고         2를 입양하여 기르면서 같은 해 3. 7. 피고         2가 주소지에서         소외 2와         소외 1 사이에서 1978. 12. 29. 출생한 것으로 신고하여 위 피고 역시         소외 2와         소외 1의 친생자로 호적에 기재된 사실,         소외 2와         소외 1은 피고들에게도 자신들이 친생부모인 것처럼 속인 채 피고들을 함께 양육해 오다 1984. 2. 17. 협의이혼을 하면서 피고들의 양육은         소외 2가 맡기로 합의하여 그 후에는         소외 2가 피고들을 양육해 온 사실, 김종렬은 1987. 1. 23. 소외         4와 재혼하였고,         소외 1은 1986. 11. 21. 소외         3과 재혼하여 지내다가         소외 3과의 이혼 등 청구소송이 진행중이던 1996. 6. 8. 사망한 사실을 인정할 수 있고, 반증이 없다.        다. 위 인정 사실에 의하면, 피고들 대낙권자들의 입양승낙이나         소외 2에게 피고들을 입양할 의사가 있었을 뿐만 아니라         소외 1에게도 피고들을 입양하여 기르려는 의사가 있었다 할 것이고, 그 이후         소외 2와         소외 1이 이혼하기까지 실제적으로         소외 2 및         소외 1, 그리고 피고들 사이에 친자적인 공동생활관계가 지속되어 왔다 할 것이어서         소외 2 및         소외 1과 피고들 사이에는 입양의 실질적 요건이 구비되어 있었다 할 것이고, 피고들에 대한 출생신고는         소외 2 및         소외 1이 피고들과 친생관계를 창설할 의사로 한 것이라 할 것이므로, 위 출생신고는 비록 그 형식에 다소 잘못이 있더라도 입양의 효력이 발생하여 피고들과         소외 1 사이에는 양모자관계가 성립되었다 할 것인데, 양모자 사이의 친생관계는 파양에 의하여 해소될 수 있는 점을 제외하고는 법률적으로 친생자관계와 똑같은 내용을 갖게 되므로 이 경우의 허위의 친생자 출생신고는 법률상의 친자관계인 양친자관계를 공시하는 입양신고의 기능을 발휘하게 된다 할 것이므로, 특별한 사정이 없는 한 그 호적기재를 말소하여 법률상 친자관계의 존재를 부정하게 되는 친생자관계부존재확인청구는 허용될 수 없다 할 것이므로, 원고들의 위 주장은 이유 없다 할 것이다.        2. 예비적 청구에 관한 판단  가. 원고들은 이 사건 예비적 청구원인으로, 위         소외 1은 자신이 아이를 갖지 못하는 상황에서 남편인 위         소외 2가 피고         1을 친생자로 등재하겠다는 요구를 하여 자신의 의사에는 반하지만 거절하지 못하여 피고         1을 자신의 친생자로 신고하게 된 것이고, 그 후         소외 2는 홀트아동복지원에서 피고         2를 데려와 일방적으로 자신과         소외 1 사이의 친생자로 신고해 버린 것이므로,         소외 1로서는 피고들을 입양할 의사가 없었다고 할 것이므로, 피고들과         소외 1 사이에는 양친자관계가 존재하지 않는다 할 것이어서, 그 확인을 구한다고 주장하나,         소외 1과 피고들 사이에 양모자관계가 성립되었음은 위에서 본 바와 같으므로, 원고들의 위 주장은 이유 없다.        나. 원고들은 나아가,         소외 1과 피고들 사이에 양모자관계가 성립되었다 하더라도 양부모가 이혼하여 양모가 양부의 가를 떠났을 경우에는 양모자관계가 소멸된다 할 것이므로         소외 1이 1984. 2. 17.         소외 2와 이혼하고         소외 2의 가를 떠남으로써 이 때부터         소외 1과 피고들 사이의 양모자관계는 소멸되었다고 주장한다.        살피건대, 입양으로 인한 친족관계의 소멸은 오직 입양의 취소나 파양으로 인하여만 종료한다 할 것이고, 양부모가 같은 호적에 있는지의 여부는 입양관계에 어떠한 영향을 미친다고 할 수 없어, 원고들의 위 주장도 이유 없다 할 것이다.  3. 결    론  그렇다면 원고들의 이 사건 주위적 및 예비적 청구는 모두 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.     판사     서경희",
        "재판장": "",
        "청구취지": "청구취지\n     주위적으로, 피고들과         망 소외 1 사이에는 각기 친생자 관계가 존재하지 아니함을 확인한다. 예비적으로, 피고들과         망 소외 1 사이에는 각기 양친자관계가 존재하지 아니함을 확인한다.      ",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/97%EB%93%9C1401"
    },
    {
        "title": "대법원 1998. 2. 13. 선고 96누14401 판결 [양도소득세부과처분취소] [집46(1)특,479;공1998.3.15.(54),797]",
        "판시사항": "판시사항\n이혼시 재산분할의 방편으로 이루어진 자산 이전이 양도소득세 과세대상인 유상양도에 해당하는지 여부(소극)",
        "판결요지": "판결요지\n 민법 제839조의2에 규정된 재산분할제도는 혼인 중에 부부 쌍방의 협력으로 이룩한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것인바, 이와 같이 협의이혼시에 실질적인 부부공동재산을 청산하기 위하여 이루어지는 재산분할은 그 법적 성격, 분할대상 및 범위 등에 비추어 볼 때 실질적으로는 공유물분할에 해당하는 것이라고 봄이 상당하므로, 재산분할의 방편으로 행하여진 자산의 이전에 대하여는 공유물분할에 관한 법리가 준용되어야 할 것이므로, 이혼시 재산분할의 일환으로 부부 각자의 소유명의로 되어 있던 각 부동산을 상대방에게 서로 이전하였다고 하여도 특별한 사정이 없는 한, 공유물분할에 관한 법리에 따라 그와 같은 부동산의 이전이 유상양도에 해당한다고 볼 수 없고, 또한 재산분할이 이루어짐으로써 분여자의 재산분할의무가 소멸하는 경제적 이익이 발생한다고 하여도, 이러한 경제적 이익은 분할재산의 양도와 대가적 관계에 있는 자산의 출연으로 인한 것이라 할 수 없으므로, 재산분할에 의한 자산의 이전이 양도소득세 과세대상이 되는 유상양도에 포함되지 않는다.",
        "참조조문": "참조조문\n민법 제839조의2,         소득세법 제88조,         제94조      ",
        "참조판례": "참조판례\n대법원 1991. 12. 24. 선고 91누9787 판결(공1992, 717),        대법원 1995. 1. 20. 선고 94누11460 판결(공1995상, 932),        대법원 1995. 9. 5. 선고 95누5653 판결(공1995하, 3441),        대법원 1997. 11. 28. 선고 96누4725 판결(공1998상, 153)원고,피상고인          원고 1 외 1인 (원고들 소송대리인 변호사 김동묵)         피고,상고인 수원세무서장 ",
        "원심판결": "원심판결\n        서울고법  1996. 8. 23. 선고 95구70 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  1. 원심판결 이유에 의하면, 원심은, 원고들이 1969. 9. 29. 혼인하였다가 1990. 12. 17. 협의이혼하였고, 1991. 3. 18. 다시 혼인하였다가 같은 해 5. 1. 최종적으로 협의이혼한 사실, 그 후 1991. 5. 15. 원고         1은 그 소유로 등기되어 있던 원심판결 이유의 별지목록 제1 내지 제4 기재 부동산에 관하여 원고         2에게, 원고         2는 그 소유로 등기되어 있던 같은 목록 제5 내지 제9 기재 부동산에 관하여 원고         1에게 같은 해 4. 29. 증여를 원인으로 하여 각 소유권이전등기를 거친 사실은 인정되나, 이 사건 각 부동산에 관한 원고들 명의의 각 소유권이전등기가 교환 또는 이혼 위자료조로 경료되었다는 점에 대하여는 이를 인정할 만한 증거가 없고, 오히려 그 채용 증거들에 의하면, 원고         1은 1983. 4. 1.경부터 계량증명업소를, 원고         2는 1981. 8. 26.경부터 고물상을 각 경영하여 얻은 수입으로 이 사건 각 부동산을 취득하면서 편의상 원고들 중의 1인의 명의로 소유권이전등기를 거쳐둔 사실, 원고들은 1991. 5. 1. 협의이혼하기에 앞서 같은 해 4. 25. 혼인 중에 형성한 재산을 분할하기로 하면서 원고들 각자의 단독 명의로 되어 있던 이 사건 각 부동산을 위와 같이 상대방에게 이전하여 주기로 약정하고 그 약정에 따라 각 소유권이전등기를 거친 사실을 인정할 수 있을 뿐이라고 인정한 다음, 이 사건 각 부동산은 원고들이 혼인 중에 협력하여 이룩한 실질적인 공동재산으로서 그 각 소유권을 상대방에게 이전한 것은 민법 제839조의2에 규정된 협의이혼시 재산분할의 방편으로 이루어진 것이므로, 소득세법상의 유상양도에 해당하는 것이 아니라고 판단하였다.        2. 상고이유 제1, 2점에 대하여  관계 증거를 기록에 비추어 살펴보면, 원심의 위와 같은 증거취사 및 사실인정은 정당한 것으로 수긍할 수 있고, 거기에 과세요건의 입증책임에 대한 법리를 오해하였다거나 채증법칙을 위배하여 사실을 오인한 잘못이 있다고 할 수 없다. 이 점을 지적하는 상고이유의 주장은 모두 이유 없다.  3. 상고이유 제3점에 대하여민법 제839조의2에 규정된 재산분할제도는 혼인 중에 부부 쌍방의 협력으로 이룩한 실질적인 공동재산을 청산 분배하는 것을 주된 목적으로 하는 것인바, 이와 같이 협의이혼시에 실질적인 부부공동재산을 청산하기 위하여 이루어지는 재산분할은 그 법적 성격, 분할대상 및 범위 등에 비추어 볼 때 실질적으로는 공유물분할에 해당하는 것이라고 봄이 상당하므로, 재산분할의 방편으로 행하여진 자산의 이전에 대하여는 공유물분할에 관한 법리가 준용되어야 할 것이다.      따라서 원고들이 각자의 소유명의로 되어 있던 이 사건 각 부동산을 상대방에게 서로 이전하였다고 하여도 분할 후 자산가액의 비율이 실질적인 공동재산의 청산범위를 넘어서는 것이라거나 또는 재산분할 비율과의 차이에 따른 정산을 하였다는 등의 특별한 사정이 없는 한, 공유물분할에 관한 법리에 따라 그와 같은 부동산의 이전이 유상양도에 해당한다고 볼 수 없고, 또한 재산분할이 이루어짐으로써 분여자의 재산분할의무가 소멸하는 경제적 이익이 발생한다고 하여도, 이러한 경제적 이익은 분할재산의 양도와 대가적 관계에 있는 자산의 출연으로 인한 것이라 할 수 없으므로, 재산분할에 의한 자산의 이전이 양도소득세 과세대상이 되는 유상양도에 포함된다고 할 수 없다. 이 부분 주장도 받아들일 수 없다.        4. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     지창권          대법관     천경송          대법관     신성택     주심     대법관     송진훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%88%8414401"
    },
    {
        "title": "청주지방법원 1998. 7. 15. 선고 97가합3573 판결 [손해배상(기)] [하집1998-2, 143]\n                \n                확정",
        "판시사항": "판시사항\n  원고의 자녀에 대한 과외교습을 담당하던 피고가 원고의 집에 설치된 전화 자동응답기에 \"원고가 불륜행위를 하였다.\"는 취지의 메시지를 남긴 것 때문에 원고의 부부관계가 파탄되어 합의이혼한 경우, 피고에게 불법행위로 인한 손해배상책임이 있다고 본 사례",
        "판결요지": "판결요지\n  원고의 자녀에 대한 과외교습을 담당하던 피고가 원고의 집에 설치된 전화 자동응답기에 \"원고가 불륜행위를 하였다.\"는 취지의 메시지를 남긴 것 때문에 원고의 부부관계가 파탄되어 합의이혼한 경우, 피고에게 불법행위로 인한 손해배상책임이 있다고 본 사례.",
        "참조조문": "참조조문\n민법 제750조      원    고          원고 (소송대리인 변호사 김용무)         피    고          피고 (소송대리인 변호사 김종선)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고에게 금 10,000,000원 및 이에 대한 1997. 6. 14.부터 1998. 7. 15.까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의, 각 비율에 의한 금원을 지급하라.  2. 원고의 나머지 청구를 기각한다.  3. 소송비용은 이를 5분하여 그 1은 피고의, 나머지는 원고의 각 부담으로 한다.  4. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 인정 사실  다음 사실은 당사자 사이에 다툼이 없거나, 갑 제1호증(호적등본), 갑 제2호증(주민등록 등본), 갑 제3호증(고소사건 처분결과 통지서), 갑 제4호증(녹취록), 갑 제6호증의 1(피의자신문조서)의 각 기재와 증인         소외 2의 증언 및 피고 본인신문 결과에 변론의 전취지를 종합하여 이를 인정할 수 있고, 반증이 없다.        가. 1996. 12. 중순경부터 원고의 딸 소외         1의 과외강습을 담당해 오던 피고는 학교 기능직원인         소외 1의 아버지 소외         2가 숙직 근무로 인해 밤에 귀가하지 못하는 경우가 많고 소규모 식당을 경영하는 원고 또한 식당에서 자는 등 외박을 자주 한다는 사실을 알게 되었다.        나. 이러한 사실을 알게 된 피고는         소외 2가 귀가하지 않는 날이면 원고가 불륜을 저지를 것이라 추측하게 되었는데, 그러던 1997. 1. 초순 피고는         소외 1의 교육문제 상담차 원고 경영의 식당에 찾아갔다가 원고가 성명불상의 남자와 다투는 것을 목격하였고 그 때 원고와 위 성명불상자 간에 오가는 대화내용 및 위 성명불상자의 막무가내식 태도에 쩔쩔매는 원고의 태도에 원고가 그 성명불상자와 불륜관계에 있을 것이라 믿게 되었다.        다. 그리하여 피고는 같은 달 23. 00:12경 및 같은 날 01:41경 그리고 같은 날 02:03경 등 총 3회에 걸쳐 원고의 집에 전화를 걸어 전화 자동응답기에 \"        소외 1의 어머님의 외박이 너무 잦다. 가능한 한 외박을 하지 말아달라. 며칠 전에         소외 1의 어머님이 다른 남자하고 그런 모습도 봤고 해서 부담이 많이 간다. 그러니         소외 1을 더 이상 가르치고 싶지 않다. 집에서 가르치라.         소외 1의 어머님이 너무 문란한 것 같다. 아버님 숙직할 때 그 문란한 행동만큼은 하지 말아 달라. 아무리 남자가 좋아도 언젠가는 화가 된다.\"는 내용의 메시지를 남겼다.        라. 같은 날 아침 숙직 근무를 마치고 귀가하여 위 메시지를 듣게 된         소외 2는 원고의 불륜을 의심하게 되고 원고에게 불륜을 추궁하기 시작하였고 그 과정에서 원고와         소외 2의 부부관계는 회복될 수 없을 정도로 급속히 악화되었다. 그리하여 1979. 12. 19. 혼인한 바 있는 원고와         소외 2는 결국 1997. 5. 19. 협의이혼에 이르게 되었다.        2. 판    단  가. 일반적으로 부부 중 일방에게 불륜행위의 과오가 있다 하더라도 이러한 문제는 그 부부 둘 사이의 문제이거나 아무리 넓게 보아도 그와 가족관계에 있는 사람들에 국한된 문제라 할 것이므로, 그러한 관계에 있지 아니한 제3자로서는 특별한 사정이 없는 한 그와 같은 부부간 불륜문제에 개입하지 말아야 하고, 특별한 사정 예컨대, 친척관계, 친교관계, 교육관계 등으로 인해 그 문제에 개입할 필요가 있는 제3자라 하더라도 그 문제의 심각성, 복잡미묘성에 비추어 매우 조심스럽게 개입할 의무가 있다 할 것이며 만일 이러한 의무를 게을리함으로써 그 부부관계가 파탄에 이르게 되었다면 그는 그에 따른 손해를 배상할 의무를 진다고 할 것이다.  나. 돌이켜 이 사건에 관하여 살피건대, 먼저 피고는 원고의 불륜장면을 목격하였다거나 불륜사실을 아는 자로부터 전해들은 것도 아닌 단순한 추측상태에서 원고의 불륜문제에 섣불리 개입한 잘못이 있고, 설사 원고가 실제로 불륜을 저질렀다 하더라도 앞에서 본 바와 같이 피고는 원고의 딸         소외 1의 과외 선생에 불과할 뿐 아니라 그 교습기간도 1달 정도에 불과하였으므로         소외 1의 교육문제를 이유로 원고의 불륜문제에 개입할 필요가 있었다고 인정하기도 어려우며, 그러한 필요가 인정된다 하더라도 피고로서는 원고의 불륜사실이 남편에게 알려지지 않도록 배려했어야 할 것인데도 경솔하게 원고의 집 전화 자동응답기에 원고가 불륜을 저지르고 다닌다는 내용의 메시지를 3차례나 남김으로써 원고의 불륜문제가 남편에게 알려지게 한 잘못이 있고 이러한 피고의 잘못은 불법행위를 구성한다 할 것이며, 피고의 그와 같은 불법행위가 있은지 3개월 남짓만에 원고 부부가 이혼에 이르게 되었고, 원고 부부가 다른 이혼사유로 이혼에 이르게 되었다거나 피고에 대하여 손해배상금을 받아내기 위하여 이혼을 가정하였다거나 하는 점 등에 관한 아무런 주장·입증이 없는 이상 원고 부부가 이혼에 이르게 된 것은 피고의 불법행위로 인한 것이라고 추인된다 할 것이다.        이에 대하여, 피고는 원고의 남편이 피고로부터 사과를 듣고 피고의 위 불법행위를 용서해 준 바 있으므로 원고 부부관계의 파탄과 피고의 불법행위 사이에는 인과관계가 없다고 주장하나, 피고 본인신문 결과만으로는 이를 인정하기에 부족하고 달리 이를 인정할 증거가 없으므로 위 주장은 받아들이지 않는다.  따라서 피고는 원고 부부의 관계가 파탄되고, 결국 이혼에까지 이르게 된 데 따른 원고의 손해를 배상할 의무를 피할 수 없다 할 것이다.  다. 나아가 피고가 배상하여야 할 손해액에 관하여 살피건대, 원고의 혼인기간, 그들의 생활정도, 피고가 이 사건 불법행위에 이른 경위 및 태양 등 이 사건 변론에 나타난 모든 사정을 종합해 볼 때 그 손해액은 금 10,000,000원 정도가 적당하다고 할 것이다.  3. 결    론  그렇다면 피고는 금 10,000,000원 및 이에 대하여 이 사건 불법행위일 이후로서 원고가 구하는 이 사건 소장부본 송달 다음날임이 기록상 명백한 1997. 6. 14.부터 그 지급의무의 존부와 범위에 관하여 항쟁함이 상당하다고 인정되는 이 사건 판결 선고일인 1998. 7. 15.까지는 민법 소정의 연 5푼의, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의, 각 비율에 의한 지연손해금을 지급할 의무가 있다고 할 것이므로, 원고의 이 사건 청구는 위 인정범위 내에서 이유 있어 이를 인용하고, 나머지 청구는 이유 없어 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     박기동          판사     강상욱          판사     홍훈희",
        "청구취지": "청구취지\n  피고는 원고에게 금 50,000,000원 및 이에 대하여 이 사건 소장 부본 송달 다음날부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EC%B2%AD%EC%A3%BC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/97%EA%B0%80%ED%95%A93573"
    },
    {
        "title": "부산지방법원 1998. 6. 2. 선고 97드582 판결 [손해배상] [하집1998-1, 313]\n                \n                확정",
        "판시사항": "판시사항\n  [1] 이른바 부권(夫權) 침해 여부의 판단 기준   [2] 부권 침해를 이유로 손해배상책임을 인정한 사례 ",
        "판결요지": "판결요지\n  [1] 남편은 처에 대하여 이른바 부권(夫權)을 가지고 있어 처의 정조를 독점적으로 요구하거나 다른 남자로부터 침해를 받거나 받을 염려가 있는 행위의 배제 또는 예방을 요구할 권리가 있다 할 것이므로 남편이 아닌 다른 남자는 당해 여자가 배우자 있는 자임을 알았다면 위와 같은 부권을 침해하거나 할 우려가 있는 행위를 자제하여 혼인의 순결 및 가정의 평화를 보호할 의무가 있다 할 것이고, 어떤 행위가 부권의 침해가 되는가 여부는 그 부부의 직업, 사회적 지위, 생활상, 성격, 인품 정도 그리고 처되는 여자의 사회생활 정도, 공인인 여부, 평소의 태도, 당해 직장 등에서의 행위기준 및 당시의 사회생활 등 여러 사정을 참작하여 당시의 사회통념에 비추어 판단하여야 할 것이다.  [2] 부권 침해를 이유로 손해배상책임을 인정한 사례.",
        "참조조문": "참조조문\n민법 제826조      ",
        "참조판례": "참조판례\n[1] 대법원 1985. 6. 25. 선고 83므18 판결(공1985, 1054) /[2],         대법원 1993. 4. 9. 선고 92므938 판결(공1993상, 1399)원    고          원고 (소송대리인 변호사 신용도)         피    고          피고 (소송대리인 변호사 이점인)         ",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고에게 금 10,000,000원 및 이에 대하여 1997. 1. 22.부터 1996. 6. 2.까지는 연 5푼의, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  2. 원고의 나머지 청구를 기각한다.  3. 소송비용은 이를 2분하여 그 1은 원고의, 나머지는 피고의 각 부담으로 한다.  4. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 인정 사실  가. 원고는 고등학교를 졸업한 후 1988. 7. 27. 지방공무원 시험에 합격하여 부산시 산하 여러 구청 및 일선 동사무소 등지에서 근무하다가 1996. 10.경부터 당시 충남전문대를 졸업하고 부산 사하구청에 9급 서기보로 근무하던 소외         1을 만나 교제한 끝에 1992. 4. 12. 동녀와 결혼식을 거행하고 이어 같은 해 5. 18. 혼인신고를 마친 다음 그 사이에 1녀를 두고 결혼생활을 하여 왔다.        나. 그런데 원고는 1996. 7. 1.자로 사하구청 민원봉사과로 발령을 받음으로써 마침 당시 위 같은 구청 지적과에 근무하던 처인 위         소외 1과 함께 근무하게 되었는데 그 후 피고가 사하구청 산하 피정3동사무소에서 근무하다가 1996. 9. 5.자로 사하구청 지적과로 전입함에 따라 원고, 피고, 위         소외 1 세 사람은 사하구청에서 같이 근무하게 됨과 동시에 피고는 위         소외 1과 같은 지적과에서 동녀의 상급자로서 근무하게 되었다.        다. 위와 같은 사정으로 피고는 위         소외 1이 같은 구청에 근무하는 원고의 처라는 사실을 잘 알고 있음에도 1996. 9.경 피고의 소개로 승용차를 구입한 위         소외 1에게 운전을 가르쳐 준다는 명목으로 1996. 11. 13.부터 같은 해 12. 5.까지 사이에 13회에 걸쳐 함께 외근계를 내고 근무시간 중에 운전연습을 하고 또 같은 기간 내에 5 내지 6회에 걸쳐 원고의 딸인         소외 2를 위         소외 1의 차에 태워 함께 병원으로 갔다오는 등 위         소외 1과 필요 이상으로 친밀하게 지내왔으며 이러한 것이 직장동료 및 이웃주민들에게까지 소문날 정도에 이르렀다. 그리하여 원고와 위         소외 1의 결혼생활이 점차 갈등을 겪어 한 때 1996. 11. 3.에는 두 사람이 협의이혼하기로 신고서까지 작성하였다가 그만둘 정도로 심각한 상태에 도달하였음에도 피고는 도리어 위         소외 1의 결혼생활 불만을 위무한다는 생각에 더욱 가깝게 지내 오다가 한걸음 더 나아가 1996. 12. 28.부터 같은 해 12. 29.까지 위         소외 1과 둘이서 동녀의 고향인 대전으로 여행을 다녀왔고 이어 종무식이 끝난 후 1996. 12. 31. 17:00부터 세시간 가량 부산 중구 남포동 소재 비디오 감상실에서 위         소외 1과 둘이서 비디오 감상을 한 다음 21:00경 부산 해운대구 송정으로 가서 술을 함께 마시다가 피고가 토하는 바람에 두 사람이 옷을 버려 이를 씻는다고 1997. 1. 1. 02:30경 해운대해수욕장 부근의 경동장여관에 함께 들어가 있다가 원고에게 발각되는 사태까지 이르게 되었다.        라. 사태가 위와 같이 이르게 되자 원고는 소외         1을 상대로 이 법원 97드21176호로 이혼 및 위자료를 구하는 소송을 제기하였고 여기에 대하여 위         소외 1도 위 소송에 편승하여 97드21183호로 이혼을 구하는 반소를 제기하였는바 1998. 2. 4. 두 사람은 이혼하고 위         소외 1은 원고에게 위자료로 금 10,000,000원을 지급한다는 소송상 화해가 이루어짐에 따라 위 두 사람은 이혼하였다.        [증거]     갑 제1호증 내지 갑 제9호증, 을 제1호증의 1, 을 제2 내지 4호증, 을 제6호증의 1 내지 8의 각 기재, 증인         1,         소외 1의 각 일부증언, 변론의 전취지.        2. 판    단  가. 대저 남편은 처에 대하여 이른바 부권(夫權)을 가지고 있어 처의 정조를 독점적으로 요구하거나 다른 남자로부터 침해받거나 받을 염려가 있는 행위의 배제 또는 예방을 요구할 권리가 있다 할 것이므로 남편이 아닌 다른 남자는 당해 여자가 배우자 있는 자임을 알았다면 위와 같은 부권을 침해하거나 할 우려가 있는 행위를 자제하여 혼인외 순결 및 가정의 평화를 보호할 의무가 있다 할 것이고, 어떤 행위가 부권의 침해가 되는가 여부는 그 부부의 직업, 사회적 지위, 생활상, 성격, 인품정도, 그리고 처되는 여자의 사회생활 정도, 공인(公人)인 여부, 평소의 태도, 당해 직장 등에서의 행위 기준 및 당시의 사회생활 등 여러 사정을 참작하여 당시의 사회통념에 비추어 판단하여야 할 것이다. 이에 따라 이 사건의 경우를 보건대 1항의 인정 사실에서 알 수 있는 원고, 피고,         소외 1의 관계, 그들의 신분, 피고와         소외 1 간의 행위 태양, 내용, 그 방법, 빈도수 등에 비추어 피고의         소외 1에 대한 행위는 원고의 위 어정희에 대한 부권을 침해할 우려가 능후한 만큼 위법하다고 할 것이고 나아가 그것이 주원인이 되어 피고와         소외 1의 혼인관계가 파탄되어 이혼에까지 이르는 결과를 야기시켰다면 피고는 불법행위자로서 그로 인하여 원고가 입은 정신적 고통을 배상할 의무가 있다 할 것이다.        나. 나아가 위자료금액에 대하여 보건대 원·피고의 나이, 직업, 재산정도, 위 불법행위의 태양, 내용, 원고와         소외 1의 혼인파탄경위 등 이 사건 변론에 나타난 제반 사정을 참작하여 보면 피고가 원고에게 지급하여야 할 위자료액은 금 10,000,000원으로 정함이 상당하다.        3. 결    론  그렇다면 피고는 원고에게 금 10,000,000원 및 이에 대하여 이 사건 소장송달 익일인 1997. 1. 22.부터 이 판결 선고일인 1998. 6. 2.까지는 민법 소정의 연 5푼, 그 다음날부터 완제일까지는 소송촉진등에관한특례법 소정의 연 2할 5푼의 각 비율에 의한 금원을 지급할 의무가 있다 할 것이므로 원고의 이 사건 청구는 위 인정범위 내에서 이유 있어 인용하고 나머지는 이유 없어 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이학수          판사     김태호          판사     정희권",
        "청구취지": "청구취지\n     금 10,000,000원을 금 100,000,000원으로 변경하는 외에는 주문 제1항과 같다.",
        "link": "https://casenote.kr/%EB%B6%80%EC%82%B0%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/97%EB%93%9C582"
    },
    {
        "title": "헌법재판소 1998. 4. 30. 선고 97헌마34 결정 [헌법재판소법 제68조 제1항 위헌확인 등]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n이 사건 심판청구를 모두 각하한다.",
        "이유": "이유\n1. 청구인은 청구외 윤○진이 청구인을 상대로 제기한 이혼 및 위자료 청구소송(인천지방법원 94드19038)에서  “원고와 피고는 이혼한다. 피고는 원고에게 금150만원을 지급하라”는 내용의 판결을 선고받고, 이에 대하여 항소를 제기하였으나 1996. 6. 7. 같은 법원 95르69로 항소기각 판결을 선고받았고, 위 판결은 같은 해 11. 15. 대법원 96므851로 청구인의 상고가 기각됨으로써 확정되었다.청구인은 대법원이 청구인과 청구외 윤○진 사이의 혼인이 파탄에 이르게 된 사실관계에 관하여 잘못 판단함으로써 청구인의 상고를 기각하는 판결을 한 것과 헌법재판소법(이하 ‘법’이라 한다) 제68조 제1항 본문이 ‘법원의 재판’을 헌법소원 심판 대상에서 제외한 것은 청구인의 기본권을 침해한 것이므로, 위 대법원 판결과 법 제68조 제1항 본문 중 ‘법원의 재판을 제외하고는’ 부분이 위헌임을 확인해 달라는 헌법소원 심판을 청구하였다.2. 법원의 재판 자체는 헌법소원심판의 대상이 되지 아니함이 원칙이고, 다만 예외적으로 헌법재판소가 위헌으로 결정한 법령을 적용함으로써 국민의 기본권을 침해한 재판에 대하여만 헌법재판소법 제68조 제1항에 의한 헌법소원심판을 청구할 수 있다(헌재 1997. 12. 24.  96헌마172·173).그런데 청구인의 주장에 따르면 청구인에 대한 위 대법원 판결은 앞에서 본 헌법소원심판의 대상이 되는 예외적인 재판에 해당되지 아니함이 분명하므로 위 대법원 판결에 대한 위헌확인을 구하는 헌법소원심판청구는 허용될 수 없는 것이어서 부적법하다. 한편, 법 제68조 제1항 본문 중 ‘법원의 재판을 제외하고는’ 부분의 위헌확인을 구하는 헌법소원심판청구 부분은 위 판결이 취소될 것을 전제로 한 것이므로 청구인이 그 취소를 구하는 판결에 대한 헌법소원심판의 청구가 부적법하여 각하되는 터에 더 이상 권리보호의 이익이 없다 할 것이다.3. 따라서 이사건 헌법소원심판청구는 모두 부적법하므로 이를 모두 각하하기로 하여 재판관 전원의 의견일치에 따라 주문과 같이 결정한다.1998.     4.    30.",
        "재판장": "재판장 \n    재판관     김   용   준     주심     재판관     김   문   희          재판관     이   재   화          재판관     조   승   형          재판관     정   경   식          재판관     고   중   석          재판관     신   창   언          재판관     이   영   모          재판관     한   대   현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/97%ED%97%8C%EB%A7%8834"
    },
    {
        "title": "대법원 1998. 7. 10.자 98스17,18 결정 [재산분할등] [공1998.9.1.(65),2231]",
        "판시사항": "판시사항\n협의이혼시 미성년 자녀의 양육자에게 양육비조로 임차보증금 반환채권을 귀속시키기로 하는 협의가 이루어진 후 제기된 양육비 청구가 민법 제837조 제2항 소정의 양육비 부담 부분의 변경을 구하는 취지가 포함된 것으로 볼 수 있는지 여부(적극)결정요지  혼인이 파탄된 상태에서 부부가 협의이혼하기로 하면서 부부 일방이 미성년자인 자녀들의 양육비 조로 임차보증금 반환채권 중 일부를 양육자에게 귀속시키기로 하는 취지의 협정이 이루어진 후 양육비용의 부담에 대한 협의가 되지 아니한 것을 전제로 양육비의 부담에 관한 심판을 구하는 경우, 그와 같은 양육비 부담에 관한 심판 청구는 당사자 사이에 협의에 의하여 정한 자(子)의 양육에 관한 사항 중 양육비 부담 부분의 변경을 구하는 취지로 보아야 할 것이고, 법원으로서는 당사자가 협의하여 정한 사항이 민법 제837조 제2항이 정하는 그 자의 연령, 부모의 재산상황 기타 사정 등 제반 사정에 비추어 부당하게 결정되었는지 여부를 살펴 그와 같이 인정되는 경우에는 언제든지 이를 변경할 수 있다.",
        "판결요지": "",
        "참조조문": "참조조문\n민법 제837조      ",
        "참조판례": "참조판례\n대법원 1991. 6. 25. 선고 90므699 판결(공1991, 2036),        대법원 1992. 12. 30.자 92스17, 92스18 결정(공1993상, 610),        대법원 1994. 5. 13.자 92스21 전원합의체 결정(공1994상, 1693)재항고인          재항고인         상대방          상대방         사건본인          사건본인 1 외 1인         원심결정        광주고법  1998. 2. 25.자 97브2, 3 결정      ",
        "원심판결": "",
        "주문": "주문\n  원심결정 중 양육비 청구에 대한 부분을 파기하여 그 부분 사건을 광주고등법원에 환송한다.  재산분할 청구에 대한 재항고를 기각한다.",
        "이유": "이유\n  재항고 이유를 판단한다.  1. 재산분할 청구에 대하여  원심결정 이유에 의하면 원심은 판시 증거들을 종합하여 청구인이 1994. 12. 21. 여관에서 성명불상 남자와 불륜관계를 맺다가 상대방에게 발각되었고, 그로 인하여 청구인과 상대방 사이의 가정불화가 심화되던 중 청구인과 상대방이 1995. 6. 5. 이혼에 합의하면서 상대방은 청구인의 불륜관계를 형사적으로 문제삼지 아니하고, 또한 청구인에 대하여 위자료도 청구하지 아니하기로 하는 대신에 청구인은 위자료와 재산분할 등 일체의 청구를 포기하기로 하였다는 취지로 인정하고, 위 약정은 당시 상대방이 청구인을 고소하겠다고 하고, 창문을 깨고 가재도구를 부수면서 칼을 청구인의 목에 들이댄 채 위와 같이 약정하지 아니하면 죽여버리겠다고 하는 등 청구인을 협박하여 이루어진 것이라는 청구인의 주장에 대하여 이에 부합하는 증거들을 배척하였는바, 기록과 대조하여 검토하여 보면 원심의 위와 같은 사실인정 및 판단은 수긍할 수 있고, 여기에 논하는 바와 같은 심리미진이나 채증법칙 위반의 위법이 있다고 할 수 없다. 이 점에 대한 논지는 이유가 없다.  2. 양육비 청구에 대하여  원심결정 이유에 의하면 원심은 판시 증거들을 종합하여 청구인과 상대방이 1995. 6. 5. 위 약정을 하면서 청구인이 미성년자인 사건본인들을 양육하기로 하되, 그 양육비로서 여수시 여서동 소재 현대아파트 108동 701호에 대한 임차보증금 19,000,000원(당시 청구인과 상대방이 기거하던 아파트로서 임대차계약 체결일은 1995. 2. 5.이고 임대기간은 1년임) 중 금 15,000,000원의 보증금채권을 청구인에게 귀속시키기로 한 사실을 인정하고, 그로서 청구인의 상대방에 대한 양육비 청구권은 소멸하였다고 인정하여 청구인의 양육비 청구를 기각한 제1심결정을 그대로 유지하였다.  그러나         기록에 의하면 청구인은 상대방과 사이에 사건본인들의 양육에 관한 사항 중 양육비용의 부담에 대한 협의가 되지 아니한 것을 전제로 법원에 대하여 이 사건 양육비의 부담에 관한 심판을 구하는 것으로 보이는데 원심이 인정한 바에 의하면 이미 청구인과 상대방 사이에 청구인이 양육자가 되고, 상대방은 그 양육비의 지급을 위하여 위 임차보증금 채권을 청구인에게 귀속시키기로 하는 취지의 협정이 이루어졌다는 것인바, 그와 같은 경우 이 사건 양육비 부담에 관한 심판 청구는 당사자 사이에 협의에 의하여 정한 자(子)의 양육에 관한 사항 중 양육비 부담 부분의 변경을 구하는 취지로 보아야 할 것이고, 원심 법원으로서는 당사자가 협의하여 정한 사항이 민법 제837조 제2항이 정하는 그 자의 연령, 부모의 재산상황 기타 사정 등 제반 사정에 비추어 부당하게 결정되었는지 여부를 살펴 그와 같이 인정되는 경우에는 언제든지 이를 변경할 수 있는 것이다(대법원 1991. 6. 25. 선고 90므699 판결, 1992. 12. 30.자 92스17, 92스18 결정 참조).  그런데 부모는 그 소생의 자녀를 공동으로 양육할 책임이 있고, 그 양육에 소요되는 비용도 원칙적으로 부모가 공동으로 부담하여야 하는 것이며, 이는 부모 중 누가 양육권자이고 현실로 양육하고 있는지를 물을 것 없이 친자관계의 본질로부터 발생하는 의무라고 할 것이고(대법원 1994. 5. 13.자 92스21 전원합의체 결정 참조), 이 사건에서 원심이 인정한 바에 의하면 청구인과 상대방은 모두 고등학교 교사들이라는 것이므로 그 수입에 큰 차이는 없을 것으로 짐작되는 반면, 상대방이 사건본인들의 양육비 지급을 위하여 청구인에게 귀속시킨 것으로 인정한 위 임차보증금 중 일부는 사건본인들의 양육에 필요한 주거를 유지하는데 필요한 재원이 될 수 있을지 몰라도 그것만 가지고 그 이외에 사건본인들의 양육에 필요한 재원까지 마련되었다고 보기 어렵다는 점, 원심이 위 약정이 없었더라면 청구인과 상대방 사이에서 재산분할의 대상이 될 수 있다고 판단한 광주 광산구 송정동 840의 24, 같은 동 840의 26 대지와 그 지상의 단층 주택 및 점포에 대하여 청구인이 재산분할청구권을 포기함으로써 그 재산이 상대방에게 귀속된 점 등을 고려하여 보면 위 약정을 이유로 청구인에게 사건본인들의 양육비를 전적으로 부담시키는 것은 부당하다고 볼 여지가 없지 아니하다. 그러므로 원심으로서는 이러한 제반 사정을 고려하여 위 협정을 그대로 유지시킬 것인지, 아니면 이를 변경할 것인지를 결정하였어야 함에도 불구하고 위 협정이 있다는 이유만으로 청구인의 양육비 청구를 기각하고 만 것은 이혼당사자 사이의 자의 양육에 관한 협정의 변경에 대한 법리를 오해한 나머지 심리를 다하지 아니하여 결정 결과에 영향을 미친 위법을 저질렀다 할 것이다.  3. 그러므로 원심결정 중 양육비 청구에 대한 부분을 파기하여 그 부분 사건을 원심법원에 환송하고, 재산분할 청구에 대한 재항고를 기각하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    대법관     최종영          대법관     이돈희     주심     대법관     이임수          대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EC%8A%A417"
    },
    {
        "title": "헌법재판소 1998. 7. 29. 선고 98헌아18 결정 [재외국민보호의무불이행 위헌확인 (재심)]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n이 심판청구를 각하한다.",
        "이유": "이유\n1. 사건의 개요가. 청구외 신○자와 혼인하여 독일에서 거주하여 온 청구인은 위 신○자와의 불화로 독일법원에 이혼 및 친권자지정소송을 제기하였는데, 제1심 법원은 1988. 2. 위 신○자와의 이혼청구를 인용하면서도 친권자지정청구에 관하여는 “미성년자보호관련 관헌의 관할권 및 준거법에 관한 협약(이하 ‘미성년자보호협약’이라 한다)” 제3조에 따라 우리나라 구 민법 제909조(1990. 1. 13. 법률 제4199호로 개정되기 전의 것)를 적용하여야 할 것이나, 자녀들의 복리를 고려하여 위 신○자를 자녀 2인의 친권자로 지정하는 판결을 선고하였고, 그 항소심법원도 미성년자보호협약 제8조에 따라 청구인의 항소를 기각하였다.나. 이에 청구인은, 헌법상의 재외국민보호의무가 있는 대한민국 외교통상부장관 및 법원행정처장에게 미성년자보호협약에 가입하거나 미성년자보호협약의 강제적용의 배제 등을 규정하는 입법조치 등을 취해 달라고 요구하였으나 아무런 조치를 취하지 아니하고 있으므로, 이는 국가적 공권력의 위헌적인 불행사에 해당한다며 1997. 9. 5. 헌법재판소에 헌법소원을 제기하였다(97헌마282).이에 대하여 헌법재판소는 1998. 5. 28. 청구인이 외교통상부장관이나 법원행정처장에게 청구인 주장과 같은 공권력의 행사를 청구할 수 있다고 인정되지 아니하고, 헌법의 어느 규정에서도 청구인이 주장하는 내용을 법률에 위임하는 규정을 둔 바 없고 국가의 재외국민에 관한 보호의무를 규정한 헌법 제2조 제2항을 위와 같은 취지의 입법위임이라고는 보기 어려우므로, 청구인의 심판청구는 부적법하다 하여 각하결정하였다.다. 그러자 청구인은 헌법재판소의 위 결정은, 첫째 미성년자보호협약 제4조와 제6조의 대한민국 행정부와 사법부의 우선권 있는 처분에 대한 업무의 직무유기 또는 부작위에 대하여 전혀 심리를 하지 않았고, 둘째 같은 협약 제3조와 제8조에 대한 기본적인 내용이나 의미를 잘못 판단하였으므로 부당하다고 다투면서, 이를 취소하고 다시 재판하여 달라며 1998. 7. 8. 이 심판을 청구하였다.2. 판단청구인의 주장은 요컨대 헌법재판소가 청구인의 주장을 제대로 파악하지 아니한 채 판단을 잘못하여 각하결정한 것이므로 이를 취소하고, 다시 재판을 해 달라는 취지이다. 그렇다면 결국 이 심판청구는 “불복항(상)고”, “재심” 또는 “정정신청”이라는 용어를 사용하고 있지만 그 실질내용은 위 97헌마282 결정에 대한 불복소원에 불과하다고 할 것이다.그런데 헌법재판소의 결정에 대하여는 원칙적으로 불복신청이 허용되지 아니하고(헌재 1994. 12. 29. 92헌아1, 판례집 6-2, 538), 또 헌법재판소는 이미 심판을 거친 동일한 사건에 대하여는 다시 심판할 수 없도록 되어 있다(헌법재판소법 제39조).따라서 청구인의 심판청구는 부적법하고 그 흠결을 보정할 수 없는 경우에 해당하므로 헌법재판소법 제72조 제3항 제4호에 따라 이를 각하하기로 하여 관여재판관 전원의 일치된 의견으로 주문과 같이 결정한다.1998.    7.    29.",
        "재판장": "재판장 \n    재판관     조   승   형          재판관     이   재   화     주심     재판관     이   영   모",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/98%ED%97%8C%EC%95%8418"
    },
    {
        "title": "서울가정법원 1998. 6. 17.자 97브96 결정 [부양료] [하집1998-1, 328]\n                \n                확정",
        "판시사항": "판시사항\n  [1] 부부가 별거하고 있으나 이혼하지 않은 경우, 부모 일방을 친권행사자로 지정할 수 있는지 여부(소극)  [2] 제반 사정에 비추어 과거의 양육비지급청구를 기각하고 장래의 양육비지급청구만을 인용한 사례결정요지  [1] 친권은 부모가 혼인중인 때에는 부모가 공동으로 행사하고 부모의 의견이 일치하지 아니하는 경우에는 당사자의 청구에 의하여 법원이 이를 정하는 것인바, 부모가 별거하고 있으나 이혼에 이르지는 않은 경우 법원으로서는 친권의 행사방법을 정할 수는 있어도 부모 일방을 친권행사자로 지정할 수는 없다고 할 것이다.  [2] 제반 사정에 비추어 과거의 양육비지급청구를 기각하고 장래의 양육비지급청구만을 인용한 사례.",
        "판결요지": "",
        "참조조문": "참조조문\n [1]         가사소송법 제2조 제1항 (나)목 (1)나류 제8호,         민법 제909조 제2항 단서, /[2]         가사소송법 제2조 제1항 (나)목 (2)마류 제3호,         민법 제837조      청구인(피항고인)          청구인         상대방(항고인)          상대방         사건본인          사건본인         원 심 판서울가법 1997. 9. 18.자 96느6672 결정",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원심판을 다음과 같이 변경한다.  가. 사건본인의 양육자로 청구인을 지정한다.  나. 상대방은 청구인에게 1996. 10. 10.부터 2013. 11. 30.까지 매월 금 150,000원의 비율에 의한 금원을 매월 말일에 지급하라.  다. 청구인의 나머지 청구를 기각한다.  2. 심판비용은 제1, 2심 모두 이를 2분하여 그 1은 청구인의 나머지는 상대방의 각 부담으로 한다.",
        "이유": "이    유\n  1. 인정 사실  갑 제1호증(호적등본), 갑 제2호증(주민등록등본), 갑 제3호증의 1, 2(각 판결), 을 제1호증(조사보고서), 을 제3호증의 2(통장)의 각 기재와 가사조사관 작성의 조사보고서의 내용에 변론의 전취지를 종합하면 다음과 같은 사실을 인정할 수 있고, 반증이 없다.  가. 청구인과 상대방은 1991. 6. 24. 혼인신고를 마친 법률상의 부부로서 슬하에 사건본인을 두고 있다.  나. 청구인은 혼인 당시 과외지도를 하다가 1991. 7.경 과외교사를 그만두고 1992. 4.경부터 석유가게를 운영하여 왔으며, 상대방은 혼인 전부터 은행원으로 종사하여 왔다.  다. 상대방은 혼인 전 동생에게 금 9,000,000원을 빌려주고 변제받지 아니한 상태에서 청구인과 혼인을 하게 되었는데, 청구인은 혼인 초 상대방에게 동생으로부터 위 금 9,000,000원을 받아오라고 독촉하여 위 돈 문제로 갈등이 있었다.  라. 상대방은 1993. 12. 1. 사건본인을 출산하면서 다니던 은행을 휴직하고 사건본인을 돌보다가 1994. 5.경 은행에 복직하였고, 사건본인을 유모에게 맡기기도 하였으나 유모가 맡지 못하겠다고 하여 약 10여 일간 청구인이 자영하던 석유가게에서 사건본인을 돌보다가 같은 해 7. 중순 무렵 상대방의 어머니가 와서 사건본인을 돌보아 주었다.  마. 청구인과 상대방은 혼인 초 고양시에서 집을 임차하여 거주하였는데, 상대방은 직장까지의 출·퇴근 시간이 많이 소요되고, 사건본인이 자주 경기를 하는 등 사건본인의 건강에 이상이 있자 청구인에게 짜증을 내면서 청구인이 사건본인의 양육 등에 관심이 없다는 이유로 불평을 하기도 하였고, 1994. 3.경 사건본인의 뇌파검사결과 사건본인의 건강에 문제가 있을 수도 있다는 결과가 나오자, 상대방은 청구인에게 서울로 이사를 가자고 요구하여, 청구인은 집주인에게 위 집을 제3자에게 임대해 줄 것을 요청하였다.  바. 청구인과 상대방은 1994. 8. 11. 밤 청구인이 운전하던 차를 타고 함께 귀가하던 중 청구인이 상대방에게 \"은행에 그만 다니고 애나 잘 키워라\"고 말하면서 주먹으로 상대방의 머리를 수회 구타하자 이에 대항하여 상대방이 청구인의 팔을 입으로 무는 등의 상호간의 가벼운 폭행이 있었다.  사. 그 후 청구인은 상대방에게 화해제의를 하였으나 상대방은 이를 거절하고 1994. 9. 3. 그의 어머니가 새로 분양받아 입주한 고양시 마두동 백마마을 벽산아파트로 사건 본인을 데리고 가 버렸다.  아. 청구인은 1994. 9. 25. 청구인과 상대방이 살던 집에 새로운 임차인이 들어오게 되자 가재도구 등을 석유가게로 옮겨 집을 비워 주고, 청구인의 아버지가 살던 현재의 청구인의 주소지로 기거를 옮겼다.  자. 상대방은 같은 해 10. 3. 21:00경 청구인의 아버지가 일하던 지하철역 책가판대로 청구인의 아버지를 찾아와 \"아들의 성이 경씨니까 경씨가 키우라\"고 말한 후 사건본인을 책가판대 위에 올려 놓고 가버린 후, 같은 달 14. 청구인을 상대로 이혼 등 청구의 소를 제기하였으나, 청구인에게 책임 있는 사유로 혼인관계가 파탄에 이르렀다고 볼 수 없다는 이유로 1심과 2심에서 모두 기각되어 확정되었다.  차. 상대방은 1993. 1. 21. 조흥은행으로부터 금 19,500,000원을 대출받아 청구인의 석유가게 운영자금과 주택임대차보증금 등으로 사용하였는데, 청구인과 별거 후인 1994. 12. 24. 이를 변제하였다.  카. 청구인은 상대방과 별거 후에도 상대방에게 집으로 들어와 살 것을 수차 제의하였으나 상대방은 응하지 않고 있고, 청구인은 상대방이 사건본인을 지하철역 책가판대 위에 놓고 간 후부터 유모를 고용하는 등으로 사건본인을 양육하여 왔으나 상대방이 양육비를 부담하지는 않았으며, 청구인은 상대방이 사건본인을 양육하고 있지도 않으면서 가족수당을 지급받고 있다고 상대방이 다니는 직장에 민원을 제기하여 상대방은 1995. 10.분부터 가족수당 금 15,000원을 지급받지 못하고 있다.  타. 청구인의 월수입은 평균 금 3,000,000원 내지 4,000,000원에 이르고 있는 반면, 상대방은 월 금 2,500,000원 정도의 수입을 얻고 있다.  2. 친권행사자지정청구에 대한 판단  청구인은 사건본인의 친권행사자로 청구인을 지정하여 줄 것을 구하고 있으나, 친권은 부모가 혼인중인 때에는 부모가 공동으로 행사하고 부모의 의견이 일치하지 아니하는 경우에는 당사자의 청구에 의하여 법원이 이를 정하는 것인바, 위의 인정 사실에 의하면 청구인과 상대방은 별거하고 있으나 이혼에 이르지는 않았으므로 이러한 경우 법원으로서는 친권의 행사방법을 정할 수는 있어도 부모 일방을 친권행사자로 지정할 수는 없다고 할 것이다.  따라서 청구인의 이 부분 청구는 받아들이지 아니한다.  3. 양육자지정, 양육비지급청구에 대한 판단  가. 앞에서 든 각 증거에 의하면, 청구인과 상대방 사이에서 태어난 사건본인은 이 사건 심문종결일 현재 4세 6개월 정도된 미성년자이고, 상대방이 청구인의 집을 나오면서 사건본인을 데리고 갔으나 그 후 지하철역책가판대 위에 사건본인을 놓고 간 이후 청구인의 양육을 받고 있는 사실을 인정할 수 있는바, 이와 같은 사건본인의 양육상태 및 나이, 가정환경 등 이 사건 변론에 나타난 여러 사정을 종합하면, 청구인이 사건본인을 양육하는 것이 사건본인의 원만한 성장과 복지에 유익하다고 할 것이므로 사건본인의 양육자로 청구인을 지정하기로 한다.  나. 위와 같이 청구인이 사건본인의 양육자로 지정됨에 따라 상대방이 사건본인을 직접 양육하지 않게 되더라도 청구인과 공동으로 사건본인에 대한 양육책임을 짐에는 변함이 없고, 그 양육비용은 부부공동생활비용이므로 상대방도 이를 부담하여야 할 의무가 있다고 할 것이다.  나아가 그 수액에 관하여 보건대, 위에서 본 바와 같이 상대방은 청구인과 공동생활을 하면서 은행에서 금원을 차용하여 청구인의 석유가게 운영자금과 주택임대차보증금 등으로 사용한 후 청구인과 별거 후 이를 변제한 사실, 청구인의 민원제기로 상대방이 직장에서 가족수당을 지급받지 못하게 된 사실, 청구인의 수입이 상대방보다 많은 사실 등 제반 사정을 참작하면 청구인이 사건본인을 단독으로 양육하게 된 때로부터 이 사건 부양료청구를 제기한 날임이 기록상 분명한 1996. 10. 9.까지의 양육비를 상대방에게 부담시키는 것은 적당하지 않다고 보이고, 상대방은 청구인에게 청구인이 이 사건 부양료청구를 제기한 다음날인 1996. 10. 10.부터 사건본인이 성년에 달하기까지 매월 금 150,000원을 지급하도록 하는 것이 상당하다고 할 것이다.  따라서 상대방은 청구인에게, 사건본인의 양육비로서 1996. 10. 10.부터 사건본인이 성년에 달하기 전날인 2013. 11. 30.까지 매월 금 200,000원의 비율에 의한 금원을 매월 말일에 지급할 의무가 있다고 할 것이다.  4. 그렇다면 원심판은 이와 결론을 일부 달리하여 부당하므로 상대방의 항고에 의하여 원심판을 변경하기로 하여 주문과 같이 결정한다.",
        "재판장": "재판장 \n    판사     이재곤          판사     김태병          판사     김용배",
        "청구취지": "청구취지\n     주문 제1. 가.와 같은 취지 및 사건본인의 친권행사자로 청구인을 지정한다. 상대방은 청구인에게 1994. 10. 3.부터 사건본인이 성년에 달할 때까지 매월 금 500,000원의 비율에 의한 금원을 지급하라.항고취지     원심판을 취소한다. 청구인의 청구를 기각한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B0%80%EC%A0%95%EB%B2%95%EC%9B%90/97%EB%B8%8C96"
    },
    {
        "title": "대법원 1998. 5. 29. 선고 97누19465 판결 [양도소득세부과처분취소] [공1998.7.1.(61),1823]",
        "판시사항": "판시사항\n법률상 부부의 일방이 제3자와 내연관계를 맺어 부부가 별거하고 있는 경우, 양도소득세 면세요건인 '1세대 1주택'의 '1세대' 해당 여부(적극)",
        "판결요지": "판결요지\n  구 소득세법(1994. 12. 22. 법률 제4803호로 전문 개정되기 전의 것) 제5조 제6호 (자)목, 구 소득세법시행령(1994. 12. 31. 대통령령 제14467호로 전문 개정되기 전의 것) 제15조 제1항, 제2항의 규정들을 종합하여 보면 거주자는 원칙적으로 그 배우자와 함께 1세대를 구성하는 것으로 하면서 가족이 거주자와 1세대를 구성하기 위하여서는 거주자 또는 그 배우자와 동일한 주소 또는 거소에서 생계를 같이할 것을 요구하는 것과는 달리 거주자의 배우자가 거주자와 1세대를 구성하는 데에는 배우자라는 것 외에 아무런 제한을 두지 아니하고 있고, 배우자가 사망하거나 이혼한 경우 등 예외적인 경우에만 배우자 없이도 세대를 구성할 수 있도록 하고 있으므로 세법 규정의 엄격해석의 원칙상 거주자의 배우자는 그 배우자라는 사실만으로 거주자와 1세대를 구성한다고 새길 수밖에 없다.",
        "참조조문": "참조조문\n        구 소득세법(1994. 12. 22. 법률 제4803호로 전문 개정되기 전의 것) 제5조 제6호 (자)목        (현행 제89조 제3호 참조),         구 소득세법시행령(1994. 12. 31. 대통령령 제14467호로 전문 개정되기 전의 것) 제15조 제1항,         제2항        (현행 제154조 제1항,         제2항 참조)      ",
        "참조판례": "참조판례\n대법원 1997. 12. 26. 선고 97누7479 판결(공1998상, 542)원고,피상고인          원고 (소송대리인 법무법인 화인 담당변호사 이영범)         피고,상고인 용산세무서장 ",
        "원심판결": "원심판결\n        서울고법  1997. 11. 11. 선고 97구15694 판결      ",
        "주문": "주문\n  원심판결을 파기하고, 사건을 서울고등법원에 환송한다.",
        "이유": "이유\n  피고의 상고이유를 본다.  구 소득세법(1994. 12. 22. 법률 제4803호로 전문 개정되기 전의 것) 제5조 제6호 (자)목은 \"대통령령이 정하는 1세대 1주택(대통령령이 정하는 고급주택을 제외한다)과 이에 부수되는 토지 … 의 양도로 인하여 발생하는 소득에 대하여는 소득세를 부과하지 아니한다.\"고 규정하고, 그 위임을 받은 구 소득세법시행령(1994. 12. 31. 대통령령 제14467호로 전문 개정되기 전의 것) 제15조는, 제1항에서 \"법 제5조 제6호 (자)목에서 '1세대 1주택'이라 함은 거주자 및 그 배우자가 그들과 동일한 주소 또는 거소에서 생계를 같이 하는 가족과 함께 구성하는 1세대가 국내에 1개의 주택을 소유하고 3년 이상 거주하는 것으로 한다.\"라고, 제2항에서 \"배우자가 사망하거나 이혼한 경우(제2호) 등에 해당하는 경우에는 배우자가 없는 때에도 이를 제1항의 1세대로 본다.\"라고 규정하고 있다.  원심판결 이유에 의하면 원심은, 위 구 소득세법시행령 제15조 제1항 소정의 '1세대 1주택'의 '1세대'에 관하여, 거주자의 배우자가 세대의 구성원인지 여부는 거주자 또는 가족과의 사실상의 동거 여부 및 생계를 같이하는지 여부를 기준으로 판정하여야 한다고 전제하고, 그 판결에서 채용하고 있는 증거들을 종합하여, 원고의 배우자는 원고가 이 사건 주택을 양도할 당시 원고와 동거하지 아니하였을 뿐만 아니라 생계도 같이하지 아니한 채 원고와는 별도의 일상생활을 영위해 온 사실을 인정한 다음, 원고의 배우자는 원고와 동일한 세대의 구성원이라고 볼 수 없는 만큼 그가 원고의 이 사건 주택 양도 당시 아파트를 소유하고 있었다고 하더라도 원고의 이 사건 주택이 1세대 1주택에 해당하지 않는다고 볼 수 없다고 판단하였다.  그러나 위 규정들을 종합하여 보면         거주자는 원칙적으로 그 배우자와 함께 1세대를 구성하는 것으로 하면서 가족이 거주자와 1세대를 구성하기 위하여서는 거주자 또는 그 배우자와 동일한 주소 또는 거소에서 생계를 같이할 것을 요구하는 것과는 달리 거주자의 배우자가 거주자와 1세대를 구성하는 데에는 배우자라는 것 외에 아무런 제한을 두지 아니하고 있고, 배우자가 사망하거나 이혼한 경우 등 예외적인 경우에만 배우자 없이도 세대를 구성할 수 있도록 하고 있으므로 세법 규정의 엄격해석의 원칙상 거주자의 배우자는 그 배우자라는 사실만으로 거주자와 1세대를 구성한다고 새길 수밖에 없다.        그럼에도 원심이 이와 달리 거주자의 배우자도 거주자와 사실상 동거하고 생계를 같이하는 경우에만 거주자와 동일한 세대를 구상한다고 새긴 것은 위 '1세대'의 해석에 관한 법리를 오해한 것으로 이는 판결 결과에 영향을 미쳤다 할 것이다. 이 점을 지적하는 취지의 논지는 이유 있다.  그러므로 원심판결을 파기하고, 사건을 다시 심리·판단케 하기 위하여 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     송진훈          대법관     천경송     주심     대법관     지창권          대법관     신성택",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%88%8419465"
    },
    {
        "title": "대법원 1998. 7. 14. 선고 96다17257 판결 [손해배상(기)] [공1998.8.15.(64),2108]",
        "판시사항": "판시사항\n[1] 개인의 명예의 보호와 표현의 자유의 보장이라는 두 법익이 충돌할 때 그 조정 방법[2] 명예훼손 행위의 위법성 조각사유와 적시된 사실이 공공의 이익에 관한 것인지 여부의 판단 기준[3] 수사기관이나 수사담당 공무원이 피의사실을 공표하는 경우, 그 공표사실이 진실이라고 믿을 만한 상당한 이유가 있는지 여부의 판단 기준[4] 언론 매체가 공적인 인물이 아닌 자의 범죄사실을 보도하면서 그의 신원을 명시하거나 초상을 보여주는 것이 공공의 이익에 관한 것인지 여부(소극)",
        "판결요지": "판결요지\n  [1] 민주주의 국가에서는 여론의 자유로운 형성과 전달에 의하여 다수의견을 집약시켜 민주적 정치질서를 생성·유지시켜 나가는 것이므로 표현의 자유, 특히 공익사항에 대한 표현의 자유는 중요한 헌법상의 권리로서 최대한 보장을 받아야 하지만, 그에 못지 않게 개인의 명예나 사생활의 자유와 비밀 등 사적 법익도 보호되어야 할 것이므로, 인격권으로서의 개인의 명예의 보호와 표현의 자유의 보장이라는 두 법익이 충돌하였을 때 그 조정을 어떻게 할 것인지는 구체적인 경우에 사회적인 여러 가지 이익을 비교하여 표현의 자유로 얻어지는 이익, 가치와 인격권의 보호에 의하여 달성되는 가치를 형량하여 그 규제의 폭과 방법을 정하여야 한다.  [2] 민사상으로 타인의 명예를 훼손하는 행위를 한 경우에도 그것이 공공의 이해에 관한 사항으로서 그 목적이 오로지 공공의 이익을 위한 것일 때에는 진실한 사실이라는 증명이 있으면 그 행위에 위법성이 없고, 또한 그 증명이 없더라도 행위자가 그것이 진실이라고 믿을 만한 상당한 이유가 있는 경우에는 위법성이 없다고 보아야 할 것이며, 적시된 사실이 공공의 이익에 관한 것인지 여부는 당해 적시 사실의 구체적 내용, 당해 사실의 공표가 이루어진 상대방의 범위의 광협, 그 표현의 방법 등 그 표현 자체에 관한 제반 사항을 감안함과 동시에 그 표현에 의하여 훼손되거나 훼손될 수 있는 타인의 명예의 침해의 정도 등을 비교·고려하여 결정하여야 한다.  [3] 형법 제126조가 검찰, 경찰 기타 범죄수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자가 그 직무를 행함에 당하여 지득한 피의사실을 공판청구 전에 공표하는 것을 범죄로 규정하고 있는 점, 헌법 제27조 제4항이 형사피고인에 대하여 무죄추정 원칙을 규정하고 있는 점과 아울러 직접 수사를 담당한 수사기관이나 수사담당 공무원의 발표에 대하여는 국민들이 그 공표된 사실이 진실할 것으로 강하게 신뢰하리라는 점 등을 고려한다면 직접 수사를 담당한 수사기관이나 수사담당 공무원이 피의사실을 공표하는 경우에는 공표하는 사실이 의심의 여지없이 확실히 진실이라고 믿을 만한 객관적이고 타당한 확증과 근거가 있는 경우가 아니라면 그러한 상당한 이유가 있다고 할 수 없다.  [4] 일반적으로 대중 매체의 범죄사건 보도는 범죄 행태를 비판적으로 조명하고, 사회적 규범이 어떠한 내용을 가지고 있고, 그것을 위반하는 경우 그에 대한 법적 제재가 어떻게, 어떠한 내용으로 실현되는가를 알리고, 나아가 범죄의 사회문화적 여건을 밝히고 그에 대한 사회적 대책을 강구하는 등 여론형성에 필요한 정보를 제공하는 등의 역할을 하는 것으로 믿어지고, 따라서 대중 매체의 범죄사건 보도는 공공성이 있는 것으로 취급할 수 있을 것이나, 범죄 자체를 보도하기 위하여 반드시 범인이나 범죄 혐의자의 신원을 명시할 필요가 있는 것은 아니고, 범인이나 범죄혐의자에 관한 보도가 반드시 범죄 자체에 관한 보도와 같은 공공성을 가진다고 볼 수도 없다.",
        "참조조문": "참조조문\n  [1]         민법 제751조,         헌법 제10조,         제21조/ [2]         민법 제750조,         제751조,         형법 제307조,         제310조/ [3]         민법 제750조,         제751조,         헌법 제27조 제4항,         형법 제126조,         제307조,         제310조/ [4]         민법 제750조,         제751조,         형법 제307조,         제310조      ",
        "참조판례": "참조판례\n[1][2]         대법원 1988. 10. 11. 선고 85다카29 판결(공1988, 1392) /[2]         대법원 1995. 11. 10. 선고 94도1942 판결(공1995하, 3961),        대법원 1996. 4. 12. 선고 94도3309 판결(공1996상, 1627),        대법원 1996. 5. 28. 선고 94다33828 판결(공1996하, 1973),        대법원 1996. 10. 11. 선고 95다36329 판결(공1996하, 3297),        대법원 1996. 10. 25. 선고 95도1473 판결(공1996하, 3491),        대법원 1997. 4. 11. 선고 97도88 판결(공1997상, 1516) /[3]         대법원 1993. 11. 26. 선고 93다18389 판결(공1994상, 194),        대법원 1996. 8. 20. 선고 94다29928 판결(공1996하, 2776),        대법원 1998. 5. 22. 선고 97다57689 판결(공1998하, 1712)원고,피상고인          원고 1외 4인 (원고들 소송대리인 변호사 이양우 외 1인)         피고,상고인 대한민국 외 5인 (소송대리인 변호사 이상혁 외 3인) ",
        "원심판결": "원심판결\n서울고법  1996. 2. 27. 선고 95나24946 판결",
        "주문": "주문\n  상고를 모두 기각한다.  상고비용은 피고들의 부담으로 한다.",
        "이유": "이유\n  1. 원심의 사실인정  원심판결 이유에 의하면, 원심은 내세운 증거들에 의하여 다음과 같은 사실을 인정하였다.  가. 원고         1은 1975. 7. 23. 소외         1과 혼인신고를 마친 자로서 1990. 무렵 전주지방법원 88드4793호로         소외 1과 이혼소송이 계속중이었고, 망         소외 2는 원고         1의 오빠인 소외         3의 친구이었다.        나. 서울 서초경찰서는 1990. 5. 24.경 소외         4로부터 '        원고 1 등에게 집단으로 감금 폭행을 당하였다.'는 피해신고가 접수되고 같은 달 29.자로 '피고소인         원고 1은 내연의 관계에 있는 성명불상의 50대 남자 및 수명의 폭력배와 함께 남편         소외 1을 이혼재판이 끝나기 전에 청부살해하여 남편 재산을 고스란히 상속받거나 또는 그를 공갈 협박하여 많은 위자료를 받아내기로 모의하고, 이를 실행에 옮기기 위하여 같은 달 18. 23:00경 남편의 친구인 고소인         소외 4를 서울 서초구 소재 석주호텔 커피숍으로 유인한 다음 그를 다시 강제로 서울 서초구 반포동 소재 대화카페 지하실로 데리고 가 감금하고 같은 날 23:30경부터 이튿날 05:00경까지 남편의 소재를 대라며 무차별 폭행하였다.'는 내용의 고소장이 제출되었으며, 같은 해 6. 27.경에는         소외 1로부터도 같은 내용의 고소장이 제출됨에 따라 이 사건을 살인예비음모 및 폭력행위등처벌에관한법률위반 사건으로 보고 원고         1 등을 입건하여 수사에 착수하게 되었다.        다. 이 사건 수사는 처음에는         소외 4로부터 피해신고를 접하였던 서초경찰서 형사계 형사 7반 소속 경장 이관에게 배당되어 고소인들에 대한 조사와 피고소인인 원고         1에 대한 피의사실 조사 및 공범으로 지목된 성명불상자들에 대한 신원파악 및 검거활동 등으로 수사가 진행되었으나, 담당 경찰의 원고         1에 대한 구속수사 건의가 검찰의 보강수사지시와 함께 거부되고, 원고         1로부터는 편파적이고 불공정한 수사라는 항의까지 받게 되자, 그 이후의 수사는 같은 경찰서 형사계 강력 2반 소속 경사         소외 5, 경장         소외 6 등에 의하여 진행되었다.        라. 이 사건을 수사한 경찰은 고소인         소외 4가 감금 폭행을 당하였다고 지적한 현장에 원고         1 외에 망         소외 2와 소외         7이 같이 있었던 것을 밝혀내고 그들에 대한 조사를 마친 다음, 그들이 한결같이 그 혐의사실 전부를 부인하고 있으나 고소인들의 진술로 미루어 피의자들에 대한 범죄혐의가 충분하다고 단정하고 같은 해 8. 1.경 피의자들 중 원고         1, 망         소외 2에 대한 구속영장의 신청을 준비하게 되었다.        마. 같은 해 8. 1. 14:00경 서초경찰서 형사계 소속 형사계장 소외         8은 위 피의자들에 대한 구속영장을 신청하기에 앞서 경찰출입기자들이 모여 있는 강남경찰서 출입기자실에 전화를 걸어 '굵직한 사건을 해결하였으니 취재하여 줄 것'을 요청하였고, 이를 접한 피고들 신문 및 방송사 소속 기자들이 서초경찰서에 취재를 위하여 모이자, 수사를 담당했던 경찰관은 '원고         1 등에 대한 살인예비음모 피의사실에 대하여 피해자와 사건관계자들을 조사한 결과 그 혐의가 사실로 확인되었으므로 그들에 대한 구속영장을 신청하려고 한다.'는 내용을 설명하고 아울러 수사가 개시되게 된 경위와 그 경과 및 피의자 검거경위 등 사건 전반에 관하여 설명을 하고 취재편의를 위하여 관련 수사기록을 자유로이 열람하도록 하였으며, 또 같은 달 2. 오전 중 뒤늦게 이 사건 관련기사를 취재하러 온 피고 주식회사 동아일보사 소속         기자 및 같은 달 10. 역시 이 사건 기사를 취재하러 온 원심 공동피고 주식회사 경향신문사 소속 주간경향         기자에게도 같은 내용의 설명과 취재편의를 제공함으로써 피고들 신문 및 방송사 기자들에게 원고         1 및 망         소외 2에 대한 피의사실을 공표하였다.        바. 이에 피고들 신문 및 방송사 기자들은 이를 토대로 이 사건 관련기사를 작성하였고, 피고 주식회사 동아일보사, 주식회사 중앙일보사, 주식회사 한국일보사, 주식회사 조선일보사는 같은 달 2.에 위 피고들 발행의 각 신문의 사회면에 원고         1 및 망         소외 2 등의 피의사실 관련기사를 별지목록 기재와 같이 각 보도하였고, 피고 한국방송공사는 같은 날 19:00경 정규 뉴스시간에 '남편과의 이혼소송을 진행중인 피의자         원고 1이 그 소송에서 승소할 가능성이 없게 되자 청부폭력배         망 소외 2 등에게 남편을 혼내 주고 위자료조로 5억 원을 받아 주면 그 대가로 1억 원을 주겠다고 제의하고, 남편의 행방을 찾기 위해 남편 친구인 피해자         소외 4를 불러내어 남편의 소재지를 대라며 감금 폭행하였다.'는 요지의 기사를 약 30초 내지 1분간에 걸쳐 원고         1의 얼굴 모습과 함께 방영하였다.        사. 원고         1, 망         소외 2 등에 대한 구속영장은 서울형사지방법원으로부터 같은 달 3. 발부되었고, 원고         1과 망         소외 2는 같은 달 29. 위 법원에 폭력행위등처벌에관한법률위반죄로 기소되었다. 그러나 원고         1 등에 대한 위 공소사실에 대하여 1991. 12. 19. 위 법원은 '고소인         소외 4의 진술은 상호 모순되고 일관성이 없어 신뢰할 수 없고, 그 밖에 달리 공소사실을 인정할 증거가 없다.'는 이유로 무죄를 선고하였고, 그 무죄판결은 1992. 11. 13. 대법원에서 확정되었다. 그리고         소외 4는 그 후 1993. 10. 30.경 원고         1 등에 대한 위 고소와 관련하여 그가 '피해자         원고 1과 그 남편         소외 1 간의 이혼소송에 부당하게 개입하여 위 피해자로 하여금 형사처벌을 받게 할 목적으로 허위 고소를 제기함으로써 위 피해자를 무고한 것'이라는 이유로 무고죄로 기소되어 재판을 받게 되었다.        2. 원심의 판단  원심판결 이유에 의하면, 원심은 위와 같은 인정 사실을 바탕으로 다음과 같이 판단하였다.  가. 피고 대한민국에 대한 청구에 관하여  피고 대한민국 예하 서초경찰서 소속 수사담당 경찰관은 경찰출입기자들을 상대로 원고         1 등에 대하여 수사과정에서 알게 된 피의사실을 공표하고, 그에 대한 보도를 적극적으로 요청함과 동시에 취재편의를 제공하였고, 나아가 피고 언론 각사 소속 신문 및 방송 기자들로 하여금 위와 같은 원고         1 및 망         소외 2 등의 피의사실을 실명 또는 초상과 함께 각 해당 신문에 게재하거나 방송되게 함으로써 결국 허위사실에 의하여 원고         1 및 망         소외 2의 명예를 훼손하게 하였으므로 피고 대한민국은 그 소속 위 경찰관들의 사용자로서 그들이 위와 같은 불법행위로 인하여 원고들에게 가한 손해를 배상할 책임이 있다.        나. 피고 주식회사 동아일보사, 주식회사 중앙일보사, 주식회사 한국일보사, 주식회사 조선일보사, 한국방송공사(이하 피고 언론 각사라고 한다)에 대한 청구에 관하여  원고         1과 망         소외 2는 평범한 시민으로서 하등 공적인 지위에 있지도 않았고, 공적인 활동을 한 바도 없었고, 원고 등에 대한 피고들(피고 대한민국을 제외한 나머지)의 보도는 원고 등에 대한 소외인들의 고소 후 2개월간의 수사를 거친 후에 구속영장이 신청되는 단계에서 이루어졌는바, 그 단계는 아직 피의사실의 공표가 금지되고, 피의자들은 무죄의 추정을 받는 단계이므로 공공을 위한 지대한 정보의 이익이 없는 한 그 피의사실에 대한 보도는 허용되지 아니하고, 더구나 실명을 써서 보도하는 것은 허용될 수 없다. 따라서 피고들의 보도활동이 공공의 이익을 위한 것이었다 하더라도 원고 등이 침해받은 명예 및 인격권에 비추어 비교 형량한다면 공공의 이익이 보다 무거웠다고 할 수 없다.        다. 피고 언론 각사의 '공공의 이익에 관한 것으로서 오보에 정당한 사유가 있었다.'는 항변에 관하여  피의사실 공표가 허용되지 아니하는 수사단계에서 공적 인물도 아닌 원고 등의 혐의 내용을 실명을 사용하여 보도함으로써 원고 등에게 명예훼손을 끼친 행위는 이익형량의 법리상 허용될 수 없는 것이고, 이것은 피고들의 보도내용이 진실하다 하더라도 마찬가지이다.  3. 대법원의 판단  가. 피고 대한민국과 피고 한국방송공사의 채증법칙 위반을 주장하는 상고이유에 관한 판단  원심이 채용한 증거들을 기록과 대조하여 검토하여 보면, 위와 같이 피고 대한민국 예하 서초경찰서 형사계 소속 형사계장 소외         8이 언론사 기자들에게 취재를 요청하고, 수사담당 경찰관이 판시와 같이 원고         1과 망         소외 2의 피의사실을 공표한 사실 및 피고 한국방송공사가 판시와 같은 방송 보도를 한 사실 등을 인정한 원심의 조치를 수긍할 수 있고, 여기에 논하는 바와 같은 채증법칙 위반의 위법이 있다고 할 수 없다. 이 점에 관한 논지는 이유가 없다.        나. 피고 주식회사 한국일보사의 원고         1과 망         소외 2가 어떠한 범행을 하였다고 보도한 바가 없다는 상고이유에 관한 판단        원심이 인정한 별지 목록 4. 기재 피고 주식회사 한국일보사 경영 한국일보의 기사 내용을 살피건대, 그 내용이 전체적으로 원고         1과 망         소외 2에 대한 구속영장 신청 사실 및 그들에 대한 혐의사실을 보도하는 것임은 논지와 같다. 그러나 위 보도는 '위자료 5억 받아내려 소송 남편에 청부 폭행'이라는 제목과 아울러 \"이혼소송 중인 남편으로부터 위자료를 받아내기 위해 청부폭행을 의……        원고 1씨\", \"유씨로부터 부탁을 받고 폭력을 행사한         망 소외 2\"라는 등의 표현을 쓰고 있는바, 문법적으로 볼 때에나 위 기사로부터 일반적인 독자들이 받게 되는 인상을 기준으로 하여 볼 때에나 위 기사는 원고         1은 \"위자료 5억 원을 받아내려고 이혼소송 중인 남편에게 청부 폭행을 가하였고\", 망         소외 2는 \"원고         1로부터 부탁을 받고 폭력을 행사하였다.\"는 사실을 적시하고 있는 것으로 볼 수밖에 없다. 피고 주식회사 한국일보사의 위 논지도 이유가 없다.        다. 피고 언론 각사들의 명예훼손의 위법성이 조각되었음을 주장하는 상고이유에 관하여  (1)         민주주의 국가에서는 여론의 자유로운 형성과 전달에 의하여 다수의견을 집약시켜 민주적 정치질서를 생성·유지시켜 나가는 것이므로 표현의 자유, 특히 공익사항에 대한 표현의 자유는 중요한 헌법상의 권리로서 최대한 보장을 받아야 하지만, 그에 못지않게 개인의 명예나 사생활의 자유와 비밀 등 사적 법익도 보호되어야 할 것이므로, 인격권으로서의 개인의 명예의 보호와 표현의 자유의 보장이라는 두 법익이 충돌하였을 때 그 조정을 어떻게 할 것인지는 구체적인 경우에 사회적인 여러 가지 이익을 비교하여 표현의 자유로 얻어지는 이익, 가치와 인격권의 보호에 의하여 달성되는 가치를 형량하여 그 규제의 폭과 방법을 정하여야 하고(대법원 1988. 10. 11. 선고 85다카29 판결 참조),         이와 같은 취지에서 볼 때에 민사상으로 타인의 명예를 훼손하는 행위를 한 경우에도 그것이 공공의 이해에 관한 사항으로서 그 목적이 오로지 공공의 이익을 위한 것일 때에는 진실한 사실이라는 증명이 있으면 그 행위에 위법성이 없고, 또한 그 증명이 없더라도 행위자가 그것이 진실이라고 믿을 만한 상당한 이유가 있는 경우에는 위법성이 없다고 보아야 할 것이다(대법원 1988. 10. 11. 선고 85다카29 판결, 1996. 5. 28. 선고 94다33828 판결, 1996. 10. 11. 선고 95다36329 판결 등 참조). 이 점은 피고들이 주장하는 바와 같다.        또한         적시된 사실이 공공의 이익에 관한 것인지 여부는 당해 적시 사실의 구체적 내용, 당해 사실의 공표가 이루어진 상대방의 범위의 광협, 그 표현의 방법 등 그 표현 자체에 관한 제반 사항을 감안함과 동시에 그 표현에 의하여 훼손되거나 훼손될 수 있는 타인의 명예의 침해의 정도 등을 비교·고려하여 결정하여야 할 것이다(대법원 1995. 11. 10. 선고 94도1942 판결, 1996. 4. 12. 선고 94도3309 판결, 1996. 10. 11. 선고 95다36329 판결, 1996. 10. 25. 선고 95도1473 판결 등 참조).        (2) 피고 대한민국의 경우  우선 원심은 피고 대한민국의 공표행위에 대하여 그것이 명예훼손에 해당한다는 판단을 하면서 그것이 피의사실 공표에 해당하므로 위법하다는 판단을 하였을 뿐, 위와 같은 법리에 따라 명예훼손으로서의 위법성이 조각되는지 여부를 검토한 흔적이 없다.  이 점에서 원심판결은 피고 대한민국의 항변에 대하여 판단을 유탈한 위법이 있다 할 것이다.  피고 대한민국 예하 서초경찰서 형사계장 소외         8과 수사담당 경찰관이 적시한 사실이 진실한 사실이라는 증명이 없음은 원심이 적법하게 인정한 바이므로, 나아가 그들이 그 적시한 사실이 진실이라고 믿을 만한 상당한 이유가 있는가에 관하여 보건대,         형법 제126조가 검찰, 경찰 기타 범죄수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자가 그 직무를 행함에 당하여 지득한 피의사실을 공판청구 전에 공표하는 것을 범죄로 규정하고 있는 점, 헌법 제27조 제4항이 형사피고인에 대하여 무죄추정 원칙을 규정하고 있는 점과 아울러 직접 수사를 담당한 수사기관이나 수사담당 공무원의 발표에 대하여는 국민들이 그 공표된 사실이 진실할 것으로 강하게 신뢰하리라는 점 등을 고려한다면 직접 수사를 담당한 수사기관이나 수사담당 공무원이 피의사실을 공표하는 경우에는 공표하는 사실이 의심의 여지없이 확실히 진실이라고 믿을 만한 객관적이고 타당한 확증과 근거가 있는 경우가 아니라면 그러한 상당한 이유가 있다고 할 수 없다 할 것이다(대법원 1993. 11. 26. 선고 93다18389 판결 참조).        그런데 기록에 의하여 1990. 8. 1. 피고 대한민국이 원고         1과 망         소외 2에 대하여 판시와 같이 피의사실을 공표하여 명예를 훼손할 때까지 작성된 수사기록(갑 제9호증의 5 내지 9, 11 내지 17, 20, 22, 을 제1호증의 1 내지 5 등이다)을 살펴보면,         소외4와         소외 1이 제출한 고소장에는 원고         1이         소외 1을 살해하려고 예비, 음모하였다는 주장이 있고,         소외 1이 제출한 고소장에는 원고         1과 소외         9,         10,         11에 대한 간통고소장,         소외 11의 자필 사실확인서,         원고 1의 자인서 등의 각 사본이 첨부되어 있고,         소외 4와         소외 1은 모두 \"신라호텔에서 망         소외 2가 있는 자리에서 20대 초반의 조직폭력배로부터(혹은         소외 7로부터)         소외 1을 죽여 주면         원고 1이 5억 원 또는 1억 원을 사례비로 주기로 하였다고 말하는 것을 들었다.\"고 진술하고 있고,         소외 4는 자신이 원고         1과         소외 7 등에 의하여 대화카페로 끌려가 그 곳 룸에 감금되어 원고         1과 망         소외 2 등에 의하여 협박과 상해를 당하였다고 진술하고 있으나, 원고         1과 망         소외 2는 이에 대하여 극력 부인하고 있고, 서초경찰서의 수사담당자들은 당시까지         소외 7의 소재를 파악하지 못하여,         소외 4와         소외 1이         소외 7로부터 들었다는 말에 관하여 그 진위도 확인하지 못하고 있는 상태이었고, 한편 수사담당 경찰관인 경사         소외 5와 경장         소외 6이 위 수사결과 발표일인 1990. 8. 1.자로 작성한 서초경찰서장에 대한 수사결과보고에 의하면, 수사담당 경찰관들은 원고         1과         소외 7이 '현재 계류중인 이혼심판이 결정나면 위자료를 받을 수 없다는 사실을 알고 이혼심판이 끝나기 전에         소외 1을 살해하여 그 재산을 절반씩 분배하는 조건으로         소외 1을 살해할 것을 상호 공모하였다.'는 혐의사실에 대하여 형법 제255조의 살인예비음모죄를 적용하기 위하여 조사하였으나,         소외 7이 체포되지 아니하여 그 죄증을 인정하기 어려우므로         소외 7을 검거할 때까지 기소중지하는 것이 옳다는 의견으로 보고하고 있음을 알 수 있다. 사정이 이러하다면 서초경찰서의 수사담당 경찰관들이나 형사계장이 그들이 공표한 원고         1과 망         소외 2에 대한 위 피의사실이 진실이라고 믿었다 하더라도 그와 같이 믿은 데에 상당한 이유가 있다고 볼 수는 없고, 따라서 피고 대한민국의 위 항변은 결국은 받아들여질 수 없는 것이므로 원심의 위 판단유탈의 위법은 판결 결과에 영향을 미친 것은 아니라 할 것이다.        (3) 피고 언론 각사의 경우일반적으로 대중 매체의 범죄사건 보도는 범죄 행태를 비판적으로 조명하고, 사회적 규범이 어떠한 내용을 가지고 있고, 그것을 위반하는 경우 그에 대한 법적 제재가 어떻게, 어떠한 내용으로 실현되는가를 알리고, 나아가 범죄의 사회문화적 여건을 밝히고 그에 대한 사회적 대책을 강구하는 등 여론형성에 필요한 정보를 제공하는 등의 역할을 하는 것으로 믿어지고, 따라서 대중 매체의 범죄사건 보도는 공공성이 있는 것으로 취급할 수 있을 것이다. 그러나 범죄 자체를 보도하기 위하여 반드시 범인이나 범죄 혐의자의 신원을 명시할 필요가 있는 것은 아니고, 범인이나 범죄혐의자에 관한 보도가 반드시 범죄 자체에 관한 보도와 같은 공공성을 가진다고 볼 수도 없을 것이다.  이 사건에서 피고 언론 각사들이 공표한 내용은 모두가 적어도 원고         1이 남편         소외 1로부터 이혼소송을 제기당하였거나(피고 주식회사 동아일보사, 중앙일보사, 조선일보사), 남편         소외 1과 이혼소송 중인데(피고 주식회사 한국일보사, 한국방송공사),         소외 1로부터 위자료를 받아 내기 위하여 폭력배에게         소외 1을 폭행하도록 교사하였으며, 망         소외 2는 원고         1로부터 그와 같은 부탁을 받고 폭력을 행사하였다는 내용을 담고 있다. 피고 언론 각사들의 원고         1과 망         소외 2에 대한 위와 같은 사실 적시는 피고 언론 각사의 독자들이나 시청자들을 대상으로 한 것이다. 그로 인하여, 원고         1과 망         소외 2는 그들을 이미 알고 있는 모든 사람들에 대하여 피고 언론 각사의 보도 내용과 같은 죄를 범한 사람으로 인식되게 되었고, 또한 경우에 따라서는 위 보도 당시에는 원고         1과 망         소외 2를 모르던 사람도 피고 언론 각사의 보도를 접한 후에 원고         1과 망         소외 2를 접하고 그들이 언론에 의하여 보도된 바로 그 파렴치범이 아닌가 확인하려 할 가능성도 있을 수 있다. 그와 같은 과정에서 원고         1과 망         소외 2는 지탄과 멸시를 받고 따돌림을 당하여 당혹감과 수치감을 느끼게 되고, 정상적으로 일상생활을 영위하고, 인격을 구현하는 데에 지장을 받을 가능성이 많다.        반면에 원심이 적법하게 인정한 바와 같이         원고           1과 망           소외 2는 평범한 시민으로서 어떠한 의미에서도 공적인 인물이 아닌 이상 일반 국민들로서는 피고 언론 각사가 적시한 범죄에 대하여는 이를 알아야 할 정당한 이익이 있다 하더라도 그 범인이 바로 원고           1과 망           소외 2이라고 하는 것까지 알아야 할 정당한 이익이 있다고 보이지 않는다.          위와 같은 여러 요소들을 고려하여 볼 때에 이 사건에 있어서 피고 언론 각사가 원고         1와 망         소외 2의 신원을 명시하고, 피고 한국방송공사의 경우 초상을 보여주면서 한 원심판시의 각 적시 사실은 공공의 이해에 관한 사항이라고 볼 수 없다. 그러므로 피고 언론 각사가 이 사건 보도를 함에 있어서 그 적시 사실이 진실이라고 믿음에 상당한 이유가 있었는가 하는 점에 관하여 살필 필요도 없이, 원심이 피고 언론 각사의 위법성 조각 항변을 배척한 것은 결론적으로 정당하고, 여기에 피고 언론각사들이 논하고 있는 바와 같은 언론보도로 인한 명예훼손에 있어서 위법성 조각사유에 관한 법리오해의 위법이 있다고 할 수 없다. 피고 언론 각사의 위 논지도 이유가 없다.        4. 그러므로 상고를 모두 기각하고 상고비용은 패소자들의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최종영          대법관     이돈희     주심     대법관     이임수          대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%8B%A417257"
    },
    {
        "title": "대법원 1998. 8. 21. 선고 97므544,551 판결 [사실혼관계부당파기로인한손해배상·사실혼관계해소확인등] [공1998.9.15.(66),2312]",
        "판시사항": "판시사항\n[1] 사실혼 배우자의 일방이 민법 제826조 제1항 소정의 의무를 포기한 경우, 손해배상책임의 존부(한정 적극)[2] 사실혼관계 부당파기로 인한 위자료 산정 기준",
        "판결요지": "판결요지\n  [1] 사실혼관계에 있어서도 부부는 민법 제826조 제1항 소정의 동거하며 서로 부양하고 협조하여야 할 의무가 있으므로 혼인생활을 함에 있어 부부는 서로 협조하고 애정과 인내로써 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는 것인바, 사실혼 배우자의 일방이 정당한 이유 없이 서로 동거, 부양, 협조하여야 할 부부로서의 의무를 포기한 경우에는 그 배우자는 악의의 유기에 의하여 사실혼관계를 부당하게 파기한 것이 된다고 할 것이므로 상대방 배우자에게 재판상 이혼원인에 상당하는 귀책사유 있음이 밝혀지지 아니하는 한 원칙적으로 사실혼관계 부당파기로 인한 손해배상책임을 면할 수 없다.  [2] 사실혼관계의 부당파기로 인한 위자료의 액수산정은 반드시 이를 증거에 의하여 입증할 수 있는 성질의 것이 아니므로 법원은 유책행위에 이르게 된 경위와 정도, 파탄의 원인과 책임, 당사자의 연령·직업·가족상황과 재산상태 등 여러 가지 사정을 참작하여 경험칙에 반하지 않는 범위 내에서 그 직권에 의하여 액수를 결정할 것이다.",
        "참조조문": "참조조문\n  [1]         민법 제806조/ [2]         민법 제806조      ",
        "참조판례": "참조판례\n[2]         대법원 1987. 10. 28. 선고 87므55, 56 판결(공1987, 1795),        대법원 1995. 3. 10. 선고 94므1379, 1386 판결(공1995상, 1612)원고(반소피고),피상고인          원고(반소피고)         피고(반소원고),상고인          피고(반소원고)         ",
        "원심판결": "원심판결\n        대전고법  1997. 2. 21. 선고 96르330, 347 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 피고(반소원고)의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  1. 상고이유 제1점에 대하여   원심판결 이유에 의하면 원심은, 그 거시 증거를 종합하여, 원고(반소피고, 이하 원고라고만 한다)는 이화여자대학교 의과대학에 재학중이던 1992. 10.경 사법시험에 합격한 피고(반소원고, 이하 피고라고만 한다)를 만나 교제를 하다가 서로 혼인을 약속하고 1994. 9.경 양가 부모들이 상견례를 한 뒤 피고가 사법연수원을 수료하기 직전인 1995. 1. 22. 결혼식을 올렸으나 혼인신고는 마치지 아니한 사실, 피고는 신혼여행을 끝내고 신혼 살림집인 서울 노원구 상계동 소재 이 사건 아파트로 돌아온 뒤 원고의 할머니 댁에 다녀오자는 원고의 제의와 대전의 피고 부모 댁에 내려가는 길에 평택에 있는 원고의 숙모 댁에 들러가자는 원고의 요청을 모두 거절하고 원고의 친구가 꽃값을 달라고 뒤늦게 연락을 했다며 화를 내는 등 불편한 모습을 보인 사실, 피고는 1995. 1. 30., 같은 달 31. 원고와 함께 대전으로 내려가 피고의 부모 및 원고의 아버지(원고의 어머니는 결혼식 이전인 1994. 10. 16. 사망하였고 원고의 아버지는 충남 금산에 거주하고 있었다.)에게 인사를 하고 올라온 다음 1995. 2. 1. 변호사 사무실 개업 준비를 한다고 다시 대전으로 내려가면서 4일쯤 후에 피고의 어머니와 함께 서울로 올라오겠다고 하였는데 같은 달 4. 혼자 집으로 돌아와서는 자신의 옷가지와 예물 등을 챙기다가 이를 만류하는 원고에게 시간을 달라고 말을 하고 집을 나가 버린 사실, 피고는 같은 달 8. 원고가 집에 없는 틈을 이용하여 피고의 물건과 패물, 살림집 전세계약서, 혼인서약서 등을 가져간 사실, 이를 발견한 원고가 직장(원고는 당시 서울 상계 백병원 소아과 레지던트로 근무하고 있었다.)도 결근한 채 대전의 시댁 등으로 피고를 찾아다녔는데 피고는 원고에게 사실혼상태에서 의지가 바뀌어 헤어지자는 것이고, 가족회의에서 결정된 사항이니 다시는 찾아다니지 말라고 하면서 사실혼관계가 파기되었음을 일방적으로 통보한 사실, 피고는 1995. 2. 중순경부터 여러 번 직접 또는 피고의 누나 등을 통하여 원고에게 전화를 걸어 신혼살림집인 이 사건 아파트에서 나가 줄 것을 요구하다가 1995. 6. 22. 서울지방법원 북부지원에 원고를 상대로 이 사건 아파트에 대한 명도소송을 제기한 사실 등을 인정하고, 이에 어긋나는 을 제4호증의 1의 일부 기재, 을 제4호증의 2, 3, 4의 각 기재와 원심         증인의 증언을 믿지 아니한다고 배척하였음을 알 수 있다.        기록에 의하여 살펴보면, 원심의 위와 같은 사실인정은 수긍이 가고 그 증거취사과정에 상고이유에서 주장하는 바와 같은 채증법칙 위반 등의 위법이 있다고 할 수 없다.  2. 상고이유 제2점에 대하여사실혼관계에 있어서도 부부는 민법 제826조 제1항 소정의 동거하며 서로 부양하고 협조하여야 할 의무가 있으므로 혼인생활을 함에 있어 부부는 서로 협조하고 애정과 인내로써 상대방을 이해하며 보호하여 혼인생활의 유지를 위한 최선의 노력을 기울여야 하는 것인바, 사실혼 배우자의 일방이 정당한 이유 없이 서로 동거, 부양, 협조하여야 할 부부로서의 의무를 포기한 경우에는 그 배우자는 악의의 유기에 의하여 사실혼관계를 부당하게 파기한 것이 된다고 할 것이므로 상대방 배우자에게 재판상 이혼원인에 상당하는 귀책사유 있음이 밝혀지지 아니하는 한 원칙적으로 사실혼관계 부당파기로 인한 손해배상책임을 면할 수 없다고 할 것이다.        그리고         사실혼관계의 부당파기로 인한 위자료의 액수산정은 반드시 이를 증거에 의하여 입증할 수 있는 성질의 것이 아니므로 법원은 유책행위에 이르게 된 경위와 정도, 파탄의 원인과 책임, 당사자의 연령·직업·가족상황과 재산상태 등 여러 가지 사정을 참작하여 경험칙에 반하지 않는 범위 내에서 그 직권에 의하여 액수를 결정할 것이다.        이 사건에 관하여 보건대, 원·피고 간의 사실혼관계가 파탄에 이르게 된 원인과 경위, 당사자 쌍방의 연령, 학력, 직업, 가족관계, 재산상태 등을 참작하고, 특히 피고는 원고와 2년이 넘는 교제기간을 거쳐 결혼식을 거행하고 신혼여행까지 다녀 온 다음에 결혼식 준비과정에서 생긴 당사자와 양가 가족들간의 감정상의 갈등을 해소하여 혼인생활을 유지하려는 노력을 별로 하지 아니한 채, 아직 혼인신고가 되어 있지 아니함을 기화로 단순한 감정상의 대립을 빌미로 삼아 단기간에 원고와의 사실혼관계를 파기한 점에 비추어 보면, 원심이 피고에 대하여 원고에게 지급할 것을 명한 위자료 금 6,000만 원은 경험칙에 반한 과다한 금액이라고 여겨지지 아니한다.  3. 그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     정귀호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/97%EB%AF%80544"
    },
    {
        "title": "서울고등법원 1998. 7. 1. 선고 98노1042 판결 [강제추행치상,폭력행위등처벌에관한법률위반] [하집1998-1, 559]\n                \n                확정",
        "판시사항": "판시사항\n  머리카락이나 음모를 깍는 행위가 강제추행치상죄에 있어서의 상해에 해당하는지 여부(소극) ",
        "판결요지": "판결요지\n  강제추행치상죄에 있어서의 상해는 신체의 생리적 기능을 훼손하는 행위를 의미하므로 머리카락이나 음모를 깎거나 절단하는 행위는 상해에 해당하지 않는다.",
        "참조조문": "참조조문\n형법 제301조      ",
        "참조판례": "참조판례\n대법원 1982. 12. 28. 선고 82도2588 판결(공1983, 397),         대법원 1987. 10. 26. 선고 87도1880 판결(공1987, 1833),         대법원 1991. 11. 8. 선고 91도2188 판결(공1992, 156),         대법원 1996. 11. 22. 선고 96도1395 판결(공1997상, 136),         대법원 1997. 9. 5. 선고 97도1725 판결(공1997하, 3199)피 고 인          피고인         항 소 인     피고인 변 호 인     변호사 이종건 ",
        "원심판결": "원심판결\n서울지법 서부지원 1998. 4. 17. 선고 98고합36 판결",
        "주문": "주    문\n  원심판결을 파기한다.  피고인을 징역 1년에 처한다.  원심판결 선고 전의 구금일수 85일을 위 형에 산입한다.",
        "이유": "이    유\n  항소이유의 요지  피고인 및 변호인은 원심이 피고인에게 선고한 형량이 너무 무거워 부당하다고 주장한다.  그러나 이를 판단하기에 앞서 직권으로 살피건대, 이 사건 공소사실 중 강간치상의 점에 관한 공소사실의 요지는 피고인은 1998. 1. 21. 오후 경부터 다음날 03:20경까지 서울 마포구 상암동         (지번 생략)에 있는 피고인의 집에서 내연관계에 있던         피해자(여, 49세)에 대하여 그 곳에 있던 가위로 피해자의 머리카락을 2회 자른 후 동녀의 옷을 찢어 벗기고 이어서 1회용 면도기로 동녀의 음모와 겨드랑이털을 모두 깍고 유방에 키스를 하여 동녀에게 치료일수 불상의 머리카락 10㎝ 가량 잘려 나가고 음모 등이 깎이는 상해를 입게 한 것이다라고 함에 있는바, 무릇 강제추행치상죄에 있어서의 상해는 신체의 생리적 기능을 훼손하는 행위를 의미한다 할 것이므로 머리카락이나 음모를 깎거나 절단하는 행위는 상해에 해당하지 않는다고 할 것이다. 그럼에도 불구하고 원심이 피고인의 행위를 강제추행치상죄로 처단한 것은 필경 강제추행치상죄에 있어서의 상해의 개념에 관한 법리를 오해하여 판결의 결과에 영향을 미쳤다 할 것이므로 이 점에서 원심판결은 파기를 면할 수 없다.        따라서         형사소송법 제364조 제6항을 적용하여 원심판결을 파기하고, 이 법원은 변론을 거쳐 다시 다음과 같이 판결한다.        범죄사실 및 증거의 요지  이 법원이 인정하는 피고인에 대한 범죄사실과 이에 대한 증거의 요지는 범죄사실란을 \"피고인은 1997. 4. 29. 서울지방법원에서 폭력행위등처벌에관한법률위반죄로 징역 1년을 선고받아 같은 해 9. 17. 그 형의 집행을 종료한 자인바, 1998. 1. 21. 오후경부터 다음날 03:20경까지 서울 마포구 상암동         (지번 생략)에 있는 피고인의 집에서 내연관계에 있던         피해자(여, 49세)가 남편과 이혼할 수 없으니 헤어지자고 하자 피해자를 방안에 가두어 놓고 방문을 자물쇠로 잠궈 귀가하지 못하게 하면서 동녀에게 피고인과 함께 살지 않으면 동녀의 남편을 죽이겠다고 말하고 만약 저항하면 동녀를 때릴 듯한 태도를 보여 동녀의 반항을 억압한 후 그 곳에 있던 가위로 피해자의 머리카락을 2회 자른 후 동녀의 옷을 찢어 벗기고 이어서 1회용 면도기로 동녀의 음모와 겨드랑이털을 모두 깎아 동녀를 감금한 것이다.\"로 고치는 외에는 원심판결의 각 해당란 기재와 같으므로         형사소송법 제369조에 의하여 이를 그대로 인용한다.        법령의 적용  1. 범죄사실에 대한 해당법조폭력행위등처벌에관한법률 제2조 제2항,         제1항,         형법 제276조 제1항(징역형 선택)        1. 누범 가중형법 제35조        1. 미결구금일수 산입형법 제57조        공소기각 부분에 대한 판단  이 사건 공소사실 중, 강제추행치상의 점에 관한 공소사실의 요지는 피고인은 1998. 1. 21. 오후경부터 다음날 03:20경까지 서울 마포구 상암동         (지번 생략)에 있는 피고인의 집에서 내연관계에 있던         피해자(여, 49세)가 남편과 이혼할 수 없으니 헤어지자고 하자 피해자를 방안에 가두어 놓고 방문을 자물쇠로 잠궈 귀가하지 못하게 하면서 동녀에게 피고인과 함께 살지 않으면 동녀의 남편을 죽이겠다고 말하고 만약 저항하면 동녀를 때릴 듯한 태도를 보여 동녀의 반항을 억압한 후 그 곳에 있던 가위로 피해자의 머리카락을 2회 자른 후 동녀의 옷을 찢어 벗기고 이어서 1회용 면도기로 동녀의 음모와 겨드랑이털을 모두 깍고 유방에 키스를 하여 동녀를 강제추행하고, 이로 인하여 동녀에게 치료일수 불상의 머리카락 10㎝ 가량 잘려 나가고 음모 등이 깎이는 상해를 입게 한 것이다라고 함에 있는바, 앞서 살펴 본 바와 같이 상해에 해당한다고 할 수 없으므로 강제추행죄의 성립만을 인정할 수밖에 없다. 그런데 강제추행죄는         형법 제298조에 해당하는 죄로서         같은 법 제306조에 의하여 피해자의 고소가 있어야 논할 수 있는 사건인바, 수사기록에 편철된         피해자 작성의 합의서 및 고소취소장의 각 기재에 의하면, 위 피해자는 이 사건 공소제기 전인 1998. 1. 30. 이미 피고인에 대한 고소를 취소한 사실을 인정할 수 있으므로 이 부분 공소는 공소제기의 절차가 법률의 규정에 위반하여 무효인 때에 해당하여         형사소송법 제327조 제2호에 의하여 이 부분 공소를 기각하여야 할 것이나, 이와 상상적 경합관계에 있는 감금죄를 유죄로 인정한 이상 따로 주문에서 공소기각의 선고를 하지는 아니한다.      ",
        "재판장": "재판장 \n    판사     김연태          판사     우광택          판사     이영대",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/98%EB%85%B81042"
    },
    {
        "title": "대법원 1998. 4. 14. 선고 98도150 판결 [무고] [공1998.5.15.(58),1421]",
        "판시사항": "판시사항\n공무소에 신고한 허위사실이 친고죄로서 그에 대한 고소기간이 경과한 것이 신고내용 자체에 의하여 분명한 경우, 무고죄 성립 여부(소극)",
        "판결요지": "판결요지\n  타인으로 하여금 형사처분을 받게 할 목적으로 공무소에 대하여 허위의 사실을 신고하였다고 하더라도, 그 사실이 친고죄로서 그에 대한 고소기간이 경과하여 공소를 제기할 수 없음이 그 신고내용 자체에 의하여 분명한 때에는 당해 국가기관의 직무를 그르치게 할 위험이 없으므로 이러한 경우에는 무고죄는 성립하지 아니한다.",
        "참조조문": "참조조문\n형법 제156조      ",
        "참조판례": "참조판례\n대법원 1970. 3. 24. 선고 69도2330 판결(집18-1, 형49),        대법원 1982. 3. 23. 선고 81도2617 판결(공1982, 483),        대법원 1985. 5. 28. 선고 84도2919 판결(공1985, 964),        대법원 1994. 2. 8. 선고 93도3445 판결(공1994상, 1045),        대법원 1995. 12. 5. 선고 95도1908 판결(공1996상, 318)피고인          피고인         상고인  검사 ",
        "원심판결": "원심판결\n        수원지법  1997. 11. 25. 선고 97노2395 판결      ",
        "주문": "주문\n  상고를 기각한다.",
        "이유": "이유\n  상고이유를 본다.타인으로 하여금 형사처분을 받게 할 목적으로 공무소에 대하여 허위의 사실을 신고하였다고 하더라도, 그 사실이 친고죄로서 그에 대한 고소기간이 경과하여 공소를 제기할 수 없음이 그 신고내용 자체에 의하여 분명한 때에는 당해 국가기관의 직무를 그르치게 할 위험이 없으므로 이러한 경우에는 무고죄는 성립하지 아니한다고 보아야 할 것이다(대법원 1994. 2. 8. 선고 93도3445 판결, 1985. 5. 28. 선고 84도2919 판결 등 참조).        같은 취지에서 원심이, 이 사건 공소사실은 피고인이 1997. 1. 23.경 안양경찰서 민원실에서 \"공소외        인이 1995. 4. 하순 일자불상 23:00경 피고인을 1회 강간한 것을 비롯하여 그 시경부터 1995. 6.경까지 4회 내지 5회에 걸쳐 피고인을 강간하였다.\"는 취지의 고소장을 작성, 접수시켜 위         공소외인을 무고하였다는 것인바, 피고인이 신고한 범죄사실은 친고죄로서 범인을 알게 된 날로부터 6개월 이내에 고소를 제기하여야 하고, 다만 고소할 수 없는 불가항력의 사유가 있는 때에는 그 사유가 없어진 날로부터 기산되는데, 피고인은 고소장에 \"피고인과 피고소인이 같은 초등학교 교사였다.\"고 기재하였으므로 고소한 내용 그 자체에 의하여 위 각 강간일시에 피고소인이 범인임을 알았다는 것이 되어 이 사건 고소는 범인을 알게 된 때로부터 6개월이 경과된 뒤에 제기된 것임을 분명히 알 수 있고, 또 피고인은 고소기간 내에 고소할 수 없었던 불가항력 사유를 특별히 기재하지 않았으며 경찰에서도 고소가 늦은 이유에 대하여, 피고소인의 처가 이혼하면서 피고인의 남편에게 위 성관계를 말해서 피고인도 진실을 밝히고 싶어 뒤늦게 고소한 것이라고 진술하고 있을 뿐 달리 불가항력의 사유에 관한 진술을 않고 있으므로, 피고인이 고소한 강간죄는 고소기간 경과 후에 고소가 제기된 것으로서 처벌할 수 없음이 고소내용 그 자체에 의하여 명백하고, 따라서 위 고소사실이 허위라 하더라도 당해 국가기관의 직무를 그르치게 할 위험이 없으므로 무고죄는 성립하지 아니한다고 판단한 것은 정당하고(성폭력범죄의처벌및피해자보호등에관한법률에 의하여 강간죄의 고소기간은 같은 법 제19조에 의하여 1년이고, 따라서 원심이 이를 6개월로 본 것은 잘못이나, 범인을 알게 된 때로부터 1년도 경과된 뒤에 고소가 제기되었음이 기록상 분명하므로 이러한 잘못은 판결 결과에 영향이 없다고 할 것이다), 거기에 소론과 같은 법리오해 등의 위법이 있다고 할 수 없다. 논지는 이유가 없다.        그러므로 상고를 기각하기로 관여 법관들의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이임수     주심     대법관     최종영          대법관     이돈희          대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8F%84150"
    },
    {
        "title": "서울고등법원 1998. 11. 12. 선고 98누10938 판결 [상속세등부과처분취소]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주       문\n1. 피고가 1992. 1. 20. 원고 A에게 상속세 금 2,383,589,040원, 방위세 금                           433,065,690원을 부과한 처분 중 상속세 금 180,870,057원, 방위세 금                           33,146,553원을 넘는 부분을 취소한다.                        2. 원고 A의 나머지 청구를 기각한다.                        3. 소송총비용 중 원고 A과 피고 사이에서 생긴 부분은 10분하여 그 1은 원고 A의, 나머지는 피고의 각 부담으로 한다.",
        "이유": "이         유\n1. 이 사건 부과처분의  경위                        갑 제5호증, 갑 제9호증의  1, 2, 갑 제15호증, 을 제1호증의 1 내지 9, 을 제2호증의  1 내지 12, 을 제9 내지 19호증의 각 기재에  변론의 전취지를 종합하여 인정되는 사실들은 다음과 같고, 달리 반증이 없다.   가. 소외  망 B(이하, 망인이라고 한다)은 1986. 8. 1. 사망하였고, 소외 C은 위 망인의  처, 소외 D, E, F, G, H, I, J, K은 위 망인의 자녀들이며, 원고 A은 그의 장남으로서 호주상속인이고, 그들 중 위 D, E, G, H은 위 망인의 사망전에 출가하였다.   나. 원고 A과 위  소외 상속인들은 같은 해  12. 16. 위 망인의  공동상속인들로서  상속세신고를 하면서, 이 사건 상속개시 당시 소외 L주식회사(이하, 소외 회사라고 한다)의 주주명부상  위 망인의 명의로 등재되어 있던 증권거래소에 상장되지 아니한 소외 회사의 주식 1,689,983주(이하, 이 사건 주식이라고 한다)는 위  망인이 1969. 11. 10. 이를 원고 A에게 이미 양도하였다는 이유로 상속재산에서 제외하고, 상속재산가액 및 공제할 금액을 별지 1.의 신고란 기재와 같이 신고하였다.   다. 피고는 이 사건 주식을 원고와 소외 상속인들이 신고한 바에 따라 상속재산이 아닌 것으로 보아 상속재산에서 제외하고, 그 외에 누락된 상속재산 가액을 합산하여, 상속재산의총가액을 합계 금 370,802,619원으로 평가한 다음, 이를 기초로 별지 1.의  최초부과처분란 기재와 같이 상속세를 금 97,264,117원, 방위세를 금 19,452,823원으로 각 결정하여 1987. 3. 25. 원고와 소외 상속인들에게 법정상속분의 비율에 따라 별지 2.의 최초부과처분란 기재와 같은 금액을 상속세  및 방위세로 각 부과하는 처분을 하였다.   라. 그 뒤 중부지방국세청장이 피고에게 이 사건 주식을 상속재산에 포함시켜  상속세를 경정하도록 통보함에  따라, 피고는, 이 사건 주식의 가액을 상속세법시행령 제5조 제5항 제1호 나목에서 규정한 보충적인 평가방법에  따라 금 4,332,322,119원으로 평가한 후(단, 상속세법시행규칙 제5조 제3항 제3호의 정하는 바에 따라 퇴직급여추계액의 100분의 50만을 부채에 포함되는 것으로 공제하였다) 이를 상속재산에 포함시켜, 별지 1.의 경정처분란 기재와 같이 상속세를 금 2,919,981,711원에서 기납부세액을  공제한 금 2,822,717,590원,  방위세를  금 532,157,920에서 기납부세액을 공제한 금 512,705,090원으로 각 결정하고, 이 사건 주식은 원고가 단독으로 상속받은 것으로 보아 1992. 1. 20. 원고와 소외 상속인들에  대하여 별지 2.의 경정처분란 기재와 같은 상속세  및 방위세를 각 추가로 부과하는 처분(이하 경정처분이라고만 한다)을 하였는데, 그 뒤  심사청구절차에서 소외 회사의 순자산가액을 계산함에  있어  근저당권 설정액을 중복계산한 오류가 있다는 국세청장의 결정에 따라 위  오류를 바로 잡아 이 사건 주식의 가액을 금 3,807,802,096원으로 평가하여 같은 해인 1992. 7.경 별지 1.의 2차경정처분란 기재와 같이 상속세를 금 2,584,461,716원에서 기납부세액 금 97,264,117원을 공제한 금 2,487,197,599원,  방위세를 금 471,342,764원에서 기납부세액 금 19,452,823원을 공제한 금 451,889,941원으로 각 감액하여 원고와 소외 상속인들에  대하여  별지 2.의  2차경정처분란 기재와 같이 경정하는 결정(이하, 2차경정처분이라고만 하고, 피고의 1992. 1. 20. 자 부과처분중 위 2차경정처분에 의하여 감액되지  않고 남은 부분을 이 사건 부과처분이라고 한다)을 하였다. 원고와 소외 상속인들은 공동원고로서 피고를 상대로 상속세부과처분취소 소송을 제기하여 당원 95구32909 사건에서 1996. 10. 17. 원고는 일부승소판결을 선고받고 상고하였고, 소외 상속인들은 패소판결을 선고받고 상고하지 아니하여 위 판결이  확정되었다. 2. 이 사건 부과처분의  적법여부에  대한 당사자들의 주장  피고는 이 사건 부과처분이 적법하다고 주장함에  대하여, 원고는 다음과 같은 이유로 이 사건 부과처분이 위법하다고 주장한다.  가. 이 사건 주식은 상속개시 당시 이미 상속재산이 아니다. 즉, 위 망인은 본처인 소외 C과 사이에서 원고 A, 소외 D, E을 낳은 외에, 소외 M와의 사이에서 소외 F, G, H, I을, 소외 N와 사이에서 소외 J, K을 낳는 등 여자관계가 복잡하여 소외 C과 사이에서 불화가 심화되던 중, 가족회의를 거쳐, 위 M와 사이에서 출생한 소외 H, I을 호적에  입적시키는 대신 소외 C과 사실상 이혼하기로 합의하고, 그 위자료조로 이 사건 주식을 소외 C에게  양도하기로 약정하였는데, 그 후 소외 C이  장남인 원고 A에게  양도하여  달라고 요구함에  따라, 1969. 11. 10. 위 망인이 원고 A에게 이 사건 주식을 양도하였다. 다만, 이러한 사실이 대외적으로 알려지지 않도록 하기 위하여 원고 A이 위 망인에게 이 사건 주식에  관한 명의를 신탁하여 대외적으로  이 사건 주식의 소유자가 종전과 같이 위 망인인 것처럼 보이게 하였고, 또 호적상 소외 C과 이혼 절차를 밟지 않았을 뿐이다.  나. 만약, 이 사건 주식이 상속재산에 포함된다면, 이는 원고와 소외 상속인들이 공동으로 상속한 것이므로 각 그 법정상속분의 비율에 따라 상속세를 부과하여야 할 것이다.  다. 이  사건 주식의 가액은 이 사건 상속개시 무렵  1주당 금 800원 정도의  가격으로 거래되었으므로, 그 시가에 따라 산정되어야 한다. 3. 이 사건 부과처분의  적법여부에  대한 판단  가. 원고의 첫번째 주장에  대한 판단      위  망인이 1969. 11. 10. 원고 A에게 이 사건 주식을 양도하였는지에  관하여  살피건대, 갑 제6호증(약정서, 갑 제16호증의 7도 같다), 갑 제13, 14호증의 각 기재에 의하면, 위 망인과 원고 A 사이에 1969. 11. 10. 위 망인이  위 원고에게 소외 회사의 주권 및 증자될 주권  일체를 양도한다는 취지의 약정서가 작성된 사실을 인정할 수 있다.  그러나, 갑 제1, 17호증, 갑 제18호증의 1, 2, 3, 갑 제19호증의 1 내지 5, 갑 제20호증의  1 내지 17, 갑 제22호증의 1 내지 8, 을 제2호증의 2, 3, 을 제3호증의 1, 2, 을 제4호증, 을 제5호증의 1, 2, 을 제6호증, 을 제7호증의  1, 2, 을 제8호증, 을 제20호증의  1, 2, 을 제21, 22호증, 을 제24호증의 1 내지 4의 각 기재 및 변론의 전취지에 의하여 인정되는 다음과 같은 여러 사정, 즉, ① 망인이 본처인 소외 C과 호적상 이혼한 바 없을뿐 아니라, 망인이 사망할 때까지 소외 C과 같은 주소지에서 동거한 점, ② 위 약정서 내용 중에 망인이 소외 C에 대한 위자료 지급에  갈음하여 이 사건 주식을 원고 A에게  양도한다는 등의 기재가 전혀 없을 뿐 아니라, 그 밖에 소외 C이 위자료로 이 사건 주식을 받았다는 사실을 짐작케 할 만한 내용의 증거서류가 없는 점, ③ 위 약정서에 기하여 소외회사의 전체주식 중 48.5%가 양도된 셈인데도 위 약정서가 망인이 사망할 때까지 소외 회사에 한번도 제시된 바 없고, 또 위 양도에 따른 증여세 등의 신고도 전혀  한 바 없는 점, ④ 망인이 원고 A에게 이 사건 주식을 양도하였다고 주장하는 1969. 11. 10. 당시 원고 A은 22세 가량의 학생이었고, 그 뒤 원고 A이 장성한 후에도 망인이  사망할 때까지 계속하여 주주명부상 이 사건 주식의  소유자가 망인으로 남아 있었을 뿐만 아니라, 실제로 망인이  이 사건 주식에  관하여 주권을 행사하고 이익배당을 받음과 아울러 그에  대한 소득세를 납부하였으며 또 회사를 경영하였던 점, ⑤ 망인이 1986. 8. 1. 사망한 다음 소외회사가 1986년도 결산서에 첨부하여 세무관서에 제출한 주식이동상황명세서에는 망인의 주식 1,689,983주(이 사건 주식)가 상속에 의하여 원고 A에게 양도된 것으로 기재되어 있는 점 등에 비추어 보면, 위 약정서는 이 사건 주식이 1969. 11. 10. 원고 A에게 양도되었다는 원고의 위 주장사실을 인정하는 증거로 삼을 수 없고, 또한 원고의 위 주장사실에 부합하는 갑 제16호증의 13(판결)은, 위 약정서를 주된 증거로 삼은 것일 뿐 아니라, 원고 A의  친동생에 의하여 제기된 지 약 2개월만에 선고된 것인데, 그에 대하여 항소도 없이 확정된 점 등에 비추어 이를 선뜻 받아 들이기 어렵고, 그 밖에  이에 부합하는 갑 제7, 8호증의 각 1, 갑 제13, 14호증, 갑 제23, 24호증의  각 1의 각 기재, 증인 O, P, Q 및 R의  각 일부 증언은 이를 믿을 수 없거나 그것만으로 원고의 주장사실을 인정하기에 부족하다 할 것이고, 달리 원고의  위 주장 사실을 인정하기에 충분한 증거가 없다.  따라서, 망인이 1969. 11. 10. 원고 A에게 이 사건 주식을 이미 양도하였음을 전제로 피고의  이 사건 부과처분이 위법하다는 원고의 위 주장은 이유 없다.  나. 원고의  두 번째 주장에  관한 판단      이  사건 주식이  소외 망 B의 소유였고 위  소외인의  사망으로 원고와 소외  상속인들이 공동상속인이  된 사실은 앞서 인정한 바와 같으므로, 위 망인이 생전에  이 사건 주식을 원고에게 사인증여  하였다거나 상속 후에 상속인들 사이에서 상속재산의  협의분할 또는 상속포기가 있었다고 인정되지 않는 한 이 사건 주식은 원고와 소외 상속인들이  각 그 상속지분에  의하여 공동상속하였다 할 것이다. 그런데, 피고는 이 사건 주식을 원고가 단독 상속한 것으로 보아 이 사건 부과처분을 하였고, 갑 제6호증(약정서)상에 위 B이  1969. 11. 10. 원고에게 자신이 소유하는 회사의 주식  및 증자될 주식  일체를 양도한다는 내용이 기재되어  있음은 앞서 본 바와 같다. 그러나, 위 약정서의 기재에 의하더라도, 제1조에서 '갑(B)의 소유인 L 주식회사 주권(별지목록)을 을(원고)에게  양도함'이라는 내용이  있을 뿐 달리 위 B의 사망으로 인하여 양도의 효력이  발생한다는 사인증여  취지의 내용은 찾아 볼 수 없고, 오히려  제2조에서는 '을은 갑에게 별지목록 주권을 신탁하여 대외적으로 갑이 그 주주로서의 권한을 행사한다'라고 되어  있고, 제3조에서는 '제2조는 을의 의사에 의하여 하시(何時)든지 취소한다'라고 되어 있어 약정과 동시에  양도의  효력이  발생함을 전제로 하고 있으므로 특별한 사정이 없는 한 이  사건 약정서는 위  B이  원고에게  위 주식을 사인증여한다는 취지로 작성된 것이라고 볼 수는 없다고 할 것이다.  그리고, 갑 제17호증, 제18호증의 1 내지 3, 제20호증의 12 내지 17, 제22호증의 8, 을 제7호증의 1, 2, 제8호증의 26 내지 29의  각 기재에 의하면, 위 B이 사망시까지 이 사건 주식에 관하여 권리를 행사하였고, 그의 사망 후에는 소외 회사의 주식이동상황명세서에  이 사건 주식이 상속에 의하여 원고 A에게 양도된 것으로 기재되어 있는 등 원고 A이 이 사건 주식에 관하여  혼자서 권리를 행사하고  있다는 사실을 인정할 수 있으나, 위  인정사실만으로는 이  사건 약정서를 사인증여의 취지로 작성된 것이라고 볼 수는 없다 할 것이고, 그 밖에 이 사건 주식이 위 B과 원고 A 사이의 약정에 기하여  위 B 사망 후 원고 A에게  단독으로 귀속되었다고 인정할 자료가 없다.  다. 원고의  세 번째 주장에  관한 판단      이 사건 주식이 증권거래소에 상장되지 않은 사실은 앞서  본 바와 같은바, 상속재산의 평가에  있어서 비상장 주식이라 하더라도 그에  대한 객관적 교환가치가 적정하게 반영된 정상적인 거래의 실례가 있는 경우에는 그 거래가격을 시가로 보아 주식의  가액을 평가하여야 하고, 그러한 매매실례가 없는 등 시가산정이 어려운 때에  비로소 상속세법시행령 소정의 보충적  평가방법에  의하여  평가하여야 할 것이며, 시가산정이 어려워 보충적  평가방법에 의할 수 밖에 없다는 점에 관한 입증 책임은 과세관청인 피고에게 있다할 것이다(대법원  1986. 9.23. 선고 86누263 판결참조). 그런데, 갑 제25호증의 1 내지 3, 갑 제26호증, 갑 제27호증, 갑 제28호증의 1 내지 4, 갑 제29호증, 갑 제30호증의 1, 2의 각 기재와 증인 S의 증언에  변론의 전취지를 종합하여 보면, 소외  회사의  우리사주조합은 1986. 6. 30. 위 회사에 기계장비를 납품한 소외 T에게 소외  회사 주식  13,500주를 주당 금 800원에  양도하였고, 1987. 6. 15. 소외 U은 원고에게 같은 주식 7,644주를 주당 금 800원에  양도하였으며, 1988. 1. 6. 소외 V은 소외 W에게 같은 주식 96주를 역시 주당 금 800원에  양도한 사실을 알 수 있는 바, 우리사주조합과 위 T의 위와 같은 관계만으로는 이들이 특수관계에  있다고 볼 수는 없고 위 U과 원고 사이, 위 V과 W 사이도 각각 특수관계에  있다고 볼 아무런 자료가 없으므로, 다른 특별한 사정이 없는 한 위 각 거래가격은 당시의 소외 회사 주식의  객관적 교환가치를 적정하게  반영한 것으로 보아야 할 것이다. 4. 정당한 세액의  계산   이 사건 주식의 가액인 금 1,351,986,400원(1,689,983주 × 800원)을 상속재산 가액으로 하여 이 사건 과세 표준을 정한 후 위 주식을 원고가 공동상속한 것으로 하여 이 사건 상속세액과 방위세액을 계산하면 별지 1.의  당원인정란 기재와 같고 그 중 원고가 납부하여야 할 세액은 별지 2.의  당원인정란 기재의 금원과 같다.  따라서 피고의 원고 A에 대한 이 사건 처분은 상속세 금 180,870,057원, 방위세 금 33,146,553원의  범위내에서 정당하고, 위 금액을 넘는 부분은 위법하여 취소되어야 할 것이다. 5. 결론  그렇다면, 원고의 이 사건 청구는 위  인정범위 내에서 이유있어 이를 인용하고, 나머지는이유 없으므로 기각하기로 하여 주문과 같이 판결한다.                                                   1998.     11.     12.",
        "재판장": "재판장 \n    판사     최병학          판사     성기문     별지 생략",
        "청구취지": "청구취지\n피고가 1992. 1. 20. 원고 A에  대하여 한 상속세 금 2,383,589,040원, 방위세 금 433,065,690원의 각 부과처분을 취소한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/98%EB%88%8410938"
    },
    {
        "title": "대법원 1998. 3. 10. 선고 98도70 판결 [폭력행위등처벌에관한법률위반·폭행] [공1998.4.15.(56),1106]",
        "판시사항": "판시사항\n[1] 폭력행위등처벌에관한법률 제2조 제2항의 '2인 이상이 공동하여 죄를 범한 때'의 의미[2] 협박죄에 있어서 협박의 의미[3] 해악의 고지는 있지만 사회통념에 비추어 용인할 수 있는 정도의 것이기 때문에 협박죄가 성립하지 아니한다고 본 사례",
        "판결요지": "판결요지\n  [1] 폭력행위등처벌에관한법률 제2조 제2항의 '2인 이상이 공동하여 제1항의 죄를 범한 때'라고 함은 그 수인간에 소위 공범관계가 존재하는 것을 요건으로 하고, 수인이 동일 장소에서 동일 기회에 상호 다른 자의 범행을 인식하고 이를 이용하여 범행을 한 경우임을 요한다.  [2] 협박죄에 있어서의 협박이라 함은 사람으로 하여금 공포심을 일으킬 수 있을 정도의 해악을 고지하는 것을 의미하고, 협박죄가 성립하기 위하여는 적어도 발생 가능한 것으로 생각될 수 있는 정도의 구체적인 해악의 고지가 있어야 한다. 또한 해악의 고지가 있다 하더라도 그것이 사회의 관습이나 윤리관념 등에 비추어 볼 때에 사회통념상 용인할 수 있을 정도의 것이라면 협박죄는 성립하지 아니한다.  [3] 협박죄에 대하여 유죄를 선고한 원심판결을 해악의 고지는 있지만 사회통념에 비추어 용인할 수 있는 정도의 것이기 때문에 협박죄가 성립하지 아니한다고 보아 파기한 사례.",
        "참조조문": "참조조문\n  [1]         폭력행위등처벌에관한법률 제2조 제2항/ [2]         형법 제283조/ [3]         형법 제20조,         제283조      ",
        "참조판례": "참조판례\n[1]         대법원 1986. 6. 10. 선고 85도119 판결(공1986, 894),        대법원 1996. 2. 23. 선고 95도1642 판결(공1996상, 1172),        대법원 1997. 2. 14. 선고 96도1959 판결(공1997상, 831) /[2]         대법원 1991. 5. 10. 선고 90도2102 판결(공1991, 1675),        대법원 1995. 9. 29. 선고 94도2187 판결(공1995하, 3648)피고인          피고인         상고인  피고인 변호인  변호사 김인규 ",
        "원심판결": "원심판결\n        대구고법  1997. 12. 23. 선고 97노455 판결      ",
        "주문": "주문\n  원심판결을 파기하여 사건을 대구고등법원에 환송한다.",
        "이유": "이유\n  상고이유를 본다.   1. 원심이 그 판시 증거를 종합하여 유죄로 인정한 이 사건 폭력행위등처벌에관한법률 제2조 제2항 위반죄의 공소사실의 요지는 다음과 같다.  피고인은 그와 공소외         1(여, 20세)이 1997. 2. 22.경부터 같은 해 3. 12.경까지 여수시 등을 돌아다니며 수회에 걸쳐 간음한 사실을 구실로 그녀의 가족 등을 협박하기로 동거녀인         제1심 공동피고인와 공모하고 공동하여,        가. 1997. 4. 3. 15:00경 불상지에서 피고인이         공소외 1의 언니인 피해자         1(26세)에게 전화하여 \"동거녀         제1심 공동피고인이 가출하고 없다. 어떻게 할 것인가,         공소외 1을 빨리 찾아내어 해결하여야 할 것이 아닌가, 그렇지 않으면         공소외 1을 간통죄로 고소하겠다.\"라고 말하여 피해자를 협박한 것을 비롯하여 별지 범죄일람표 기재와 같이 같은 해 4. 2.경부터 4. 4. 14:00경까지 총 4회에 걸쳐 그녀를 협박하고,        나. 같은 달 7. 같은 구 신천3동 소재 우진빌딩 지하 그린필드 레스토랑에서         제1심 공동피고인은         피해자 1에게 \"너희들이 잘못해 놓고 왜 사과하지 않느냐, 가정파탄죄로 고소하겠다.\"고 말하고, 피고인은 그 옆에서 위세를 과시하는 등 하여         피해자 1을 협박하고,         피해자 1이 이를 피하기 위하여 위 레스토랑 밖으로 나가려고 하자         제1심 공동피고인은 위 레스토랑 지하 계단에서 양손으로 그녀의 멱살을 잡고 흔들어 그녀에게 폭행을 가하고,        다. 같은 달 7. 경북 군위읍 광현동 746 소재         공소외 1의 집에서         제1심 공동피고인이         공소외 1의 아버지인 피해자         2에게 피고인이 작성한 유서를 보여주며 \"읽어봐라. 딸이 가정파괴범이다, 시집을 보내려고 하느냐 안 보내려고 하느냐.\"라고 말하여 그를 협박하였다.        2. 당원의 판단  가.         폭력행위등처벌에관한법률 제2조 제2항의 '2인 이상이 공동하여 제1항의 죄를 범한 때'라고 함은 그 수인간에 소위 공범관계가 존재하는 것을 요건으로 하고, 수인이 동일 장소에서 동일 기회에 상호 다른 자의 범행을 인식하고 이를 이용하여 범행을 한 경우임을 요한다(당원 1997. 2. 14. 선고 96도1959 판결, 1996. 2. 23. 선고 95도1642 판결, 1986. 6. 10. 선고 85도119 판결 등 참조).        그러나 공소사실 자체에 의하더라도 위 1.의 가.의 각 항에 기재된 협박행위는 피고인 또는         제1심 공동피고인이 단독으로 협박 범행을 하였다는 것임이 분명하고, 위 1.의 다.항에 기재된 협박행위는         제1심 공동피고인이 협박 행위를 함에 있어 피고인이 어떠한 가담행위를 하였는지 알 수 없다(        피해자 2의 경찰에서의 진술에 의하면 당시         제1심 공동피고인은         피해자 2의 집 방에 들어가         피해자 2에게 이야기하였고, 피고인은         피해자 2의 대문 밖에 서 있었다고 한다. 수사기록 77쪽, 79쪽 참조). 따라서 위에 적은 부분에 대하여 피고인이         제1심 공동피고인과 공동하여 각 협박죄를 저질렀다고 인정한 원심의 조치는 폭력행위등처벌에관한법률 제2조 제2항의 '2인 이상이 공동하여'의 법리를 오해한 것이거나, 이유를 갖추지 못한 위법이 있다.        나.         협박죄에 있어서의 협박이라 함은 사람으로 하여금 공포심을 일으킬 수 있을 정도의 해악을 고지하는 것을 의미하고, 협박죄가 성립하기 위하여는 적어도 발생 가능한 것으로 생각될 수 있는 정도의 구체적인 해악의 고지가 있어야 한다(당원 1995. 9. 29. 선고 94도2187 판결).         또한 해악의 고지가 있다 하더라도 그것이 사회의 관습이나 윤리관념 등에 비추어 볼 때에 사회통념상 용인할 수 있을 정도의 것이라면 협박죄는 성립하지 아니한다고 보아야 할 것이다.        우선 원심이 인정한 공소사실 중 위 1.의 가.항 별지 범죄일람표 순번 1. 기재의 말은 설령 피고인이 그와 같은 말을 하였다 하더라도 그것만으로는 구체적으로 피고인이         피해자 1의 어떠한 법익에 어떠한 해악을 가하겠다는 것인지 알 수 없으므로 해악의 고지라고 보기 어렵다.        다음으로         제1심 공동피고인이 피고인과 공모하여         피해자 1 또는         피해자 2를 협박하였다고 하는 위 1.의 가.항 별지 범죄일람표 순번 4.와 위 1.의 나.항, 다.항 기재의 각 행위에 대하여 보면 기록에 나타나 있는 다음과 같은 사정들을 감안하여 볼 때에 사회통념상 용인할 수 있을 정도의 것으로서 협박죄가 성립하지 아니한다고 볼 소지가 있다.        피고인과         제1심 공동피고인은 1986. 2.경 이래 10년 이상 사실혼 관계에 있는 사실상의 부부이다(        제1심 공동피고인의 경찰에서의 진술, 수사기록 164쪽 참조). 피고인과         제1심 공동피고인이 세들어 사는 집의 옆방에 1995. 10.경부터         공소외 1,         피해자 1 자매가 세들어 살기 시작하였고, 그 자매는         제1심 공동피고인을 언니라고 부르며 가깝게 지냈다(        피해자 1의 경찰에서의 진술, 수사기록 83쪽 참조). 그런데         공소외 1은 아래에 적는 것처럼 피고인과 성관계를 맺고 몇 차례에 걸쳐         제1심 공동피고인에게 자신의 잘못을 시인하며 용서를 빌고,         제1심 공동피고인을 안심시켜 주기 위한 약속을 한바 있다.         공소외 1은 이 사건에서 자신이 아래에 적는 각 일자에 피고인에게 강간당하였다고 피고인을 고소하였으나 이 사건 제1심법원은         공소외 1의 진술을 믿기 어렵고, 제반 사정에 비추어 볼 때에 피고인과         공소외 1은 두 사람의 뜻이 맞아서 성관계를 가진 것이라는 취지로 판시하여 피고인에 대한 각 강간 및 강간미수죄의 공소사실에 대하여 무죄를 선고하여 그대로 확정되었는데, 당원은 기록에 비추어 그와 같은 판단이 옳다고 보는 것이다. 피고인과         공소외 1 사이의 성관계와 그들의         제1심 공동피고인에 대한 행동, 태도 등을 일자순으로 정리하여 보면 다음과 같다(연도는 모두 1997년이므로 생략).        2. 22. 피고인과         공소외 1이 여수시 여관에서 성관계를 가진 것을 시작으로 3. 8.까지 최소한 다섯 차례에 걸쳐 성관계를 가졌다.        3. 8.         공소외 1이 피고인과 여관에 투숙하여 피고인을 방에서 나가도록 하고 그 사이에         제1심 공동피고인에게 전화하여 자신이 피고인과 여관에 함께 있다고 알렸고,         제1심 공동피고인이 여관방에 나타나자         공소외 1이 나체 상태로 피고인과 여관방에 있는 것을 보여 주었다(        제1심 공동피고인의 제1심에서의 진술에 의하면 그 때         공소외 1이         제1심 공동피고인에게 \"당신 남편이 나를 이렇게 사랑하고 있다.\"라고 말하였다고 한다. 공판기록 65쪽 참조). 그로 인하여 격분한         제1심 공동피고인이 얼굴에 상처가 날 정도로 피고인을 폭행하고, 피고인은 무엇인가 잘못되어 억울하다고 울었다(        제1심 공동피고인의 경찰에서의 진술, 수사기록 166쪽 참조).         제1심 공동피고인은 피고인을 믿지 못하겠다고 하면서         공소외 1에게 매일 위치를 알려달라고 하였고,         공소외 1은 그렇게 하겠다고 대답하였다(        공소외 1의 경찰에서의 진술, 수사기록 20쪽 참조). 그 후         제1심 공동피고인은 집으로 돌아가고, 피고인은 일시 가출하여 영주 부석사로 간 것으로 보인다.        3. 11.         제1심 공동피고인이         공소외 1에게 피고인을 찾아 오라고 요구하였고,         공소외 1은 피고인에게 무선호출기로 연락하여 거처를 알아낸 후 부석사로 가서 피고인을 만났다. 피고인과         공소외 1은 다시 영주시 소재 에이스장 여관에서 성관계를 가졌다. 그리고 피고인과         공소외 1이 대구로 돌아와         제1심 공동피고인을 만났는데,         공소외 1은         제1심 공동피고인에게 \"피고인과 자고 왔다.\"고 말하여         제1심 공동피고인이 다시금 격분하게 만들었다.        3. 14.         공소외 1이         제1심 공동피고인에게 피고인과의 관계를 자책하는 글(수사기록 103쪽의 제목이 없는 진술서, 수사기록 109쪽의 각서, 수사기록 112쪽의 진술서 참조)을 작성하여 주고,         제1심 공동피고인은         공소외 1을 용서해 주기로 하였다(        제1심 공동피고인의 경찰에서의 진술, 수사기록 169쪽 참조). 이때         제1심 공동피고인은 앞으로도         제1심 공동피고인 몰래 피고인과         공소외 1이 만날 것을 우려하여 피고인이 외출하였을 때에는         공소외 1이 피고인 집에 와 있으라고 하였고,         공소외 1도 그렇게 하기로 하였다.        3. 17. 피고인과         제1심 공동피고인,         공소외 1 3인이 자동차로 남원에 갔다 대구로 돌아 오다가         제1심 공동피고인이         공소외 1에게 \"정신적인 보상을 받아야 되겠다.\"고 하고 집으로 들어갔다. 이때 남원에 3인이 같이 가게 된 이유는         제1심 공동피고인이 피고인에게 이혼할 것을 요구하며 서로 싸웠는데, 피고인이 자신이 일방적으로 잘못한 것이 아니고         공소외 1에게 잘못이 있다고 하며 이혼할 수 없다고 하므로         공소외 1을 다시 불렀다는 것이다(        제1심 공동피고인의 검찰에서의 진술, 수사기록 341쪽 참조).         제1심 공동피고인이 집으로 들어간 후 피고인과         공소외 1은 가창 소재 여관으로 가서 성관계를 가졌다. 이때에 피고인과         공소외 1이 성관계를 가지는 것을 촬영하였다. 제1심은 피고인이         공소외 1을 강요하여 사진을 촬영한 것은 아니고, 두 사람이 합의하여 사진을 촬영한 것으로 보았다.       3. 18.         공소외 1이         제1심 공동피고인에게 \"정신적 보상을 하기 위하여 앞으로         제1심 공동피고인에게 아침 저녁 문안을 드리겠다.\"고 약속하였다(        제1심 공동피고인의 경찰에서의 진술, 수사기록 177쪽 참조).         그러나 그 이후         공소외 1은 친구인         공소외 2의 집에 머무르면서         제1심 공동피고인에게 연락을 하지 않았다(        공소외 1의 검찰에서의 진술, 수사기록 310쪽 참조).        4. 1.         공소외 1이         피해자 1의 연락을 받고 자매와         피해자 1의 남자친구인         공소외 3이 피고인의 집에서 피고인을 만났는데 이때 피고인이 그들에게 이른바 '피눈물나는 유서'를 보여주고 \"책임을 져라. 책임지는 방법은 너희들이 안다.\"고 하였다(        공소외 1의 경찰에서의 진술, 수사기록 25쪽 참조).         피해자 1은 3. 29. 그녀의 이모로부터         공소외 1이 피고인에게 유인당하여 성폭행을 당하고 계속하여 협박을 받고 있다는 말을 들어서         공소외 1이 피고인에게 강간당하였고, 위의 각서는 피고인의 폭행과 강요에 의하여         공소외 1이 허위로 작성한 것이라고 알고 있었다(        피해자 1의 경찰에서의 진술, 수사기록 82쪽 참조).        이와 같은 사실들에 의하면         제1심 공동피고인은 사실상 남편인 피고인과         공소외 1의 불륜관계에 대하여 심하게 분노하고,         공소외 1이 상식적으로 납득하기 어려운 방법으로 피고인과의 관계를 폭로하고         제1심 공동피고인에게 사과한 후 다시 피고인과 부정한 행위를 하고, 또 다시 사과하고, 종전의 태도를 바꾸어 언니인         피해자 1에게 자신이 피고인에게 강간당하였다고 주장함에 따라 심각한 가정파탄상태를 맞이하였고, 피고인에 대한 불신과         공소외 1에 대한 배신감, 모멸감 등을 느끼고 있었을 것이라고 짐작된다. 한편 피고인은 자신이 먼저         공소외 1을 유혹한 것이 아니고,         공소외 1이 피고인을 유혹하여 부정한 행위를 하게 되었다고         제1심 공동피고인에게 변명하면서 이혼을 면하려고 노력하고 있었으며,         공소외 1의 말을 통하여 그것을 입증하려고 노력하고 있었던 것으로 보인다.        그리고 뒤이어 4. 2.부터 4. 7.에 걸쳐 원심이 유죄로 인정한 '협박행위'들이 있었다. 그러나         공소외 1,         피해자 1,         2 누구의 진술에 의하여도 피고인이나         제1심 공동피고인이 그들에게 내놓고 돈을 요구한 일은 없다. 그들은 피고인과         제1심 공동피고인이 서로 짜고         피해자 1과         피해자 2에게 암시적인 방법으로 돈을 요구한 것이라고 진술하고 있으나(        공소외 1의 경찰에서의 진술, 수사기록 25쪽, 33쪽.         피해자 1의 경찰에서의 진술, 수사기록 87쪽,         피해자 2의 경찰에서의 진술, 수사기록 79쪽 각 참조), 오히려 기록에 의하면 피고인과         제1심 공동피고인이         피해자 1,         2에게 요구한 것은 금전의 지급이 아니고 \"        공소외 1을 찾아 내라.\"는 것이었다(        피해자 1은 피고인이 4. 7.부터 같은 달 21.까지 사이에         피해자 1에게 전화하여 남긴 음성메시지를 녹취하여 제출하였는데, 그에 의하면 피고인이         피해자 1에게 요구한 것은 \"        공소외 1을 찾아서         제1심 공동피고인에게 보내 사과를 시켜라.\"는 것임을 알 수 있다. 수사기록 190쪽 이하 참조). 피고인 역시         공소외 1이 모든 것을 책임진다고 해놓고 나타나지 않아서         피해자 2의 집에 찾아간 것이라고 하고 있다(피고인의 경찰에서의 진술, 수사기록 156쪽 참조).        이와 같은 전제에서 볼 때에 위 1.의 가.항 별지 범죄일람표 순번 4.와 위 1.의 나.항, 다.항 기재의         제1심 공동피고인이         피해자 1과         피해자 2에게 한 말 역시 \"        공소외 1을 찾아 내어 피고인을 유혹하여 부정한 행위를 한 데에 대하여 사과하게 하라.\"는 것을 요구하며, 그 뜻을 강조하기 위하여 고소를 하겠다거나, 시집가는 데에 방해를 하겠다는 등의 언사를 한 것으로 볼 수 있으며,         공소외 1의 앞서 본 부정한 행동과 모순된 태도에 비추어 보면         제1심 공동피고인의 위와 같은 요구에 수반된 위와 같은 해악의 고지는 사회통념상 이를 용인하여야 할 것으로 볼 소지가 있다.        결국 원심이 위에 적은 각 언사를 모두 협박죄로 인정한 것은 협박죄에 대한 법리를 오해하거나 심리를 다하지 아니한 위법이 있다 할 것이다. 이 점을 지적하는 취지가 담긴 피고인의 논지는 이유가 있다.  3. 그러므로 원심판결을 파기하여 사건을 다시 심리·판단하도록 하기 위하여 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     최종영          대법관     이돈희     주심     대법관     이임수          대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8F%8470"
    },
    {
        "title": "헌법재판소 1998. 5. 28. 선고 97헌마282 전원재판부〔각하〕 [재외국민보호의무불이행 위헌확인] [헌집10-1, 705]",
        "판시사항": "판시사항\n독일정부의 우리나라 국민에 대한 '미성년자보호관련관헌의관할권및준거법에관한협약'의 적용을 피하기 위하여 우리나라 정부가 위 협약에 가입, 수정가입, 일부가입 또는 독일과의 별도조약을 체결하지 아니한 것이 헌법소원의 대상이 되는지 여부(소극)결정요지행정권력 내지 사법행정권의 부작위에 대한 헌법소원은 공권력의 주체에게 헌법에서 유래하는 작위의무가 특별히 구체적으로 규정되어 있어 이에 의거하여 기본권의 주체가 행정행위등 공권력의 행사를 청구할 수 있음에도 공권력의 주체가 그 의무를 해태하는 경우에 허용되는 것인데, 헌법 제2조 제2항은 \"국가는 법률이 정하는 바에 의하여 재외국민을 보호할 의무를 진다\"고 규정하고 있으나, 위 규정이나 다른 헌법규정으로부터도 청구인이 외교통상부장관이나 법원행정처장에게 청구인 주장과 같은 공권력의 행사를 청구할 수 있다고는 인정되지 아니하므로 이 사건 헌법소원심판청구는 부적법하다.",
        "판결요지": "",
        "참조조문": "참조조문\n헌법 제2조 제2항미성년자보호관련관헌의관할권및준거법에관한협약 제3조 미성년자가 속하는 국가의 국내법에서 법률상 당연히 발생하는 권한관계는 모든 체약국에서 승인된다.미성년자보호관련관헌의관할권및준거법에관한협약 제8조 이 협약 제3조, 제4조 및 제5조 제3문의 규정에 관계없이 미성년자가 상거소를 갖는 국가의관헌은 미성년자가 신상 또는 재산상의 중대한 위험에 처해있는 한 보호조치를 취할 수 있다.다른 체약국의 관헌은 그 조치를 승인할 의무를 부담하지 않는다.",
        "참조판례": "참조판례\n헌재 1991. 9. 16. 89헌마163, 판례집 3, 505, 헌재 1994. 4. 28. 92헌마153, 판례집 6-1, 415, 헌재 1994. 6. 30. 93헌마161, 판례집 6-1, 700, 헌재 1996. 6. 13. 94헌마118등, 판례집 8-1, 500청구인  윤○ 국선대리인 변호사  장경찬 ",
        "원심판결": "",
        "주문": "주    문\n이 사건 심판청구를 각하한다.",
        "이유": "이    유\n1. 사건의 개요1981. 청구외 신○자와 혼인한 이래 독일에서 거주하여 온 청구인은 위 신○자와의 불화로 별거하던 중 독일법원에 이혼 및 친권자지정소송을 제기하였던바, 제1심 법원은 1988. 2. 위 신○자와의 이혼청구를 인용하면서도 친권자지정청구에 관하여는 '국제사법에 관한 헤이그회의'에서 채택된 제협약 중 하나인 '미성년자보호관련관헌의관할권및준거법에관한협약(이하 미성년자보호협약이라 줄여쓴다)' 제3조에 따라 우리나라 구 민법 제909조(1990. 1. 13. 법률 제4199호로 개정되기 전의 것)를 적용하여야 할 것이나, 자녀들의 복리를 고려하여 위 신○자를 자녀 2인의 친권자로 지정하는 판결을선고하였고, 그 항소심법원도 미성년자보호협약 제8조에 따라 우리나라 민법 대신 독일민법을 적용하여 자녀들에 대한 후견명령이 정당하다는 이유로 청구인의 항소를 기각하였다.2. 청구인의 주장 요지독일법원은 친권행사에 관한 우리나라 구 민법 제909조가 독일이 가입한 미성년자보호협약에 저촉된다는 이유로 위 구 민법 조항의 적용을 배제하고, 미성년자보호협약의 규정에 따라 독일민법을 강제로 적용함으로써 청구인은 미성년자인 자녀들에 대한 친권을 상실하게 되었는바, 청구인은 1986년경부터 헌법상의 재외국민보호의무가 있는 대한민국 외교통상부(정부조직법이 1998. 2. 28. 법률 제5529호로 개정되기 전의 외무부)에 수차례에 걸쳐 미성년자보호협약에 가입, 수정가입, 일부가입 또는 독일과의 별도조약의 체결이나 기타 대체방안을 확립하는 등으로 국적국가관서의 우선권있는 조치를 취함으로써 재독 재외국민인 청구인을 독일민법의 강제적용에 따른 피해로부터 조속히 구조하여 줄 것을 요청하였음에도 외교통상부장관은 미성년자보호협약의 강제적용의 배제 등을 규정하는 입법조치 등 아무런 조치를 취하지 아니하고 있고, 법원행정처장에게도 대한민국 관서로서 대한민국 국민인 미성년자의 인격이나 재산의 보호를 위해 대한민국법에 따른 우선권있는 긴급 법률피해 구조조치를 취하거나 제도를 확립하여 줄 것을 요청하였으나 역시 아무런 조치를 취하지 아니하고 있으므로 이는 국가적 공권력의 위헌적인 불행사에 해당한다.3. 관계기관의 의견가. 외교통상부 장관의 의견(1) 적법요건에 관하여(가) 조약의 체결, 비준권은 대통령에게 귀속하므로 청구인은 미성년자보호협약에 가입할 것을 요구할 수 있는 권리가 있다 할 수 없어, 청구인은 헌법재판소법 제68조의 \"공권력의 행사 또는 불행사로 인하여 헌법상 보장된 기본권을 침해받은 자\"라고 할 수 없으므로 당사자적격이 없다.(나) 청구인은 1988년과 1992년의 독일법원의 판결에 의해 자녀 2명에 대한 친권을 상실하였는바, 그 준거법에 관한 판결이유를 보면 미성년자보호협약은 독일국내법으로 일반화되어 비록 대한민국이 위 협약의 가입국이 아니라고 하더라도 미성년자보호협약 제3조를 적용하여 대한민국 구 민법 제909조에 따라 부(청구인)를 친권자로 지정할 수도 있으나, 이 사건의 경우 미성년자가 그 인격이나 재산에 심각한 위험에 처해질 가능성 등 자녀들의 복리를 고려한 결과 미성년자보호협약 제8조에 따라 독일민법을 적용한다는 것이므로 우리나라가 미성년자보호협약에 가입하였다 하더라도 그 판결결과에 어떠한 영향을 미쳤다고 보기 어려워, 결국 이 사건 심판청구는 권리보호의 이익을 흠결하여 부적법하다.(다) 청구인이 제기한 부작위위법확인등 소송은 대법원에서 1996. 12. 10. 패소확정되어, 같은 달 13. 청구인에게 송달되었는데 청구인은 이 사건 헌법소원심판을 1997. 8. 15. 제기하였으니 이 사건 심판청구는 청구기간을 도과한 것으로 부적법하다.(2) 본안에 관하여미성년자보호협약은 '국제사법에 관한 헤이그회의'에서 채택된 34개 협약 중 하나로서 미성년자 자신과 그 재산의 보호를 위한관계 당국의 관할권 및 준거법을 규정하고 있는데, 위 협약은 특히 유동성이 빈번한 구주제국의 거주환경상 특성을 감안 \"상거소국(常居所國)의 권한 있는 당국에 의한 미성년자 보호 권한을 인정하되(제1조), 체약당사국간에는 미성년자의 복지를 위하여 필요한 경우에는 국적국의 국내법에 따른 조치를 취할 수 있도록 절충적 입장을 취하고 있는바, 위 협약에의 가입문제는 민사사법 공조에 필요한 제도적 장치를 마련함으로써 국내거주 외국인 및 국내외 거주국민의 법률 문제를 신속히 해결하고자 하는 헤이그회의 체제의 전반적인 목적을 감안하여 우리나라의 현실적 필요성에 입각하여 추진되어야 할 사안으로, 위 협약의 가입이 바로 재외국민보호라는 목적에 기여한다는 근거도 없다.나. 법원행정처장의 의견(1) 조약가입 또는 이에 준하는 입법사항을 포함한 제도확립은 대통령 또는 입법부가 어느 개인의 사적 이익이 아닌 공공의 이익을 우선적으로 고려하여 수행하여야 할 사항으로, 이러한 제도확립을 촉구하는 헌법소원은 헌법에서 기본권보장을 위해 법령에 명시적인 위임을 하였음에도 이를 방치하거나 헌법해석상 특정인에게 구체적인 기본권이 생겨 이를 보장하기 위한 국가의 행위의무 내지 보호의무가 발생하였음이 명백함에도 전혀 아무런 조치를 취하고 있지 않은 경우가 아니면 인정될 수 없으므로 이 사건 헌법소원 심판청구는 부적법하다.(2) 권리보호이익의 흠결에 관한 주장은 외교통상부 장관의 의견 중 (1)의 (나)부분과 대체로 같다.4. 판  단가. 외교통상부장관 및 법원행정처장의 공권력불행사에 대하여행정권력내지 사법행정권의 부작위에 대한 헌법소원은 공권력의 주체에게 헌법에서 유래하는 작위의무가 특별히 구체적으로 규정되어 있어 이에 의거하여 기본권의 주체가 행정행위 등 공권력의 행사를 청구할 수 있음에도 공권력의 주체가 그 의무를 해태하는 경우에 허용되는 것인데(헌재 1991. 9. 16. 89헌마163, 판례집 3, 505; 1994. 4. 28. 92헌마153, 판례집 6-1, 415; 1994. 6. 30. 93헌마161, 판례집 6-1, 700; 1996. 6. 13. 94헌마118등, 판례집 8-1, 500 참조), 헌법 제2조 제2항은 \"국가는 법률이 정하는 바에 의하여 재외국민을 보호할 의무를 진다\"고 규정하고 있으나, 위 규정이나 다른 헌법규정으로부터도 청구인이 외교통상부장관이나 법원행정처장에게 청구인 주장과 같은 공권력의 행사를 청구할 수 있다고는 인정되지 아니하므로 이 부분에 관한 이 사건 헌법소원심판청구는 부적법하다.나. 입법부작위에 대하여어떠한 사항을 법규로 규율할 것인지의 여부는 특단의 사정이 없는 한 입법자의 정치적·경제적·사회적 각종 고려하에서 정하여지는 입법정책의 문제이므로, 국민이 국회에 대하여 일정한 입법을 해달라는 청원을 함은 별론으로 하고 법률의 제정을 소구하는 헌법소원은 헌법에서 기본권보장을 위해 법령에 명시적인 입법위임을 하였음에도 입법자가 방치하고 있거나 헌법해석상 특정인에게 구체적인 기본권이 생겨 이를 보장하기 위한 국가의 행위의무 내지 보호의무가 발생하였음이 명백함에도 불구하고 입법자가 아무런 입법조치를 취하고 있지 않는 경우라야 할 것인바(헌재 1989.3. 17. 88헌마1, 판례집 1, 9; 1991. 9. 16. 89헌마163. 판례집 3, 505등 참조), 헌법의 어느 규정에서도 청구인이 주장하는 내용을 법률에 위임하는 규정을 둔 바 없으며, 국가의 재외국민에 관한 보호의무를 규정한 헌법 제2조 제2항을 두고 위와 같은 취지의 입법위임이라고는 보기 어려울 것이고, 또한 이 사건의 경우에 청구인이 주장하는 바와 같은 기본권의 침해는 청구인 스스로가 우리나라의 주권 내지 법률의 효력이 미치지 아니하는 독일법원에 제소하여 그 법원이 선고한 재판의 효력에 따라 비롯된 것이어서, 국내입법을 통하여 이를 시정하기 위한 국가의 행위의무내지 보호의무가 발생하는 것도 아니고 또 그로서 청구인이 주장하는 바와 같은 기본권의 침해가 시정되는 것도 아니므로, 이 부분에 관한 헌법소원심판청구 역시 부적법하다.5. 결  론따라서 이 사건 심판청구를 모두 각하하기로 하여 관여재판관 전원의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    재판관     김용준               김문희               이재화               조승형               정경식               고중석               신창언               이영모     주심     재판관     한대현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/97%ED%97%8C%EB%A7%88282"
    },
    {
        "title": "대법원 1998. 12. 22. 선고 98두15177 판결 [증여세부과처분취소] [공1999.2.1.(75),264]",
        "판시사항": "판시사항\n[1] 부부의 일방이 혼인중 단독 명의로 취득한 부동산을 다른 일방의 명의신탁 재산으로 인정하기 위한 요건[2] 부부 일방의 특유재산으로 추정되는 부동산을 다른 일방이 형식적인 재판절차를 통하여 명의신탁해지를 원인으로 한 소유권이전등기를 경료받은 경우, 증여에 해당하는지 여부(한정 적극)",
        "판결요지": "판결요지\n  [1] 부부의 일방이 혼인중 단독 명의로 취득한 부동산은 그 명의자의 특유재산으로 추정되므로, 다른 일방이 그 실질적인 소유자로서 편의상 명의신탁한 것이라고 인정받기 위하여는 자신이 실질적으로 당해 재산의 대가를 부담하여 취득하였음을 증명하여야 하고, 단지 그 부동산을 취득함에 있어서 자신의 협력이 있었다거나 혼인생활에 있어서 내조의 공이 있었다는 것만으로는 위 추정이 번복되지 아니한다.  [2] 혼인중 부부의 일방 명의로 취득되어 그의 특유재산으로 추정되는 부동산을 다른 일방이 형식적인 재판절차를 통하여 명의신탁해지를 원인으로 한 소유권이전등기를 경료받았다고 한다면, 그 특유재산의 추정을 번복할 만한 주장·입증이 없는 이상, 그 등기시에 명의신탁해지의 형식을 빌어 부부 사이에 당해 부동산의 증여가 이루어진 것으로 보아야 한다.",
        "참조조문": "참조조문\n  [1]         민법 제103조,         제830조 제1항/ [2]         국세기본법 제14조,         구 상속세법(1993. 12. 31. 법률 제4662호로 개정되기 전의 것) 제29조의2 제1항 제1호        (현행 상속세및증여세법 제4조 제1항 참조)      ",
        "참조판례": "참조판례\n[1]         대법원 1992. 8. 14. 선고 92다16171 판결(공1992, 2665),        대법원 1992. 12. 11. 선고 92다21982 판결(공1993상, 451),        대법원 1995. 2. 3. 선고 94다42778 판결(공1995상, 1153),        대법원 1998. 6. 12. 선고 97누7707 판결(공1998하, 1913) /[2]         대법원 1990. 3. 27. 선고 89누4086 판결(공1990, 1003),        대법원 1997. 4. 8. 선고 96누7205 판결(공1997상, 1480),        대법원 1997. 11. 28. 선고 96누4725 판결(공1998상, 153)원고,상고인         원고     피고,피상고인 서인천세무서장 ",
        "원심판결": "원심판결\n서울고등법원  1998. 7. 29. 선고 97구43019 판결",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  상고이유 제1점에 대하여부부의 일방이 혼인중 단독 명의로 취득한 부동산은 그 명의자의 특유재산으로 추정되므로, 다른 일방이 그 실질적인 소유자로서 편의상 명의신탁한 것이라고 인정받기 위하여는 자신이 실질적으로 당해 재산의 대가를 부담하여 취득하였음을 증명하여야 하고, 단지 그 부동산을 취득함에 있어서 자신의 협력이 있었다거나 혼인생활에 있어서 내조의 공이 있었다는 것만으로는 위 추정이 번복되지 아니한다(대법원 1998. 6. 12. 선고 97누7707 판결, 1992. 12. 11. 선고 92다21982 판결 등 참조).        원심판결의 이유에 의하면, 원심은 원고가 남편인 소외인과 부부생활을 시작한지 2년 여 또는 5년 여만에 위 소외인의 명의로 취득한 합계 면적 5,477㎡의 이 사건 농지가 실질적으로는 원고가 마련한 돈만으로 매수하면서 편의상 그 이전등기만을 위 소외인 명의로 경료한 것이라는 원고의 주장에 대하여, 제출된 증거만으로는 이러한 명의신탁관계를 인정하기에 부족하다는 이유로 배척하였는바, 기록 및 앞서 본 법리에 의하면 원고의 이러한 조치는 수긍이 가고, 거기에 소론과 같은 심리미진 또는 채증법칙 위배 등으로 인한 사실오인의 위법이 있다고 할 수 없다. 논지는 이유 없다.  상고이유 제2점에 대하여 혼인중 부부의 일방 명의로 취득되어 그의 특유재산으로 추정되는 부동산을 다른 일방이 형식적인 재판절차를 통하여 명의신탁해지를 원인으로 한 소유권이전등기를 경료받았다고 한다면, 그 특유재산의 추정을 번복할 만한 주장·입증이 없는 이상, 그 등기시에 명의신탁해지의 형식을 빌어 부부 사이에 당해 부동산의 증여가 이루어진 것으로 봄이 상당한 바, 원심이 같은 취지에서 이 사건 증여세의 부과요건인 재산의 증여사실이 입증된 것으로 인정한 조치는 수긍이 가고, 또한 이혼시 부부 사이에 발생하는 재산분할청구권은 부부가 혼인중 취득한 공동재산의 청산이라는 성격만이 아니라 경제적으로 곤궁한 상대방에 대한 부양적 성격을 보충적으로 가지는 것으로서 그에 관한 법리가 혼인중 특유재산의 변경이 문제된 이 사건에 적용될 여지가 없다고 할 것이므로, 원심판결에 소론과 같은 위법이 있다고 할 수 없다. 논지도 이유 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이임수     주심     대법관     박준서          대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%91%9015177"
    },
    {
        "title": "헌법재판소 1998. 8. 27. 선고 98헌마41 전원재판부〔각하〕 [불기소처분취소] [헌집10-2, 480]",
        "판시사항": "판시사항\n불기소처분에 대한 항고절차의 진행중 항고를 취소하였음에도 불구하고 고등검찰청이 항고기각 결정을 하고 이에 대하여 재항고를 하여 대검찰청에서 재항고기각결정을 받은 후 제기한 헌법소원심판청구가 보충성을 갖춘 적법한 것인지 여부(소극)결정요지불기소처분에 대한 항고절차의 진행중에 항고를 취소한 경우에는 형사피해자로서의 재판절차진술권의 행사를 포기한 것으로 보아야 하므로, 그 후 고등검찰청이 항고기각결정을 하고 대검찰청에서도 재항고기각결정을 했다 하더라도 헌법재판소법 제68조 제1항의 보충성의 요건을 갖춘 적법한 심판청구라고 할 수 없다.",
        "판결요지": "",
        "참조조문": "참조조문\n헌법 제27조 제5항, 헌법재판소법 제68조 제1항검찰사건사무규칙 제92조(항고·재항고사건 처리시의 유의사항) ① 항고·재항고사건을 수리하거나 기록을 송부받은 검찰청의 장은 항고·재항고가 취소된 경우에도 재기수사, 공소제기 또는 주문변경 등의 명령을 하여야 할 사유가 있는 경우에는 제90조 및 제91조의 예에 의하여 처리하여야 한다. 다만, 항고사건을 수리한 지방검찰청이나 지청 또는 재항고사건을 수리한 고등검찰청이 기록을 상급청으로 송부하지 아니하고 보유하고 있는 동안 항고·재항고의 취소장을 접수한 경우에는 항고·재항고가 이유없다고 인정되는 때에는 항고·재항고 기록을 상급청에 송부하는 대신 항고·재항고 사건을 항고·재항고취소로 종결한다. 이 경우 그 처리결과를 별지 제152호서식에 의한 항고·재항고취소사건처리결과보고서에 따라 상급청의 장에게 보고하여야 한다.②∼④ 생략청구인  김○상 대리인 변호사  김영구 피청구인  창원지방검찰청 검사 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n이 심판청구를 각하한다.",
        "이유": "이    유\n1. 사건의 개요이 사건 기록과 창원지방검찰청 1997년 형제313호 불기소사건기록에 의하면 다음과 같은 사실이 인정된다.가.청구인 김○상은 청구외 김○준, 장○희, 장○복을 1996. 2. 7. 강제집행면탈죄로 창원지방검찰청에 고소하였는데, 그 요지는 다음과 같다.피고소인 김○준은 진해시 경화동 1275의 1 전 302평 등 5필지 합계 906평을 청구외 삼미종합특수강(주) 근로자 63명으로 결성한 직장주택조합 추진위원회 위원장이었던 청구인에게 대금 7억 7천만원에 매도하고 계약금 및 중도금 4억 7천만원을 받았으나 계약을 이행하지 아니하였다. 청구인은 위 매매계약을 해제하고, 1991. 1. 28. 창원지방법원에 피고소인 김○준을 상대로 계약금반환등 청구소송(92가합7009)을 제기하여 승소판결을 받고 피고소인 김○준 소유 재산에 강제집행을 하려 하자 이를 면탈할 목적으로(1) 피고소인 김○준, 장○복은 공모하여1994. 8. 18. 진해시 경화동 소재 신용협동조합 사무실에서 김○준이 장○복으로부터 3억원을 빌린 사실이 없는데도, 김○준을 채무자로 하고 장○복을 채권자로 하여 3억원의 채무가 있는 것처럼 차용금증서를 작성함으로써 허위의 채무를 부담하고,(2) 피고소인 김○준, 장○희는 공모하여1996. 1. 27.경 진해시 경화동 1311의 1 경화빌딩 에이동 107호실에서 김○준과 장○희가 합의이혼(민법 제834조)을 하면서 김○준이 장○희에게 위자료로 12억원을 주기로 약정한 사실이 없음에도, 김○준 명의로 된 액면금 12억원의 약속어음을 장○희에게 교부하고 위 약속어음에 대한 공정증서를 작성함으로써 허위의 채무를 부담한 것이다.나.피청구인은 1996. 10. 31. 고소사실을 인정할 만한 증거가 없다는 이유로 혐의없음의 불기소처분을 하였다(창원지방검찰청 1996년 형제14702호). 청구인은 항고를 하였고 부산고등검찰청에서는 1996. 12. 27. 수사가 미진하다고 하여 재기수사명령을 내렸다.위 사건을 다시 수사한 피청구인은 1997. 8. 14. 고소사실을 인정할 만한 증거가 없다는 이유로 혐의없음의 불기소처분을 하였다(창원지방검찰청 1997년 형제313호).다.청구인은 이에 불복하여 항고 및 재항고를 제기하였으나 부산고등검찰청과 대검찰청은 1997. 11. 4.과 1998. 1. 23. 각 항고와 재항고를 기각하였다.청구인은 피청구인의 불기소처분은 청구인의 헌법상 보장된 평등권과 형사재판절차상의 진술권을 침해하였다는 이유로 1998. 2. 19. 이 헌법소원심판을 청구하였다.2. 판  단이 심판청구는 청구인의 항고취소로 부적법하다는 피청구인의 주장을 살펴 본다.기록에 의하면 청구인은 이 사건 불기소처분에 대한 항고절차가 진행중이던 1997. 10. 17. 항고를 취소하였다(수사기록 478면). 청구인은 \"위 항고취소 당시 충분한 설명을 듣고 창원지방검찰청의 불기소처분에 승복하여 항고를 취소한 것이며/ 다만 항고기각결정에 대하여 다시 재항고를 한 것은 피해자들(위 삼미종합특수강 직장주택조합 추진위원들)로부터 항고취소에 대한 책임을 추궁당했기 때문\"이라고 진술하고 있다(수사기록 493면).청구인이 항고를 취소한데도 불구하고 고등검찰청이 항고기각결정을 하고 대검찰청에서 재항고기각결정을 한(검찰사건사무규칙 제92조 제1항 본문) 사정은 헌법재판소법 제68조 제1항의 보충성의 요건을 갖춘 적법한 심판청구라고 할 수 없다. 왜냐하면 청구인의 항고취소는 헌법상의 형사피해자로서의 재판절차진술권(헌법 제27조 제5항)의 행사를 포기한 것으로 보기 때문이다.3. 결  론그렇다면 이 심판청구는 부적법하므로 관여한 재판관 전원의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    재판관     김용준               김문희               이재화               조승형               정경식               고중석               신창언     주심     재판관     이영모               한대현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/98%ED%97%8C%EB%A7%8841"
    },
    {
        "title": "대법원 1998. 7. 10. 선고 98다15835 판결 [구상금] [공1998.8.15.(64),2096]",
        "판시사항": "판시사항\n보증보험회사의 직원이 보험계약자로부터 교부받은 보증보험약정서상의 보증인란과 보험계약자란 기재의 필적이 동일하고 보험계약자의 매제인 보증인의 인감증명서가 보험계약자의 여동생에 의해 대리발급된 점을 쉽게 알 수 있었으며 그 사용용도란에 아무런 기재가 없었음에도 회사의 업무처리지침과 달리 인감증명서의 인영만을 서류상으로 대조하여 할부판매보증보험계약을 체결한 경우, 매제의 표현대리책임을 부정한 사례",
        "판결요지": "판결요지\n  보증보험회사의 직원이 보험계약자로부터 교부받은 할부판매보증보험약정서상의 보증인란과 보험계약자란 기재의 필적이 동일하고 보험계약자의 매제인 보증인의 인감증명서가 보험계약자의 여동생에 의하여 대리발급된 점을 쉽게 알 수 있었으며 그 사용용도란에 아무런 기재가 없었음에도 불구하고, 보증인으로부터 직접 서명받는 경우를 제외하고는 보증인의 보증의사가 객관적으로 표명된 인감증명서를 제출받도록 규정한 회사의 업무처리지침과 달리 단지 교부받은 인감증명서의 인영만을 서류상으로 대조하여 계약을 체결한 경우, 보험회사 직원이 보험계약자에게 보증행위에 대한 대리권이 있다고 믿은 데에는 정당한 이유가 없다는 이유로, 매제의 표현대리책임을 부정한 사례.",
        "참조조문": "참조조문\n민법 제126조      ",
        "참조판례": "참조판례\n대법원 1992. 10. 13. 선고 92다31781 판결(공1992, 3139),        대법원 1995. 4. 25. 선고 95다1170 판결(공1995상, 1947),        대법원 1997. 7. 8. 선고 97다9895 판결(공1997하, 2455)원고,상고인  대한보증보험 주식회사 (소송대리인 변호사 최성곤) 피고,피상고인          피고         ",
        "원심판결": "원심판결\n        서울지법  1998. 2. 25. 선고 97나49670 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.  원심판결의 이유에 의하면, 원심은 거시 증거에 의하여, 제1심 공동피고 박달춘은 1995. 11. 22.경 소외 현대자동차써비스 주식회사(이하 '소외 회사'라 한다)로부터 자동차 1대를 할부로 구입하기 위하여 그 할부금채무를 담보할 목적으로 원고와 사이에 보험가입금액을 금 8,800,000원으로 한 할부판매보증보험계약을 체결함에 있어서, 매제인 피고를 연대보증인으로 세우고 원고에게 피고 명의의 기명날인이 포함된 할부판매보증보험약정서 및 중요 내용 설명문 등을 제출한 사실, 피고의 처인 소외         인(피고는 위         소외인을 상대로 서울가정법원 97드54127호로 이혼소송을 제기하여 1심에서 승소판결을 받았다.)은 피고가 1995. 4. 19.부터 1996. 1. 12.까지 무고 혐의로 구속되어 있는 동안 친정 오빠인 위         제1심 공동피고의 부탁을 받고 보관중인 피고의 인감도장을 함부로 사용하여 피고의 인감증명서를 대리발급받은 다음 그 인감도장 및 과세증명서와 함께 위 인감증명서를 위         제1심 공동피고에게 교부하였고, 위         제1심 공동피고는 위 인감도장을 이용하여 피고 명의의 위 약정서 등을 위조하여 이들 서류를 원고에게 제출한 사실, 이에 원고는 피고의 진정한 의사를 담보할 수 없는 인감증명서상의 인영만을 서류상으로 대조한 후 이 사건 보증보험계약의 체결을 승인한 사실을 인정한 다음, 이러한 사정하에서는 이 사건 연대보증계약을 체결할 당시 위         소외인이 피고를 대리할 적법한 권한을 가지고 있었다고 믿을 만한 정당한 이유가 있다고 인정되지 않는다고 판단하였다.         기록에 의하면, 위         제1심 공동피고가 이 사건 할부판매보증보험계약을 체결할 당시 원고 회사에 제출한 약정서 등의 서류에는 연대보증인으로 피고의 주소 및 이름이 기재되어 있었고 그 옆에 피고의 인감도장이 날인이 되어 있지만, 육안에 의하더라도 그 필적이 보험계약자란에 기재된 것과 동일한 것임을 식별할 수 있었으며, 원고 회사의 담당직원은 그 당시 연대보증인인 피고가 위         제1심 공동피고의 매제인 사실을 확인한 사실, 위         제1심 공동피고가 제출한 피고의 인감증명서는 대리발급에 의한 것으로서 그 발급신청인이 피고의 처인 위         소외인이었던 사실을 그 인감증명서의 문면에 의하여 쉽게 알 수 있었으며, 그 사용용도란에는 아무런 기재가 없었던 사실, 이 사건 보증계약을 체결할 당시 시행되고 있던 원고 회사의 업무지침에 의하면, 자연인을 연대보증인으로 세울 경우에 그 연대보증인이 직접 회사에 찾아와 영업담당직원 입회하에 약정서에 직접 서명하고 우무인날인을 동시에 하는 경우를 제외하고는 그 용도란(기타란)에 '보증보험약정서상에 연대보증인으로 입보한다는 의사가 객관적으로 표명된' 연대보증인의 인감증명서를 그 재산세증명서 또는 재산세 납부영수증과 함께 제출받도록 규정한 사실을 엿볼 수 있는바, 사실관계가 이와 같다면, 보험계약자인 위         제1심 공동피고가 원고 회사에 제출한 피고의 인감증명서상으로는 피고가 연대보증인으로 입보한다는 의사가 객관적으로 표명되어 있지 아니하므로 만일 원고 회사의 담당직원이 위 인감증명서상의 인영만을 서류상으로 대조한 후 이 사건 보증보험계약의 체결을 승인하였다면 이를 두고 원고 회사의 업무지침에 따른 업무처리라고 보기 어렵고, 오히려 위         제1심 공동피고가 제출한 서류에 의하더라도 피고의 처로서 피고의 인장을 비교적 용이하게 입수할 수 있는 지위에 있는 위         소외인이 피고의 인감증명서를 대리로 발급받아 그 친정 오빠인 위         제1심 공동피고에게 이를 교부한 것이고 위 약정서 등의 연대보증인 기재도 보험계약자인 위         제1심 공동피고가 대신 써넣은 것임을 알 수 있어, 피고로부터 이러한 보증행위의 대리권을 수여받았는지 여부를 의심할 수 있는 사정이 있었다고 보이므로, 원고가 단지 위         제1심 공동피고가 제출한 위 서류만을 심사하여 피고가 위         소외인 또는         제1심 공동피고에게 위 보증행위에 대한 대리권을 부여하였으리라고 원고가 믿음에 정당한 객관적 사정이 있었다고 보기 어려운바, 같은 취지의 원심판단은 정당하고, 거기에 소론과 같은 민법 제126조 소정의 '정당한 이유'에 대한 법리오해의 위법이 있다고 할 수 없다. 논지는 이유 없다.        소론이 들고 있는 대법원 1991. 12. 27. 선고 91다30668 판결은 이 사건과는 사안을 달리하는 것으로 여기에 원용하기에 적절치 않다.  그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     정귀호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A415835"
    },
    {
        "title": "대법원 1998. 7. 10. 선고 98다16586 판결 [구상금] [공1998.8.15.(64),2098]",
        "판시사항": "판시사항\n전처로부터 부동산 처분을 위해 교부받은 인감도장을 사용하여 전처와 공동으로 타인의 할부판매보증보험계약상의 채무를 연대보증한 경우, 전처의 표현대리 책임을 부정한 원심을 파기한 사례",
        "판결요지": "판결요지\n  전처와 동거중에 그로부터 부동산의 처분에 관한 대리권을 수여받으면서 교부받은 인감도장과 사용용도가 보증보험연대보증용으로 기재되어 있고 이면의 인감증명서발급신청 위임장에 사용용도가 보증용으로 기재된 인감증명서를 제출하여 전처와 공동으로 할부판매보증보험계약상의 채무를 연대보증한 경우, 전처의 표현대리 책임을 부정한 원심을 심리미진을 이유로 파기한 사례.",
        "참조조문": "참조조문\n민법 제126조      ",
        "참조판례": "참조판례\n대법원 1991. 4. 23. 선고 90다16009 판결(공1991, 1459),        대법원 1992. 10. 13. 선고 92다31781 판결(공1992, 3139),        대법원 1997. 7. 8. 선고 97다9895 판결(공1997하, 2455)원고,상고인  대한보증보험 주식회사 (소송대리인 변호사 최병주) 피고,피상고인          피고         ",
        "원심판결": "원심판결\n        부산지법  1998. 2. 19. 선고 97나7223 판결      ",
        "주문": "주문\n  원심판결을 파기하고 사건을 부산지방법원 본원 합의부에 환송한다.",
        "이유": "이유\n  상고이유를 본다.  원심판결의 이유에 의하면, 원심은 거시 증거에 의하여, 제1심 공동피고 길용훈은 1995. 11. 4.경 소외 현대자동차써비스 주식회사(이하 '소외 회사'라 한다)로부터 자동차 1대를 할부로 구입하기 위하여 그 할부금채무를 담보할 목적으로 원고와 사이에 보험가입금액을 금 25,850,000원으로 한 할부판매보증보험계약을 체결함에 있어서, 소외         인 및 그의 전처인 피고를 연대보증인으로 세우고 원고를 대리한 소외 회사의 직원에게 연대보증인들의 것이라고 하면서 이들의 인감도장 및 인감증명서를 제출하였고, 이에 위 직원은 피고의 연대보증의사를 확인하지 아니한 채, 같은 해 11. 4. 할부판매보증보험약정서의 연대보증인란에 피고의 이름을 써넣고 그 옆에 피고의 인감도장을 날인한 사실, 피고와 위         소외인은 1981. 7. 2. 혼인한 이래 1차례의 이혼 및 재혼을 거쳐 1985. 7. 2. 다시 협의이혼하였으나 1995년 초에 잠시 헤어진 것을 제외하고는 동거생활을 계속하였는데 1995. 10. 중순경 피고가 인천으로 가면서 동거생활이 끝나게 된 사실, 위         소외인은 1995. 4.경 피고 명의로 부동산을 매매함에 있어 피고의 인감증명서가 필요하여 피고로부터 인감도장을 받아서 보관하게 된 것을 이용하여, 피고가 집을 나간 이후인 같은 해 10. 30. 피고 명의의 인감증명서발급 위임장 10매를 위조한 다음 이를 동사무소에 제출하여 피고의 인감증명서 10통을 발급받은 사실, 위         소외인은 그에게 단란주점을 매도하기로 한         제1심 공동피고의 부탁을 받고 자신 및 피고의 각 인감증명서 및 인감도장을 위         제1심 공동피고에게 주었고, 위         제1심 공동피고는 이를 위와 같이 원고를 대리한 소외 회사의 직원에게 제출한 사실을 인정한 다음, 이러한 사정하에서는 이 사건 연대보증계약을 체결할 당시 원고를 대리한 소외 회사의 직원으로서는 위         제1심 공동피고 또는         소외인에게 피고를 대리할 권한이 있다고 믿은 데 정당한 이유가 있었다고 할 수 없으므로, 피고에게 표현대리의 법리에 근거하여 연대보증책임을 물을 수 없다고 판단하였다.        그러나 원심이 적법하게 인정한 바에 의하더라도, 피고는 위         소외인과 오랜 기간 법률상 또는 사실상 부부로서 동거하면서 일상가사의 범위를 벗어나 피고 명의로 등기된 부동산의 처분에 관한 대리권을 위         소외인에게 수여하면서 그에 필요한 자신의 인감도장을 교부한 점, 위         소외인이 피고의 연대보증행위만을 대리한 것이 아니라 자신도 피고와 공동으로 그 연대보증인이 됨으로써 부부가 생활공동체로서 책임을 함께 부담하는 듯한 외관을 갖추고 있는 점 등을 엿볼 수 있어, 단순히 서로 밀접한 신분관계를 가지고 있는 부부 일방이 다른 일방의 인장을 손쉽게 입수하여 이를 남용하는 것이라는 의심을 품기 어려운 상황이었을 뿐만 아니라, 기록에 의하면, 원고에게 제출된 피고의 인감증명서는 그 사용용도란에는 \"보증보험연대보증용\"이라는 문구가 기재되어 있고, 그 이면에 있는 인감증명발급신청 위임장에는 사용용도가 \"보증용\"이라는 기재가 있는 사실을 인정할 수 있는바, 이처럼 보증보험약정서상의 연대보증인으로 입보한다는 의사가 객관적으로 표명된 연대보증인의 인감증명서가 제출된 경우에는 원고 회사의 업무지침이나 실무상 관행에 의하더라도 특별한 사정이 없는 한 연대보증계약의 체결에 앞서 그 보증인에 대하여 직접 보증의사를 확인할 것을 요구하지 않는다고 할 것이므로(대법원 1997. 7. 8. 선고 97다9895 판결, 1991. 12. 27. 선고 91다30668 판결 등 참조), 이러한 경우 원심으로서는 위         소외인이 자신과 공동으로 피고를 연대보증인으로 세운 경위 및 위         소외인의 신용능력, 언행 등을 비롯하여 이 사건 무권대리행위가 행하여졌을 때에 존재하였던 여러 사정을 종합하여, 과연 원고측에서 위         소외인에게 대리권이 있다고 믿는 것에 정당한 이유가 있었는지 여부를 거래관념에 비추어 객관적으로 판단하여야 함에도, 이러한 심리에 나아가지 아니한 채 피고에 대한 보증의사를 확인하지 아니하였다는 점을 들어 곧바로 위         제1심 공동피고 또는         소외인이 피고를 대리할 권한이 있다고 믿은 데 정당한 이유가 없다고 속단하였는바, 거기에는 민법 제126조 소정의 표현대리 책임요건에 관한 법리를 오해한 나머지 심리를 다하지 아니한 위법이 있다고 할 것이고, 이 점을 지적하는 취지의 논지는 이유 있다.        그러므로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     정귀호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A416586"
    },
    {
        "title": "대법원 1998. 7. 10. 선고 98다18988 판결 [구상금] [공1998.8.15.(64),2101]",
        "판시사항": "판시사항\n[1] 처가 특별한 수권 없이 남편을 대리하여 보증을 한 경우, 민법 제126조 소정의 표현대리가 성립하기 위한 요건[2] 처가 임의로 남편의 인감도장과 대리방식으로 발급받은 인감증명서를 소지하고 남편을 대리하여 친정 오빠의 할부판매보증보험계약상의 채무를 연대보증한 경우, 남편의 표현대리 책임을 부정한 사례",
        "판결요지": "판결요지\n  [1] 타인의 채무에 대한 보증행위는 그 성질상 아무런 반대급부 없이 오직 일방적으로 불이익만을 입는 것인 점에 비추어 볼 때, 남편이 처에게 타인의 채무를 보증함에 필요한 대리권을 수여한다는 것은 사회통념상 이례에 속하므로, 처가 특별한 수권 없이 남편을 대리하여 위와 같은 행위를 하였을 경우에 그것이 민법 제126조 소정의 표현대리가 되려면 처에게 일상가사대리권이 있었다는 것만이 아니라 상대방이 처에게 남편이 그 행위에 관한 대리의 권한을 주었다고 믿었음을 정당화할 만한 객관적인 사정이 있어야 한다.  [2] 처가 임의로 남편의 인감도장과 용도란에 아무런 기재 없이 대리방식으로 발급받은 인감증명서를 소지하고 남편을 대리하여 친정 오빠의 할부판매보증보험계약상의 채무를 연대보증한 경우, 남편의 표현대리 책임을 부정한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제126조/ [2]         민법 제126조      ",
        "참조판례": "참조판례\n[1]         대법원 1981. 8. 25. 선고 80다3204 판결(공1981, 14297),        대법원 1984. 6. 26. 선고 81다524 판결(공1984, 1276),        대법원 1997. 4. 8. 선고 96다54942 판결(공1997상, 1393)원고,상고인  대한보증보험 주식회사 (소송대리인 변호사 경수근 외 3인) 피고,피상고인          피고         ",
        "원심판결": "원심판결\n        서울지법  1998. 3. 25. 선고 97나32108 판결      ",
        "주문": "주문\n  상고를 기각한다.  상고비용은 원고의 부담으로 한다.",
        "이유": "이유\n  상고이유를 본다.타인의 채무에 대한 보증행위는 그 성질상 아무런 반대급부 없이 오직 일방적으로 불이익만을 입는 것인 점에 비추어 볼 때, 남편이 처에게 타인의 채무를 보증함에 필요한 대리권을 수여한다는 것은 사회통념상 이례에 속하므로, 처가 특별한 수권 없이 남편을 대리하여 위와 같은 행위를 하였을 경우에 그것이 민법 제126조 소정의 표현대리가 되려면 그 처에게 일상가사대리권이 있었다는 것만이 아니라 상대방이 처에게 남편이 그 행위에 관한 대리의 권한을 주었다고 믿었음을 정당화할 만한 객관적인 사정이 있어야 한다(대법원 1981. 8. 25. 선고 80다3204 판결 참조).        원심판결의 이유에 의하면, 원심은 거시 증거에 의하여, 제1심 공동피고 최상호는 1993. 3. 17.경 소외 현대자동차써비스 주식회사(이하 '소외 회사'라 한다)로부터 자동차 1대를 할부로 구입하기 위하여 그 할부금채무를 담보할 목적으로 원고와 사이에 보험가입금액을 금 13,970,000원으로 한 할부판매보증보험계약을 체결함에 있어서, 그 당시 피고의 처이던 소외        인이 피고의 '보증보험연대보증용' 인감증명서와 인감도장을 소지한 채 출석하여 피고의 대리인으로서 위 보험계약상의 모든 채무를 연대보증한 사실, 위         소외인은 친정 오빠인 위         제1심 공동피고로부터 연대보증을 서달라는 부탁을 받고, 남편인 피고 몰래 집 책상 서랍에 보관되어 있던 피고의 인감도장을 임의로 꺼내어 피고 명의의 인감증명발급용 위임장을 위조한 다음 이를 이용하여 피고의 보증보험연대보증용 인감증명서를 대리방식으로 발급받아 위와 같이 연대보증계약을 체결할 때 사용하였고, 이로 인하여 사문서위조 및 위조사문서행사로 형사처벌을 받았을 뿐만 아니라 피고와 재판상이혼을 한 사실을 인정한 다음, 이 사건 연대보증계약 체결 당시 위         소외인이 피고 명의의 인감증명서와 인감도장을 소지하고 있었던 사실만으로는 피고가 그 처인 위         소외인에게 위 보증행위에 대한 대리권을 부여하였으리라고 원고가 믿음에 정당한 객관적 사정이 인정되지 않는다고 판단하였는바, 위         소외인은 피고의 처로서 남편인 피고의 인장을 비교적 용이하게 입수할 수 있는 지위에 있어 이를 남용할 위험이 많은 점, 위         소외인이 위 보증계약을 체결 당시 제출한 피고의 인감증명서는 그 용도란에 아무런 기재가 없고 대리방식으로 발급받은 것에 불과하여 그로써 보증의사나 대리권의 존재에 관한 일반적인 신뢰성을 추인하기 어려운 점을 감안할 때, 원심의 이와 같은 조치는 수긍이 되고 거기에 소론과 같은 민법 제126조 소정의 '정당한 이유'에 대한 법리오해의 위법이 있다고 할 수 없다. 논지는 이유 없다.        그러므로 상고를 기각하고 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이용훈          대법관     정귀호     주심     대법관     박준서          대법관     김형선",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A418988"
    },
    {
        "title": "대법원 1998. 10. 27. 선고 98다16043 판결 [공제금] [공1998.12.1.(71),2761]",
        "판시사항": "판시사항\n평소 주벽이 심한 피공제자가 술에 취한 상태에서 다리 아래로 뛰어 내려 익사한 경우, 공제약관상의 재해사고인 '우발적인 외래의 사고'에 해당하여 피공제자에게 과음을 한 중과실이 있더라도 사망공제금의 지급 대상이 되는지 여부(적극)",
        "판결요지": "판결요지\n  평소 술을 좋아하고 주벽이 심한 편이었던 피공제자가 술에 취한 상태에서 타고 있던 택시를 세워 내린 후 교량 난간을 타고 넘어 도합 8.32m의 다리 아래로 뛰어 내려 강물에 빠져 익사한 경우, 피공제자가 사고 직전 택시 안에서 뒷좌석에 타고 있는 여자 승객들에게 강에 떨어뜨려 죽이겠다고 욕설을 하였다고 하여 사고 당시 사람이 강물에 뛰어 들면 사망할 수도 있음을 분별할 수 있을 정도로 변별능력을 갖추고 있었다고 보기보다는, 기억 및 판단 등의 능력이 미약한 상태에서 아무런 사고작용 없이 단순히 반사적으로 반응하다가 급기야 명정상태(명정상태)에서 목적성을 상실한 나머지 충동적으로 다리 아래로 뛰어내려 익사한 것으로 봄이 상당하고, 이와 같이 피공제자가 추락 당시 병적인 명정상태에 있었던 이상 그 사고는 위 망인이 예견하지 못한 우발적인 사고에 해당한다고 할 것이고, 또한 사망의 직접적인 원인이 된 것은 물에 의한 기도의 폐쇄이므로 그 자체로 외래의 사고임이 명백하므로, 비록 위 망인에게 평소 주벽이 심한데도 불구하고 명정에 이를 정도로 과음한 중대한 과실이 있다고 하더라도, 위 익사사고는 농업협동조합에서 시행하는 새생활공제 및 재해보장공제의 각 공제약관에서 사망공제금의 지급 대상으로 열거하고 있는 재해의 하나인 '익수'에 해당하는 사고로서, 위 공제금의 지급 대상에서 제외될 수 없다.    ",
        "참조조문": "참조조문\n상법 제664조,         제730조,         제732조의2,         농업협동조합법 제58조 제1항,         제58조의2      ",
        "참조판례": "참조판례\n대법원 1991. 6. 25. 선고 90다12373 판결(공1991, 1997),        대법원 1992. 2. 25. 선고 91다30088 판결(공1992, 1139),        대법원 1998. 10. 13. 선고 98다28114 판결(공1998하, 2674)원고,상고인          원고 (소송대리인 변호사 민태식)     피고,피상고인  거창농업협동조합 (소송대리인 변호사 현종찬) ",
        "원심판결": "원심판결\n부산고등법원  1998. 2. 19. 선고 97나5428 판결",
        "주문": "주문\n  원심판결을 파기하고 사건을 부산고등법원에 환송한다.",
        "이유": "이유\n  상고이유를 본다.  1. 원심판결의 요지  원심판결의 이유에 의하면, 원심은 거시 증거에 의하여, 망 소외 1은 1993. 11. 25.부터 1996. 1. 22. 사이에 피고 조합이 시행하는 1건의 새생활공제 제3형 및 3건의 재해보장공제에 각 가입함에 있어서 피공제자를 위 망인, 사망시 공제금 수령자를 원고로 각 정하였고, 그 계약기간 중인 1996. 4. 30. 17:00경 경남 거창군 남하면 무릉리 소재 남하교 아래로 추락하여 강물에 빠져 익사한 사실, 위 새생활공제 제3형은 그 약관에 공제금 지급요건의 하나로 피공제자가 공제기간 중에 새생활공제 약관 '별표 1 재해분류표' 소정의 재해사고로 사망하는 때에는 만기공제금액의 6배를 공제금으로 지급하는 것으로 규정되어 있는 반면, 재해보장공제의 약관에는 피공제자가 공제기간 중에 재해보장공제 약관 '별표 2 재해분류표' 소정의 재해사고로 사망하는 때에는 공제가입금액 전액에 상당하는 사망공제금을 지급하는 것으로 규정되어 있는 사실, 한편 새생활공제 제3형 약관의 '별표 1 재해분류표' 및 재해보장공제 약관의 '별표 2 재해분류표'는 같은 내용으로서, \"재해라 함은 우발적인 외래의 사고(다만 질병이나 체질적 요인이 있는 자로서 경미한 외부요인에 의하여 발병하거나 또는 그 증상이 더욱 악화되었을 때에는 그 경미한 외부요인은 우발적인 외래의 사고로 보지 아니함)로서 다음 분류표에 따른 사고를 말한다.\"라고 규정하면서, 한국표준질병사인분류 중 '손상 및 중독의 외부요인에 대한 분류'에 의하여 구체적인 사고유형으로 추락, 익수 및 기타 불의의 사고 등을 열거하고 있는 사실, 위 망인은 (생년월일 생략)생으로서 건재소매상을 경영하면서 평소에 술을 좋아하였고, 술을 마시면 주벽이 심한 편이었으며, 사고 이틀 전부터 원고와 이혼하자고 할 정도로 심한 부부싸움을 벌인 사실, 위 망인은 사고 당일에는 12:10경 승용차를 운전하여 경남 거창군 남하면 무릉리 소재 신장가든 식당에 도착하여 소주 3병을 마시고 술에 취한 상태에서 그 소유의 승용차를 운전하려고 하는 것을 위 식당 주인이 제지한 다음 개인택시를 호출하여 같은 날 16:50경 개인택시가 위 식당에 도착하자, 위 망인은 다른 여자 손님 2명과 합승하여 위 택시의 조수석에 타고 집으로 돌아가게 된 사실, 그런데 술에 취한 위 망인이 욕설을 하고 택시운전사의 뺨을 때리기도 하다가 위 남하교에 이르러 택시를 세우고 택시에서 내려 택시운전사의 멱살을 잡고 다시 뺨을 때리는 한편 택시 뒷좌석에 타고 있는 여자 승객들에게 강에 떨어뜨려 죽이겠다고 욕설을 하는 등 횡설수설하자 위 택시는 그 자리를 떠난 사실, 위 남하교에 혼자 남은 위 망인은 다리 위를 왔다 갔다 하다가 점퍼를 벗어 다리 아래 강물에 던진 다음, 그 자신 역시 교량 난간을 타고 넘어 도합 8.32m의 다리 아래로 뛰어 내려 강물에 빠져 곧바로 익사한 사실 등을 인정한 다음, 위 망인이 비록 술에 취한 상태였다 하더라도 8.32m 아래의 강물에 뛰어 들면 사망할 수도 있다는 사실을 충분히 알고 있었던 것으로 보이는 상태에서 스스로 위와 같은 높이에서 강물에 뛰어 든 이상, 위 재해분류표상의 우발적인 외래의 사고에 해당한다고 볼 수 없어 그에 따른 공제금 지급 대상이 될 수 없다고 판단하였다.  2. 상고이유 제1점에 대하여  기록에 의하면, 원심이 위 망인이 교량의 난간 밖으로 스스로 뛰어 내렸다고 인정한 조치는 수긍이 가고, 거기에 소론과 같은 채증법칙 위배로 인한 사실오인의 위법이 있다고 할 수 없다. 논지는 이유 없다.   3. 상고이유 제2점에 대하여  원심이 적법히 인정한 사실관계와 기록에 나타난 제반 사정을 미루어 보면,         망인이 사고 직전 택시 안에서 뒷좌석에 타고 있는 여자 승객들에게 강에 떨어뜨려 죽이겠다고 욕설을 하였다고 하여 사고 당시 사람이 강물에 뛰어 들면 사망할 수도 있음을 분별할 수 있을 정도로 변별능력을 갖추고 있었다고 보기보다는, 기억 및 판단 등의 능력이 미약한 상태에서 아무런 사고작용 없이 단순히 반사적으로 반응하다가 급기야 명정상태(명정상태)에서 목적성을 상실한 나머지 충동적으로 다리 아래로 뛰어내려 익사한 것으로 봄이 상당하고, 이와 같이 망인이 추락 당시 병적인 명정상태에 있었던 이상 그 사고는 위 망인이 예견하지 못한 우발적인 사고에 해당한다고 할 것이고, 또한 사망의 직접적인 원인이 된 것은 물에 의한 기도의 폐쇄이므로 그 자체로 외래의 사고임이 명백하므로, 비록 위 망인에게 평소 주벽이 심한데도 불구하고 명정에 이를 정도로 과음한 중대한 과실이 있다고 하더라도, 이 사건 익사사고는 위 각 공제약관에서 사망공제금의 지급 대상으로 열거하고 있는 재해의 하나인 '익수'에 해당하는 사고로서 위 공제금의 지급 대상에서 제외될 수 없다고 할 것이다.  그러함에도 원심이 이와 달리 위 망인이 사고 당시 사물을 변별할 능력을 가지고 스스로 강물에 뛰어 든 것으로 보아 그 사망이 위 재해분류표상 우발적인 외래의 사고에 해당한다고 볼 수 없다고 판단하였으므로, 거기에는 위 망인의 심신 상태에 대한 사실오인 내지는 공제금의 지급요건인 재해에 관한 법리오인의 위법이 있다고 할 것이고, 이 점을 지적한 논지는 이유 있다.  그러므로 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이임수     주심     대법관     박준서          대법관     이돈희          대법관     서성",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A416043"
    },
    {
        "title": "대법원 1998. 9. 25. 선고 98다22543 판결 [소유권이전등기등] [공1998.11.1.(69),2571]",
        "판시사항": "판시사항\n[1] 부동산등기특별조치법 제2조 제2항 및 제8조 제1호에 저촉된 부동산소유권 이전등기청구권 양도계약의 사법상 효력(유효)[2] 민법 제555조의 '서면에 의한 증여'의 의미[3] 갑, 을, 병 사이에서 갑이 을과 그 태생 자녀들에게 일정 재산을 분배하여 주고 나머지 재산에 대한 일체의 상속권은 포기하기로 하는 내용의 조정이 성립된 후 잔여 재산에 속하는 토지를 병과의 사이에서 출생한 정에게 증여한 경우, 정이 참가하지 아니한 위의 조정절차에서 갑의 증여의 의사표시가 정에게 서면으로 표시된 것으로 볼 수 없다고 한 사례[4] 증여자가 서면에 의하지 않고 매수 토지를 증여하였으나 그 토지에 관한 소유권이전등기청구권을 수증자에게 양도하고 매도인에게 양도통지까지 마친 경우, 위 증여계약의 해제가 이미 이행한 부분에 대하여 영향을 미치는지 여부(소극)",
        "판결요지": "판결요지\n  [1] 부동산소유권 이전등기청구권의 양도가 부동산등기특별조치법 제2조 제2항, 제8조 제1호에 저촉된다 하더라도 당연히 그 사법상 효력이 부정되는 것은 아니다.  [2] 서면에 의한 증여란 증여계약 당사자 간에 있어서 증여자가 자기의 재산을 상대방에게 준다는 증여의사가 문서를 통하여 확실히 알 수 있는 정도로 서면에 나타난 증여를 말하는 것으로서, 비록 서면의 문언 자체는 증여계약서로 되어 있지 않더라도 그 서면의 작성에 이르게 된 경위를 아울러 고려할 때 그 서면이 바로 증여의사를 표시한 서면이라고 인정되면 이를 민법 제555조에서 말하는 서면에 해당한다고 보아야 할 것이나, 위 증여의 의사표시는 수증자에 대하여 서면으로 표시되어야 한다.  [3] 갑, 을, 병 사이에서 갑이 을과 그 태생 자녀들에게 일정 재산을 분배하여 주고 나머지 재산에 대한 일체의 상속권은 포기하기로 하는 내용의 조정이 성립된 후 잔여 재산에 속하는 토지를 병과의 사이에서 출생한 정에게 증여한 경우, 정이 참가하지 아니한 위의 조정절차에서 갑의 증여의 의사표시가 정에게 서면으로 표시된 것으로 볼 수 없다고 한 사례.  [4] 민법 제558조에 의하면 서면에 의하지 아니한 증여의 해제는 이미 이행한 부분에 대하여는 영향을 미치지 않으므로, 증여자가 서면에 의하지 않고 소유권이전등기가 경료되지 않은 매수 토지를 증여하였으나 위 토지에 관한 소유권이전등기청구권을 수증자에게 양도하고 매도인에게 양도통지까지 마친 경우에는, 그 이후 증여자의 상속인들에 의한 서면에 의하지 아니한 증여라는 이유의 해제는 이에 아무런 영향을 끼치지 않는다.",
        "참조조문": "참조조문\n[1]          부동산등기특별조치법 제2조 제2항,         제8조 제1호/ [2]         민법 제555조/ [3]         민법 제555조/ [4]         민법 제555조,         제558조      ",
        "참조판례": "참조판례\n[1]         대법원 1993. 1. 26. 선고 92다39112 판결(공1993상, 858) /[2]         대법원 1991. 9. 10. 선고 91다6160 판결(공1991, 2505),        대법원 1993. 3. 9. 선고 92다18481 판결(공1993상, 1143),        대법원 1996. 3. 8. 선고 95다54006 판결(공1996상, 1222) /[4]         대법원 1981. 7. 28. 선고 80다2338 판결(공1981, 14251),        대법원 1991. 8. 13. 선고 90다6729 판결(공1991, 2324)원고,상고인          원고 1 외 6인 (원고들 소송대리인 변호사 이종준)         피고,피상고인  피고 (소송대리인 변호사 홍종각) ",
        "원심판결": "원심판결\n서울지방법원  1998. 4. 14. 선고 97나47094 판결",
        "주문": "주문\n  각 상고를 모두 기각한다.  상고비용은 원고들의 부담으로 한다.",
        "이유": "이유\n  상고이유 제 1, 2점에 관하여  원심의 인정 사실은 이러하다. 소외 1이 그 소유의 구리시 (주소 생략) 임야 774㎡ 중 234분의 136지분과 그 지상 단층주택, 작업장, 축사 등의 진입로로 사용하기 위하여 1993. 6. 15. 피고로부터 위 토지에 인접한 이 사건 토지 약 18평을 매수한 뒤 그 매매대금을 모두 지급하였다. 그는 소외 2로부터 이혼 및 재산분할 청구소송을 제기당하여 1994. 5. 20. 자신 소유의 경기 포천군 창수면 소재 토지(공장용지) 및 건물 등을 소외 2와 원고들에게 양도하고, 소외 2와 원고들은 나머지 재산에 대한 일체의 상속권을 포기한다는 내용의 조정이 성립되었다. 그 무렵 위 (주소 생략) 토지와 그 지상 건물을 소외 3과의 사이에 출생한 자(자)인 소외 4에게 상속하여 줄 의사를 표명하면서 그 당시까지 피고로부터 소유권이전등기를 경료받지 못한 이 사건 토지에 관한 소유권이전등기청구권도 소외 4에게 양도하기로 하고, 그 양도의사를 피고에게 수차에 걸쳐 통지하였으며, 1994. 7. 26. 위 (주소 생략) 토지 및 그 지상 건물을 소외 4에게 증여하고 다음날 그 소유권이전등기를 경료하였다. 이러한 사실 인정에 이어, 원심은 위의 소외 1이 피고에 대하여 가지고 있던 이 사건 토지에 관한 소유권이전등기청구권은 소외 4에게 양도되고 그 통지까지 마쳐졌으므로 다른 특별한 사정이 없는 이 사건에서 원고들이 위의 소외 1로부터 이 사건 토지에 관한 소유권이전등기청구권을 상속받을 수는 없다고 판단하였는바, 원심의 위 사실인정 및 판단은 정당하고 거기에 채증법칙 위배로 인한 사실오인이나 심리미진 등의 위법이 있다고 할 수 없다.  한편,         부동산소유권이전등기청구권의 양도가 부동산등기특별조치법 제2조 제2항, 제8조 제1호에 저촉된다 하더라도 당연히 그 사법상 효력이 부정되는 것은 아니므로(대법원 1993. 1. 26. 선고 92다39112 판결 참조) 그 사법상 효력이 없음을 전제로 한 상고이유의 주장도 받아들이지 않는다.        상고이유 제3점에 관하여  원심은, 이 사건 토지에 관한 위 소유권이전등기청구권의 양도는 증여에 해당하는데 이는 서면으로 표시되지 않았으므로 원고들은 위         소외 1의 상속인으로서 민법 제555조에 따라 이를 해제한다는 주장에 대하여, 서면에 의한 증여라고 하기 위하여는 증여자가 자신의 재산을 상대방에게 준다는 증여의사가 문서를 통하여 확실히 알 수 있는 정도로 서면에 나타나 있으면 충분하고, 그 서면은 반드시 당사자 간에 작성 또는 교환된 형식의 것일 필요는 없으며 당사자 간의 관여 또는 이해하에 작성된 것이라도 상관 없다고 전제한 뒤, 위 조정에 있어서 분쟁의 한쪽 당사자라고 할         소외 2 및 원고들에 대하여는 포천군 창수면 소재 대지와 건물 등만을 분배하여 주고, 이 사건 토지를 포함한 나머지 재산은 그 대상에서 제외함으로써 이를 분쟁의 다른 당사자라고 할         소외 3 및         소외 4에게 분배한다는 의사를 간접적으로 드러냈다고 할 것이므로 위 조정조서에 의하여 이 사건 토지에 관한 권리를         소외 4에게 분배(증여)한다는 의사가 표시되었다는 취지로 판단하면서 원고들의 해제 주장을 배척하였다.      서면에 의한 증여란 증여계약 당사자 간에 있어서 증여자가 자기의 재산을 상대방에게 준다는 증여의사가 문서를 통하여 확실히 알 수 있는 정도로 서면에 나타난 증여를 말하는 것으로서, 비록 서면의 문언 자체는 증여계약서로 되어 있지 않더라도 그 서면의 작성에 이르게 된 경위를 아울러 고려할 때 그 서면이 바로 증여의사를 표시한 서면이라고 인정되면 이를 민법 제555조에서 말하는 서면에 해당한다고 보아야 할 것이나, 위 증여의 의사표시는 수증자에 대하여 서면으로 표시되어야 할 것이다(대법원 1996. 3. 8. 선고 95다54006 판결 참조). 기록에 의하면 위 조정의 당사자는 소외 2와 소외 1 및 소외 3임을 알 수 있으므로 그들 사이에, 소외 2 및 원고들에 대하여는 포천군 창수면 소재 대지와 건물 등만을 분배하여 주고, 이 사건 토지를 포함한 나머지 재산은 그 대상에서 제외하였다는 사정만으로는 그 조정절차에 위의 소외 4가 참가하지 아니한 위의 조정에서 소외 1의 증여의 의사표시가 소외 4에게 서면으로 표시되었다고 보기 어렵다 할 것이고, 따라서 이 부분 원심 판단은 잘못이라 할 것이다. 그러나 한편 민법 제558조에 의하면 서면에 의하지 아니한 증여의 해제는 이미 이행한 부분에 대하여는 영향을 미치지 않는 것인데, 앞서 본 바와 같이 위 소외 1은 이 사건 토지에 관한 소유권이전등기청구권을 위 소외 4에게 양도하고 피고에 대한 양도통지까지 마쳤으므로 그 이후의 상속인들에 의한, 서면에 의하지 아니한 증여라는 이유의 해제는 이에 아무런 영향을 끼치지 않는다고 할 것이므로, 원심은 위의 잘못은 판결 결과에는 영향이 없다 할 것이다.  그러므로 각 상고를 모두 기각하고 상고비용은 패소자들의 부담으로 하기로 관여 법관의 의견이 일치되어 주문에 쓴 바와 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김형선          대법관     정귀호          대법관     이용훈     주심     대법관     조무제",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/98%EB%8B%A422543"
    },
    {
        "title": "대법원 1998. 9. 4. 선고 96다11327 판결 [손해배상(기)] [공1998.10.1.(67),2377]",
        "판시사항": "판시사항\n[1] 본인의 승낙 범위를 초과하여 승낙 당시의 예상과는 다른 목적이나 방법으로 그의 사생활에 관한 사항을 공개한 경우, 위법성 여부(적극)[2] 피해자가 자신을 알아볼 수 없도록 해 달라는 조건하에 사생활에 관한 방송을 승낙하였는데 모자이크 처리나 음성변조 등 방송기술상의 적절한 조치를 취하지 않음으로써 신분이 노출된 사안에서, 사생활 침해로 인한 손해배상책임을 인정한 사례",
        "판결요지": "판결요지\n  [1] 본인의 승낙을 받고 승낙의 범위 내에서 그의 사생활에 관한 사항을 공개할 경우 이는 위법한 것이라 할 수 없다 할 것이나, 본인의 승낙을 받은 경우에도 승낙의 범위를 초과하여 승낙 당시의 예상과는 다른 목적이나 방법으로 이러한 사항을 공개할 경우 이는 위법한 것이라 아니할 수 없다.  [2] 피해자가 자신을 알아볼 수 없도록 해 달라는 조건하에 사생활에 관한 방송을 승낙하였는데 방영 당시 피해자의 모습이 그림자 처리되기는 하였으나 그림자에 옆모습 윤곽이 그대로 나타나고 음성이 변조되지 않는 등 방송기술상 적절한 조치를 취하지 않음으로써 피해자의 신분이 주변 사람들에게 노출된 사안에서, 피해자의 승낙 범위를 초과하여 승낙 당시의 예상과는 다른 방법으로 부당하게 피해자의 사생활의 비밀을 공개하였다고 하여 불법행위에 의한 손해배상책임을 인정한 사례.",
        "참조조문": "참조조문\n  [1]         민법 제750조,         제751조,         헌법 제10조,         제17조,         제21조 제4항,         형법 제316조,         제317조/ [2]         민법 제750조,         제751조,         헌법 제10조,         제17조,         제21조 제4항,         형법 제316조,         제317조      원고,피상고인          원고 (소송대리인 법무법인 부일 담당변호사 김종선)         피고,상고인          피고 1 외 1인 (피고들 소송대리인 변호사 이재후 외 1인)         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고법  1996. 2. 2. 선고 95나25819 판결      ",
        "주문": "주문\n  상고를 모두 기각한다.  상고비용은 피고들의 부담으로 한다. ",
        "이유": "이유\n  상고이유를 본다.   1. 공공성과 공익성에 관한 주장에 대하여 헌법 제10조는 \"모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다.\", 같은 법 제17조는 \"모든 국민은 사생활의 비밀과 자유를 침해받지 아니한다.\", 같은 법 제21조 제4항은 \"언론·출판은 타인의 명예나 권리 또는 공중도덕이나 사회윤리를 침해하여서는 아니 된다. 언론·출판이 타인의 명예나 권리를 침해한 때에는 피해자는 이에 대한 피해의 배상을 청구할 수 있다.\"라고 각 규정하고 있고, 형법 제316조, 제317조에는 개인의 사생활의 비밀과 평온을 보호하기 위하여 일정한 개인의 비밀을 침해하거나 누설하는 행위를 처벌하는 규정을 두고 있는바, 이러한 여러 규정을 종합하여 보면, 사람은 자신의 사생활의 비밀에 관한 사항을 함부로 타인에게 공개당하지 아니할 법적 이익을 가진다고 할 것이므로, 개인의 사생활의 비밀에 관한 사항은, 그것이 공공의 이해와 관련되어 공중의 정당한 관심의 대상이 되는 사항이 아닌 한, 비밀로서 보호되어야 하고, 이를 부당하게 공개하는 것은 불법행위를 구성한다 할 것이다.  원심이 적법하게 인정한 사실관계에 의하면,         피고 2 회사 PD수첩 프로그램 제작진은 1994. 6.경 실리콘 백을 이용한 유방성형수술의 현황과 문제점을 취재, 방영함으로써 YMCA를 통한 수술 부작용에 대한 보상이 가능함을 알려줌과 아울러 유방성형수술에 대한 올바른 정보를 제공하기 위한 의도하에 취재를 시작하면서 유방확대수술로 인한 부작용에 관한 사례를 찾던 중 유방확대수술 후 부작용으로 고생하고 있던 원고를 알게 되어 그녀를 취재하게 된 사실, 위 프로그램 제작진의 일원인 피고         1은 같은 달 4.         피고 2 회사를 찾아 온 원고를 취재한 다음 같은 해 7. 5. PD수첩 프로그램 방송시간 40여 분 중 2차례에 걸쳐(1회 약 28초, 2회 약 24초) 원고의 본명 대신         가명을 사용하고 원고의 얼굴 우측에서 조명을 투사하여 벽에 나타난 그림자를 방영하는 방식으로 화면 처리하는 한편, 원고의 육성을 그대로 방송하는 방법으로 원고가 유방확대수술의 후유증으로 고생하는 실상을 방영한 사실, 방영 당시 원고의 모습이 그림자 처리되기는 하였으나, 그림자에 원고의 옆모습 윤곽이 그대로 나타나고 음성이 변조되지 아니한 관계로 방송을 시청한 원고의 친척이나 친구 등 주변 사람들은 그 당사자가 원고임을 알 수 있었고 이로 인하여 그들에게 원고가 유방확대수술을 받은 사실이 알려지게 되었다는 것인바, 사정이 이와 같다면, 피고 회사가 이 사건 프로그램을 방송한 것은 일반 국민들에게 실리콘 백을 이용한 유방확대수술의 위험성을 알리고 그로 인한 보상 방법 등에 관한 정보를 제공하기 위한 것으로서 공공의 이해에 관한 사항에 대하여 공익을 목적으로 한 것이라고 할 것이나, 그러한 수술을 받고 부작용으로 고생하고 있는 사례로 위 방송에서 소개된 사람이 누구인가 하는 점은 개인의 사생활의 비밀에 속한 사항이지 공중의 정당한 관심의 대상이 되는 사항이라고 할 수 없고, 따라서 위 방송이 시청자들에게 위와 같은 의학적, 법적 정보를 제공하기 위하여 제작된 것이라고 하더라도 이를 위하여 위 방송에서 소개된 사람이 원고임을 밝힐 필요까지는 없는 것이므로, 피고들이 이 사건 프로그램을 방영하면서 원고의 신분노출을 막기 위한 적절한 조치를 취하지 아니하고 원고 주변 사람들로 하여금 원고가 위 수술을 받은 사실을 알 수 있도록 한 것은 원고의 사생활의 비밀을 무단 공개한 것으로서 불법행위를 구성한다 할 것이다.        같은 취지의 원심판결은 옳고, 거기에 소론과 같은 사생활의 침해에 대한 위법성의 판단에 관한 법리오해의 위법이 있다고 할 수 없다. 논지는 이유 없다.  2. 승낙의 효력 등에 관한 주장에 대하여본인의 승낙을 받고 승낙의 범위 내에서 그의 사생활에 관한 사항을 공개할 경우 이는 위법한 것이라 할 수 없다 할 것이나, 본인의 승낙을 받은 경우에도 승낙의 범위를 초과하여 승낙 당시의 예상과는 다른 목적이나 방법으로 이러한 사항을 공개할 경우 이는 위법한 것이라 아니할 수 없다.  기록에 의하면, 취재 당시 원고는 자신의 신분이 노출될 것을 우려하여 피고         1에게 아무도 원고를 알아볼 수 없도록 하여 달라는 조건하에 취재 및 방영을 승낙한 사실, 방송기술상 그림자 처리 방법으로도 어느 정도 피촬영자의 신분노출을 막을 수 있기는 하나 피촬영자의 영상을 모자이크 무늬로 가리거나 뭉개는 등의 방법으로 보다 확실히 그의 신분노출을 막을 수 있었고, 음성도 기계처리에 의하여 손쉽게 변조할 수 있었는데,         피고 1은 이러한 사항에 관하여 방송기술에 관한 문외한인 원고와 아무런 상의도 하지 아니한 채 앞서 본 바와 같은 방법으로 방영한 사실을 알 수 있는바,         피고           1이 원고로부터 아무도 원고를 알아볼 수 없도록 하여 달라는 조건하에 취재 및 방영을 승낙받은 이상 영상을 모자이크 무늬로 가리고 음성을 변조하는 등 원고 주변 사람들을 포함한 일반인들이 피촬영자가 원고임을 알아 볼 수 없도록 적절한 조치를 취한 다음 이를 방영하여야 하고, 그러한 방법에 의하여 원고의 신분노출을 막을 수 있음에도 불구하고 시청자들의 관심을 끌기 위한 방편으로 이러한 방법을 취하지 아니한 채 원고의 육성을 그대로 방송하는 등 앞서 본 바와 같은 방법으로 방송함으로써 원고 주변 사람들로 하여금 피촬영자가 원고임을 알 수 있도록 한 이상 이는 원고의 승낙 범위를 초과하여 승낙 당시의 예상과는 다른 방법으로 부당하게 원고의 사생활을 공개한 것으로 봄이 상당하고,         피고 회사가 종전 뉴스데스크 프로그램에서 원고의 뒷모습을 방영하고 육성을 그대로 방송함에 대하여 원고가 아무런 이의를 제기하지 아니하였다든가 원고가 피고         1의 전화 인터뷰에 응하여 주고 나아가 방송출연을 승낙하는 등의 사정이 있었다 하여 이 사건 방송에 있어 원고의 동일성을 식별할 수 있도록 방영하는 것에 대한 승낙까지 한 것으로는 볼 수 없다.        같은 취지의 원심판결은 옳고, 거기에 소론과 같은 불법행위 성립요건으로서의 귀책사유 및 사생활의 공개에 대한 승낙의 효력에 관한 법리오해의 위법이 있다고 할 수 없다. 논지는 이유 없다.  3. 손해배상액에 관한 주장에 대하여  기록에 의하여 살펴보면, 원심이 원고의 나이, 직업, 결혼 및 이혼 경력, 이 사건 방송 경위와 방송 내용, 방송시간 및 방송 후의 결과 등을 참작하여 이 사건 방송으로 인하여 원고가 입은 정신적 고통에 대한 위자료를 금 10,000,000원으로 산정한 것은 정당하고, 거기에 소론과 같은 위자료 산정 기준에 관한 법리를 오해한 위법이 있다고 할 수 없다. 논지는 이유 없다.  4. 그러므로 상고를 모두 기각하고 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다. ",
        "재판장": "재판장 \n    대법관     신성택     주심     대법관     천경송          대법관     지창권          대법관     송진훈",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/96%EB%8B%A411327"
    },
    {
        "title": "서울지방법원 1998. 2. 13. 선고 97나22804 판결 [부당이득금반환] [하집1998-1, 216]",
        "판시사항": "판시사항\n  약속어음공정증서상의 약속어음금 채권이 소멸한 후 발행인과 수취인이 그 공정증서를 유용하기로 하는 합의의 효력(무효)    ",
        "판결요지": "판결요지\n  약속어음공정증서란 약속어음의 발행인이 공증인에게 약속어음의 발행 및 기명날인을 자인하고, 그 어음의 소지인에게 그 어음금의 지급을 지체한 때에는 즉시 강제집행을 받더라도 이의가 없음을 인낙하는 취지의 공정증서 작성을 촉탁하고 공증인이 이를 확인하여 작성하는 집행증서인바, 이와 같은 집행증서는 강제집행의 기초가 되는 채무명의를 이루는 것이어서 일정한 금액의 지급이나 대체물 또는 유가증권의 일정한 수량의 급여를 목적으로 하는 특정의 청구권을 표시하는 것이 그 요건이 되는 것이고 이에 따라 청구권의 변경을 초래하는 집행증서의 유용은 그 성질상 허용될 수 없다.    ",
        "참조조문": "참조조문\n민사소송법 제519조 제4호원고, 항소인             김준태     피고, 피항소인             김영애     ",
        "참조판례": "",
        "원심판결": "원심판결\n서울지방법원 1997. 4. 18. 선고 97가소131299 판결",
        "주문": "주    문\n  1. 원판결을 취소한다.  2. 피고는 원고에게 금 6,000,000원 및 이에 대하여 1997. 3. 28.부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라.  3. 소송비용은 제1, 2심 모두 피고의 부담으로 한다.  4. 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 기초 사실  다음의 사실은 당사자 사이에 다툼이 없거나, 갑 제1호증(을 제1호증과 같다), 갑 제2호증의 1, 갑 제4 내지 6호증, 갑 제8호증의 13의 각 기재에 변론의 전취지를 종합하여 이를 인정할 수 있고, 반증이 없다.  가. 원고의 처이던 소외         1(1997. 11. 24. 이혼판결 선고)은 1995. 11. 4.경 피고로부터 금 7,500,000원을 이자는 월 4푼, 변제기는 정함이 없이 차용하면서 이에 대한 담보로 피고에게 원고 및 자신을 발행인으로 하여 액면 금 7,500,000원, 지급기일 백지, 지급지, 지급장소, 발행지 각 성남시로 된 약속어음(이하 이 사건 약속어음이라 한다)을 발행하여 공증인가 제일종합법무법인에게 위 약속어음금의 지급을 지체할 때에는 즉시 강제집행을 받더라도 이의가 없다는 취지의 공정증서의 작성을 촉탁하여 위 법무법인 1995년 증서 제550호로 약속어음공정증서(이하 이 사건 공정증서라 한다)를 작성하여 주었다.        나. 피고는 1996. 10. 18. 수원지방법원 성남지원으로부터, 이 사건 공정증서에 기하여 원고를 채무자, 소외 조범준을 제3채무자로 하여 원고가 위 조범준에 대하여 가지는 성남시 중원구 은행2동 1001 건물 중 3층 37평에 관한 임대차보증금반환채권 중 금 6,000,000원의 청구채권에 관하여 채권압류 및 전부명령(96타기2463, 2464)의 결정을 받았는데 그 무렵 위 결정이 제3채무자에게 송달되었다.  다. 한편, 피고는 위 채권압류 및 전부명령에 기하여 위 법원에 위 조범준을 상대로 전부금청구의 소를 제기하여 1997. 6. 1. 위 법원 96가소12105호로 위 조범준은 피고에게 금 6,000,000원 및 이에 대한 1997. 3. 16.부터 완제일까지 연 2할 5푼의 비율에 의한 금원을 지급하라는 내용의 판결을 선고받아 1997. 6. 27. 위 전부금 판결에 기하여 위 조범준으로부터 금 6,000,000원 및 이에 대한 지연손해금과 소송비용으로 금 6,540,000원을 지급받았다.  2. 당사자의 주장  원고는 먼저 위         소외 1이 피고에게 이 사건 공정증서상의 약속어음금을 전부 지급하였으므로 그 집행채권이 소멸하였음에도 불구하고 피고가 이 사건 공정증서를 소지함을 기화로 이에 기하여 앞서 본 바와 같이 전부명령과 이에 기한 전부금 판결을 받아 위 판결에 기하여 원고에게 임대차보증금반환채무를 부담하고 있는 소외 조범준으로부터 위 채권 중 금 6,000,000원 및 이에 대한 1997. 3. 16.부터의 지연손해금을 지급받음으로써 법률상 원인 없이 위 금원 상당을 부당이득하였다고 주장함에 대하여, 피고는 이 사건 공정증서가 발행된 때에 소외         1에게 대여한 금 7,500,000원 및 이에 대한 이자를 위         소외 1로부터 1995. 12. 14. 전액 변제받았으나 그 이후 1996. 3. 15. 다시 위         소외 1에게 금 7,500,000원을 이자 월 4푼, 변제기 3개월 후로 정하여 대여하면서 위         소외 1과 사이에 이 사건 공정증서를 이에 대한 담보로 유용하기로 합의하였으므로 그 집행채권이 존재한다고 다툰다.        3. 판    단  그러므로 먼저 약속어음공정증서상의 약속어음금 채권이 소멸한 후 발행인과 수취인이 그 공정증서를 유용하기로 하는 합의가 유효한지 여부에 관하여 살피건대, 약속어음 공정증서란 약속어음의 발행인이 공증인에게 약속어음의 발행 및 기명날인을 자인하고, 그 어음의 소지인에게 그 어음금의 지급을 지체한 때에는 즉시 강제집행을 받더라도 이의가 없음을 인낙하는 취지의 공정증서 작성을 촉탁하고 공증인이 이를 확인하여 작성하는 집행증서인바, 이와 같은 집행증서는 강제집행의 기초가 되는 채무명의를 이루는 것이어서 일정한 금액의 지급이나 대체물 또는 유가증권의 일정한 수량의 급여를 목적으로 하는 특정의 청구권을 표시하는 것이 그 요건이 되는 것이고 이에 따라 청구권의 변경을 초래하는 집행증서의 유용은 그 성질상 허용될 수 없는 것이다.  그런데 이 사건 약속어음은 위         소외 1이 피고로부터 금전을 차용하면서 이에 대한 담보조로 위         소외 1 및 원고의 이름으로 발행한 것으로 위         소외 1이 피고에게 차용원리금을 모두 변제함으로써 피고의 약속어음금 채권도 소멸하였다고 보아야 할 것이고, 그 후 위         소외 1이 다시 피고로부터 금전을 차용하면서 이 사건 약속어음을 이에 대한 담보로 유용하기로 합의하였다고 하더라도 피고가 위         소외 1에 대하여 새로이 약속어음금 채권을 가지게 될지언정 기존의 약속어음금 지급을 지체할 때에 즉시 강제집행을 받더라도 이의하지 않겠다는 인낙의 의사를 확인하는 공증의 효력이 위 새로운 약속어음금 채권에 대해서까지 미친다고 볼 수는 없으므로 약속어음공정증서의 유용합의는 그 효력이 없다고 할 것이다(더구나 본건에서는 위         소외 1과 피고 사이에 그 유용의 합의가 있었을 뿐 원고가 그 합의를 하였다는 증거도 없다).        그렇다면 피고는 원고에 대하여 집행채권이 소멸한 후에 이 사건 공정증서에 기하여 원고의 소외 조범준에 대한 임대차보증금반환채권 중 금 6,000,000원 부분에 대하여 전부명령을 받았고, 또한 이를 수령하였던 것이므로 피고는 법률상 원인 없이 그 수령 금액 상당의 이득을 얻고, 원고에게 동액 상당의 손해를 입혔다 할 것이므로 피고는 원고에게 피고가 수령한 위 금 6,000,000원 및 원고가 구하는 바에 따라 이 사건 소장부본이 피고에게 송달된 다음날임이 기록상 분명한 1997. 3. 28.부터 완제일까지 소송촉진등에관한특례법 소정의 연 2할 5푼의 비율에 의한 지연손해금을 지급할 의무가 있다 할 것이다(피고가 위 금원을 수령한 일자는 1997. 6. 27.이나 금 6,000,000원에 대하여 같은 해 3. 16.부터 연 2할 5푼의 비율에 의한 지연손해금까지 수령하였으므로 피고는 원고가 구하는 바에 따라 1997. 3. 28. 이후의 지연손해금도 반환하여야 할 것이다).  4. 결    론  따라서 원고의 이 사건 청구는 이유 있어 이를 인용할 것인바, 이와 결론을 달리 한 원판결은 부당하므로 이를 취소하고, 위 금원의 지급을 명하기로 하여 주문과 같이 판결한다.    ",
        "재판장": "재판장 \n    판사     박일환          판사     최영헌          판사     김무겸",
        "청구취지": "청구취지\n     주문 제2항과 같다.항소취지     주문과 같다.    ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/97%EB%82%9822804"
    },
    {
        "title": "헌법재판소 1998. 11. 26. 선고 98헌마99 전원재판부〔취소 · 기각〕 [불기소처분취소] [헌공31, 74]",
        "판시사항": "판시사항\n검사의 불기소처분으로 인한 기본권침해가 인정된 사례 결정요지청구인의 처인 피고소인이 청구인의 위임으로 정기예탁금을 관리하면서 동 예탁금을 담보로 청구인명의 서류를 위조하여 금융기관으로부터 돈을 차용하였다는 사유로 고소된 사건에서 피고소인이 청구인의 통장과 도장을 절취하여 청구인 명의의 위임장, 대출신청서 등을 직접 또는 금융기관직원을 시켜 작성한 후 수십차례에 걸쳐 돈을 빌렸다고 자인하고 있다면 피고소인이 대출관련 서류를 위조하였다는 점을 인정하기 어렵지 않다고 보이므로 피청구인으로서는 청구인이 예탁금 담보대출까지 위임하였는지, 대출사실을 안 후 이를 승인하였는지, 대출금의 사용처는 어떤지, 통장과 도장의 관리를 어떻게 하였는지 등을 면밀히 조사한 후 혐의 유무를 결정하였어야 함에도 이러한 조치없이 양인이 부부관계이므로 피고소인의 진술에 신빙성이 없어 위조를 인정할 수 없다며 일방적으로 혐의없음 처분을 하였다면 이는 자의적 검찰권행사로서 헌법상 보장된 청구인의 평등권과 재판절차진술권을 침해하였다.",
        "판결요지": "",
        "참조조문": "참조조문\n헌법 제11조 제1항,                 제27조 제5항      청구인  정○영 대리인 변호사  김대희 피청구인  부산지방검찰청 검사 ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n1. 청구인의 심판청구 중 피청구인이 1997. 6. 7. 부산지방검찰청 1997년 형제15671호 사건의 피고소인 최○복에 대한 사문서위조, 위조사문서행사 피의사실에 관하여 한 혐의 없음의 불기소처분은 청구인의 평등권과 재판절차진술권을 침해한 것이므로 이를 취소한다.2. 청구인의 나머지 심판청구를 모두 기각한다.",
        "이유": "이    유\n1. 사건의 개요이 사건 기록과 증거자료(부산지방검찰청 1997년 형제15671호 불기소사건 기록)에 의하면 다음과 같은 사실을 인정할 수 있다.가. 청구인은 1997. 3. 7. 부산지방검찰청에 청구외(피고소인) 성○환, 김○수, 강○엽, 이○수와 최○복을 업무상배임, 사문서위조 및 위조사문서행사죄로 각 고소하였는바, 그 고소사실의 요지는 아래와 같다.피고소인 성○환은 부산 남구 우암2동 189의 492 소재 동항신용협동조합 감만1점 소장, 피고소인 김○수는 계장, 피고소인 강○엽은 주임, 피고소인 이○수는 상무로 각 근무하는 자들이고 피고소인 최○복은 청구인의 처인바, 청구인이 1992. 8.경 위 조합에 금 2억원을 정기예탁하고 피고소인 최○복에게 예탁갱신, 이자수령 등 예금관리를 맡긴바 있으나 예탁금을 담보로 위 조합으로부터 돈을 대출받도록 승락한 사실은 전혀 없음에도 피고소인들은 공모하여(1) 1994. 1. 7. 위 조합사무실에서 행사할 목적으로 대출용지와 필기구 및 피고소인 최○복이 소지하고 간 청구인의 인장을 이용하여 청구인이 위 예탁금을 담보로 금 300만원을 대출받는다는 내용으로 청구인 명의의 위임장, 대출신청서, 정기예탁금대출청구서 등을 작성하고 그 즉시 위 최○복이 이를 위 조합에 제출한 것을 비롯하여 그 시경부터 같은 내용으로 9차례에 걸쳐 같은 방법으로 권리의무에 관한 청구인 명의의 위임장, 대출신청서, 정기예탁금대출청구서 등을 각 위조, 행사하고(2) 피고소인들은 위 제(1)항 기재와 같은 방법으로 청구인의 정기예탁금을 담보로 위 일시경부터 1996. 7. 4.까지 23차례에 걸쳐 도합 금 1억 8,700만원을 피고소인 최○복에게 청구인 몰래 대출하여 주어 청구인에게 동액상당의 손해를 가하였다.나. 피청구인은 1997. 6. 7. 위 고소사건(부산지방검찰청 1997년 형제15671호)에 관하여 수사한 후 피고소인 성○환, 김○수, 강○엽, 이○수 및 피고소인 최○복의 사문서위조 및 위조사문서행사의 점에 대하여 혐의 없음, 피고소인 최○복의 업무상배임의 점에 대하여 공소권 없음의 불기소처분을 하였는바, 그 불기소처분의 이유는 다음과 같다.(1) 피고소인 성○환, 김○수, 강○엽, 이○수에 대하여피고소인들은 청구인의 처인 최○복이 청구인 명의로 예탁, 예탁갱신, 이자수령 등 일체의 관리를 하여 왔고 청구인은 위 조합에 찾아온 적이 없었기 때문에 위 예탁금을 최○복의 개인재산으로 생각하거나 동녀가 청구인으로부터 입금 및 대출 등 일체의 권한을 정당하게 위임받은 것으로 알았기 때문에 별도로 청구인의 동의를 얻거나 청구인에게 대출사실을 통지하지 아니한 것으로서, 청구인 명의의 이들 서류를 위조, 행사하거나 최○복의 배임이나 횡령행위에 가담하려는 범의는 전혀 없었다고 변명하고, 이에 대하여 청구인은 피고소인들이 최○복과 공모하여 자신의 예탁금을 담보로 수십차례에 걸쳐 거액을 대출해 준 것이 틀림없다고 주장하는바, 관련 기록을 모두 검토하여 보아도 피고소인들이 최○복과 공모하여 범죄를 저질렀다는 증거나 최○복이 대출한 금원 중 일부를 분배받았다는 자료가 없고 달리 피고소인들의 범행을 입증할 자료를 수집할 수 없어 범죄의 혐의가 없고,(2) 피고소인 최○복의 사문서위조 및 위조사문서행사에 관하여피고소인은 금원을 대출한 사실은 시인하면서도 위 예탁금을 담보로 대출한 것은 아니며, 실명확인을 위하여 다른 피고소인들이 청구인의 도장을 훔쳐오라고 시켜 이를 가져다 주자 관련대출서류를 임의로 만든 것이라고 변명하고 청구인은 피고소인이 다른 피고소인들과 공모하여 청구인 명의의 문서를 위조하였을 것이라고 주장하나 동인들은 부부간으로서 어느쪽 주장이 신빙성이 있는지 또는 청구인이 피고소인을 시켜 금원을 대출받고도 예탁금을 모두 되찾기 위하여 다른 피고소인들을 고소한 것인지 등을 밝힐 수 있는 뚜렷한 자료가 없어 결국 범죄의 혐의가 없고(3) 피고소인 최○복의 업무상배임에 관하여피고소인은 청구인의 배우자로서 형면제사유에 해당하므로 공소권이 없다.다. 청구인은 위 불기소처분에 불복하여 검찰청법이 정하는 절차에 따라 항고 및 재항고를 하였으나 모두 기각되자, 1998. 3. 9. 재항고기각결정을 받고 그 해 4. 2. 피청구인이 위 고소사건에서 자의적인 수사로 실체적 진실을 밝히지 못하였으며, 범죄의 성립이 명백함에도 불구하고 공소권을 발동하지 아니하여 그 결과 범죄피해자인 청구인의 평등권과 재판절차상의 진술권을 침해받았다는 이유로 위 불기소처분의 취소를 구하면서 이 사건 심판청구에 이르렀다.2. 판  단가. 쟁  점조합측 피고소인들인 성○환, 김○수, 강○엽, 이○수 등은 피고소인 최○복이 청구인으로부터 정당하게 위임을 받아 대출신청을 한 것으로 알고 위 금원을 빌려 준 것이라며 범의를 부인하고 있고, 이에 대하여 청구인은 대출을 허락한 적이 없음에도 피고소인들이 최○복과 공모하여 자신의 예탁금을 담보로 함부로 거액을 대출함으로써 손해를 입은 것이라고 주장한다. 한편 피고소인 최○복은 청구인의 도장과 통장을 훔쳐 남편 명의로 돈을 대출받은 것이라고 진술한다.그러므로 이 사건 기록에 나타난 제반 증거자료를 바탕으로 위 조합측 피고소인들에 대한 사문서위조, 위조사문서행사나 업무상배임죄 및 피고소인 최○복에 대한 업무상배임죄의 성립여부와 피고소인 최○복에 대한 사문서위조, 위조사문서행사죄의 성립여부를 차례로 살펴보기로 한다.나. 피고소인 성○환, 김○수, 강○엽, 이○수에 대한 사문서위조, 위조사문서행사 및 업무상배임과 피고소인 최○복에 대한 업무상배임부분에 관한 판단살피건대, 기록을 자세히 살펴 보아도 피청구인이 청구인의 위 고소사건에 관하여 현저히 정의와 형평에 반하는 수사를 하였거나, 헌법의 해석, 법률의 적용 또는 증거판단에 있어서 불기소처분의 결정에 영향을 미친 중대한 잘못이 있었다고 보여지지 아니하며, 달리 피청구인의 위 불기소처분이 헌법재판소가 관여할 정도의 자의적 처분이라고 볼 자료도 없으므로 이로 말미암아 청구인 주장의 기본권이 침해되었다고 볼 수 없다.다. 피고소인 최○복에 대한 사문서위조, 위조사문서행사부분에 관한 판단(1) 피고소인은 남편인 청구인의 승낙이 없었음에도 남편 모르게 돈을 쓰기 위하여 청구인이 낚시 가방에 숨겨둔 도장과 통장을 몰래 훔쳐내어 위 조합에 대출관련서류인 남편 명의의 위임장, 대출신청서, 정기예탁금대출청구서 등을 작성하여 제출하고 청구인의 정기예탁금을 담보로 돈을 대출받았다는 사실을 스스로 자인하고 있다. 그렇다면 동 서류들을 피고소인이 직접 작성하였거나 조합직원을 시켜 작성하게 하였거나에 관계없이 일응 청구인 명의의 사문서를 위조한 것이라고 봄이 상당하다. 그리고 피고소인이 청구인으로부터 입출금과 이자수령, 예탁기간연장 등 예탁금관리에 관한 위임을 받았다고 하더라도 예탁금을 담보로 대출을 받는 것은 청구인이 별도의 새로운 의무를 부담하게 되는 것이므로 위 위임에 당연히 포함된다고 할 수 없고 따로 새로운 위임을 받아야 한다는 것이 판례의 입장이다. 즉 권한을 위임받은 자가 권한을 초과하여 내용을 기재함으로써 날인자의 의사에 반하는 사문서를 작성한 경우에는 사문서위조죄가 성립하는 것으로 보고 있다(대법원 1992. 12. 22. 선고, 92도2047 ; 대법원 1976. 7. 13. 선고, 74도2035 등). 그렇다면 이 사건의 경우 피고소인이 각 대출관련서류를 위조행사한 것으로 인정하기는 그다지 어렵지 않다고 보인다.(2) 다만, 이 사건의 경우 청구인과 피고소인은 부부간으로 청구인이 위 예탁금의 관리를 피고소인에게 위임하면서 예금을 담보로 금원을 차용하는 것까지 포괄적으로 위임하였거나, 처의 차용사실을 알고 이를 명시적 또는 묵시적으로 승인하고도 예탁금 전액을 반환받기 위하여 피고소인을 시켜 조합직원들인 다른 피고소인들에게 책임이 있는 양 허위의 진술을 하게 하였을 가능성도 없지 아니하므로 이 점에 대하여 피청구인은 청구인과 피고소인 최○복 및 다른 피고소인들을 대질신문하여 예탁금담보대출에 대한 포괄위임이 있었는지, 명시적이거나 묵시적인 승낙이 있었는지 또는 청구인이 위와 같은 대출사실을 알고 있었는지 여부를 밝혀보았어야 할 것이다(현재는 서로 이혼하였으므로 진실을 말할 가능성이 높다고 보인다).(3) 나아가 위 범죄사실에서 본 바와 같이 피고소인이 수년간 일상적으로 사용하는 낚시가방 속에 든 청구인의 도장과 통장을 수십차례 훔쳐 돈을 대출받고 같은 자리에 도로 가져다 놓을 때까지 청구인이 이를 전혀 몰랐다거나 4년여 동안 한차례도 조합측에 예금 현황을 파악해 보지 아니한 채 방치하였다는 것은 보통상식으로 납득하기 어려운 점이 있으므로 피청구인은 청구인을 상대로 인장과 예금통장의 관리나 보관을 어떻게 하였는지, 그 동안 수차 피고소인을 시켜 이자 등을 수령하고 세금을 납부하면서도 예금상황을 직접 또는 피고소인을 시켜 파악해 보지 아니한 이유는 무엇인지 등과 피고소인을 상대로 절취의 수법이나 청구인 모르게 예금을 관리한 방법 등에 관하여 조사를 하여 진상규명을 위한 노력을 하였어야 함에도 이러한 조치를 전혀 취하지 아니하였다.(4) 또한 대출금의 사용처에 관하여 피고소인은 무당인 김○순에게 속아 돈을 가져다 바쳤다고 진술하고 있으나 1억 8,700만원에 달하는 거액을 단순히 위와 같은 용도에 소비하였다는 진술은 쉽사리 납득이 되지 아니하는 점이다. 특히 위 돈의 사용처를 규명하기에 따라서는 피고소인이 청구인의 승낙을 받고 돈을 인출한 것인지의 여부 즉 사문서위조죄의 성립여부를 판단하는 중요한 단서가 될 수도 있을 것이므로 피청구인은 피고소인의 진술의 진위를 가리기 위하여 위 김○순이나 피고소인의 주변인물 또는 생계비조달방법 등을 조사하여 위 대출금 전부를 청구인 모르게 단독으로 사용한 것인지 아니면 가사비용이나 기타 청구인과의 공동목적 또는 청구인을 위한 용도에 사용한 것이 있는지 등을 조사하는 조치를 더 취하였어야 할 것임에도 기록상 이러한 흔적을 발견할 수 없다.(5) 따라서 피청구인으로서는 피고소인 최○복의 사문서위조, 위조사문서행사 부분에 대하여 위에서 지적된 여러 가지 사항들을 철저히 조사, 규명한 다음 피고소인 최○복에 대한 범죄가 성립하는지의 여부를 엄정하게 판단하였어야 할 것임에도 그와 같은 조치를 취하지 아니한 채, 소홀하게 수사를 종결하고 혐의 없음의 불기소처분을 한 것으로 보인다.3. 결  론그렇다면, 피청구인의 이 사건 불기소처분 중 피고소인 최○복에 대한 사문서위조 및 위조사문서행사 피의사실 부분은 자의적인 검찰권행사로서 그 결정에 영향을 미친 중대한 수사미진이나 증거판단의 잘못이 있다고 할 것이고 그로 말미암아 헌법상 보장된 청구인의 평등권과 재판절차진술권이 침해되었다고 할 것이므로 청구인의 이 사건 심판청구 중 이 부분에 대한 심판청구는 이유 있어 이를 취소하고/ 나머지 심판청구 부분은 이유 없으므로 모두 기각하기로 하여 관여 재판관 전원의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    재판관     김용준               김문희               이재화               조승형     주심     재판관     정경식               고중석               신창언               이영모               한대현",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/98%ED%97%8C%EB%A7%8899"
    },
    {
        "title": "부산지방법원 동부지원 1998. 10. 23. 선고 97가합4653 판결 [손해배상(기)] [하집1998-2, 94]\n                \n                항소",
        "판시사항": "판시사항\n  실명확인이 이루어지고 만기가 정하여진 목적식 예금에 대하여 예금주 이외의 자가 중도해지 신청을 한 경우, 그에 대한 예금지급이 채권의 준점유자에 대한 변제로서 유효하다고 볼 수 없다고 한 사례",
        "판결요지": "판결요지\n  금융기관이, 실명확인이 이루어지고 만기가 정하여진 목적식 예금에 대한 통장과 인장을 소지하고 비밀번호를 알고 있는 예금주 이외의 자에게 예금액을 수령할 권한이 있다고 믿고서 중도해지신청을 받아들여 예금을 인출하여 준 경우, 예금액이 고액이며, 만기까지 상당한 기간이 남아 있고, 평소에 그 예금을 관리하는 자로 인식된 바도 없다면, 금융기관으로서는 비록 그가 비밀번호까지 알고 있다고 하더라도 그에게 대리권을 증명할 서류의 제시를 요구하거나 예금주 본인에게 연락하여 진정한 해지의사를 확인하여야 할 주의의무가 있다고 할 것이므로, 이를 위반하여 예금을 인출하여 준 것은 채권의 준점유자에 대한 변제로서 유효하다고 볼 수 없다고 한 사례.",
        "참조조문": "참조조문\n민법 제470조      원    고          원고 (소송대리인 변호사 최만호)         피    고          피고 주식회사(소송대리인 변호사 김용대외 1인)         ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 피고는 원고에게 금 63,000,000원 및 이에 대하여 1997. 7. 27.부터 1998. 10. 23.까지는 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라.  2. 원고의 나머지 청구를 기각한다.  3. 소송비용은 이를 5분하여 그 2는 원고의, 나머지는 피고의 각 부담으로 한다.  4. 제1항은 가집행할 수 있다.",
        "이유": "이    유\n  1. 손해배상책임의 발생  가. 인정 사실  다음의 각 사실은 당사자 사이에 다툼이 없거나 갑 제1 내지 5호증, 갑 제6호증의 1, 2, 3, 을 제1호증의 1, 2, 4, 을 제2호증의 1, 2, 을 제3, 8호증, 을 제4호증의 2, 3, 을 제6호증의 1, 2, 3의 각 기재(을 제6호증의 2, 3의 각 기재중 믿지 않는 부분 제외)와 증인         소외 3의 일부 증언에 변론의 전취지를 종합하여 이를 인정할 수 있고, 이에 반하는 을 제6호증의 2, 3의 일부 기재는 믿지 아니하며 달리 반증이 없다.        (1) 원고는 1997. 1. 25. 피고 회사 동래지점에서 원고 명의로 만기 1년, 계좌번호 21-065-042286-01인 낙동강사랑 공사채 5호 투자신탁예금(이하 이 사건 예금이라고 한다)을 직접 개설하면서 금 100,000,000원을 입금하고, 같은 날 위 예금에 관하여 원고 명의로 실명확인을 마쳤는데, 위 예금은 수익증권저축으로서 금액한도와 입출금이 자유로운 임의식 예금이 아니라 만기와 저축금액이 정하여져 있는 목적식, 거치식 예금에 해당한다.  (2) 그런데 원고는 자기보다 12년 연하의 남자로서 이미 이혼경력이 있는 공소외         1과 1994. 4.경 알게 되어 1996. 3. 14. 혼인신고를 하였으나, 위         공소외 1은 별다른 직업이 없이 원고가 오랫동안 여관운영 등으로 번 돈으로 생활하면서도 외간여자와의 불륜행위를 저지르고, 이를 따지는 원고에게 오히려 자주 폭행을 가하는 등으로 부부 사이가 좋지 않던 중, 위         공소외 1이 1997. 7. 25. 원고가 외출하고 없는 틈을 이용하여 가출하면서 원고 명의의 이 사건 예금통장 및 피고 회사에 신고된 원고의 거래인감(및 금 100,000,000원 및 금 3,160,000원이 각 입금된 동남은행 예금통장 2개와 그 거래인감)을 몰래 가지고 나와서는, 같은 날 피고 회사 위 지점에서 출금표용지에 원고 명의로 서명하고 거래인감을 찍고 예전에 원고와 함께 피고 회사에 가면서 알게 된 이 사건 예금의 비밀번호(6000)를 기재하여 작성한 금 100,000,000원의 출금표(을 제1호증의 3)와 이 사건 예금통장과 함께 피고 회사에 제출하면서 이 사건 예금에 대한 중도해지를 신청하였다.        (3) 그러자 위 지점의 창구직원인 소외         2는 인출청구금액이 피고 회사 내부기준상 대리전결사항인 금 10,000,000원 이상이라 담당대리인 소외         3에게 의견을 구하였는데, 위         소외 3은 위         공소외 1로부터 자신이 원고의 남편으로서 사업상 자금이 급히 필요하여 중도해지한다는 말을 듣고서는 위         공소외 1이 이전에 피고 회사에 와서 이 사건 예금과 관련한 행위를 한 적이 없고 원고 명의의 위임장이나 신분증 등을 소지하지 않고 있었는데도 예금명의자인 원고에게 전화통화 등으로 진정한 중도해지의사의 유무를 실제로 확인하지 아니한 채 위         소외 2더러 위         공소외 1에게 이미 예금된 원금 100,000,000원을 모두 인출할 것을 지시하였고, 이에 위         소외 2는 위 원금 전액을 위         공소외 1이 지정하는 그 명의의 농업협동조합 예금계좌(계좌번호 946-02-104075)로 송금처리하여 주었다.         (4) 그 다음날인 1997. 7. 26. 원고가 위         공소외 1의 무단인출 사실을 알고 위 지점에 찾아가 항의하면서 위 예금을 예금명의자로서 중도해지하니 원고 앞으로 원금 100,000,000원을 지급하여 달라고 청구하였으나 위 지점에서는 위         공소외 1에게 이미 지급하였음을 이유로 이를 거절하였다(원고는 이 사건 예금구좌 개설 당시 피고 금고와의 사이에 원고본인 이외에는 아무에게도 중도해지 내지 인출을 금지하도록 약정하였다고 주장하나, 이를 인정할 증거가 없으므로 이를 받아 들이지 아니한다).        나. 판  단  금융실명거래및비밀보장에관한긴급재정경제명령(1993. 8. 12. 대통령긴급재정경제명령 제16호로서 1997. 12. 31. 법률 제5493호인 금융실명거래및비밀보장에관한법률로 이른바 대체입법되어 그 내용이 거의 그대로 유지되고 있다)이 시행된 후에는 금융기관으로서는 특별한 사정이 없는 한 주민등록증을 통하여 실명확인을 한 예금명의자를 거래자로 보아 그와 예금계약을 체결할 의도라고 보아야 할 것이므로, 원고가 직접 피고 회사에 가서 이 사건 예금계약을 체결하고 원고의 명의로 실명확인까지 마친 이상 이 사건 예금의 예금주는 원고라고 보아야 할 것이고, 피고 회사는 위         공소외 1의 중도해지신청에 따라 이 사건 예금원금 100,000,000원을 위         공소외 1에게 인출하여 주었다는 이유로 그 후 원고의 중도해지를 원인으로 한 지급청구를 거절(채무불이행)하는데 과실이 없음을 입증하지 못하는 한 예금주인 원고에게 원고가 입은 손해를 배상할 의무가 있다.        2. 피고의 항변에 관한 판단   가. 약관에 의한 면책의 항변  (1) 피고는, 위         공소외 1이 원고의 신고된 인감을 날인하고 비밀번호를 기재한 출금표와 원고의 예금통장을 제출하여 피고 회사가 신고된 인감 및 비밀번호와 일치함을 확인하고 위         공소외 1에게 출금하여 주었고, 피고 회사의 수익증권저축약관 제15조에 의하면 \"인영이 신고인감과 일치한다고 인정하여 저축재산에 대한 권리행사에 응한 때에는 회사가 그 책임을 지지 아니한다.\"라고 규정에 되어 있으므로, 피고 회사의 인출행위는 위 약관에 의하여 면책되어야 한다고 항변한다.        (2) 그러므로 살피건대, 을 제3, 8, 11호증, 을 제6호증의 1, 3의 각 기재와 위 증인         소외 3의 일부 증언에 변론의 전취지를 종합하면, 이 사건 예금에 적용되는 위 약관 제15조에 피고 주장과 같은 내용의 면책조항이 규정되어 있는 사실, 한편 위         공소외 1은 이 사건 인출일인 1997. 7. 25. 동남은행 동래지점에도 가서 위와 같이 함께 절취하여 있던 원고 명의의 금 100,000,000원이 입금되어 있던 위 은행 정기예금통장과 그 거래인감 및 이미 알고 있던 비밀번호를 이용하여 그 중 금 30,000,000원을 인출하려 하였으나, 위 은행 직원으로부터 정기예금의 경우 예금주 본인이 아니면 인출이 불가능하다는 말을 듣고 그 인출을 포기한 사실, 그런데 위 동남은행에서는 만기가 정하여진 금전신탁거래의 경우, 그 약관에 중도해지시에는 위탁자와 수탁자의 연서로써 해지를 신청할 수 있다고만 규정되어 있는 사실을 인정할 수 있고 반증이 없으며, 한편 위         공소외 1이 위 중도해지 당시 원고의 신분증이나 위임장을 소지하지 아니한 사실은 앞서 본 바와 같다.        위 피고 회사의 약관 조항이 예금명의자의 남편이 예금통장, 인장 및 비밀번호를 제시하고 '만기 전'에 이 사건 예금을 중도해지하는 것을 받아들여 인출하여 준 경우까지 면책된다는 취지인지는 명확하지 아니하며, 설사 만기 전 중도해지의 경우에 위 면책조항이 적용된다고 하더라도 위 면책조항이 피고 회사가 통상의 주의를 다하지 못함으로써 예금주의 의사에 반하여 인출하여 준 경우까지 피고 회사의 면책을 인정하는 근거가 될 수는 없다고 할 것인바, 이 사건 예금은 만기가 정하여져 있어(위 해지 당시 만기일인 1998. 1. 25.까지는 상당한 기간이 남아 있었다) 그 기간 내에는 원칙적으로 해지를 하지 아니하는 것이 당사자의 의사인데다가 그 예탁액이 100,000,000원의 거액인데도 피고 회사가 위 예금개설시 직접 실명확인하였던 예금주인 원고에게 전화통화 등으로 예금계약 해지의사 여부를 전혀 확인하지 아니한 채 평소 이 사건 예금을 관리하지도 아니하여 피고 회사에 인식되어 있지도 아니한데다가 원고 명의의 위임장, 신분증 등 대리권을 증명할 만한 자료를 가지고 있지 않았던 위         공소외 1에게 이 사건 예금을 만연히 해지하여 준 것은 통상의 주의를 다하였다고 할 수 없으므로(피고 주장대로 위         공소외 1이 주민등록등본을 제시하였다고 하더라도 그것은 부부관계임을 나타낼 뿐 그것이 위 예금을 적법하게 중도해지할 대리권이 있다는 것까지 나타내는 것은 아니다) 위 면책조항을 내세워 피고 회사의 면책을 주장할 수 없다 할 것이어서 위 항변은 이유 없다.        나. 채권의 준점유자에 대한 변제의 항변  (1) 피고는, 피고 회사가 위와 같이 예금통장, 인감을 소지하고 비밀번호를 알고 있는 위         공소외 1에게 선의, 무과실로 이 사건 예금을 인출한 행위는 채권의 준점유자에 대한 변제로서 원고에 대하여도 유효하다는 취지로 항변한다.        그러므로 살피건대, 위와 같이 위         공소외 1이 예금통장, 인감을 소지하고 비밀번호를 알고 있었다면 채권자로서 권리를 사실상 행사하는 외관을 가지는 채권의 준점유자로 볼 수는 있겠으나, 피고 회사가 위         공소외 1의 해지행위를 원고의 의사에 따른 것이라 믿고 그에게 인출하여 준 것에는 위에서 본 바와 같은 과실이 있다고 할 것이므로 피고 회사는 채권의 준점유자에 대한 변제의 효력을 주장할 수 없다고 할 것이어서 위 항변도 이유 없다.        다. 과실상계 항변  다음으로 피고는, 원고가 이 사건 예금의 통장, 인감, 비밀번호를 잘못 관리한 과실이 있고 그 비율이 90% 이상이 된다고 항변하므로 살피건대, 원고는 위 통장 등의 절취사건이 있기 전부터 위         공소외 1로부터 수회 구타를 당하는 등으로 위         공소외 1과의 사이가 좋지 않던 상태이었던 점은 위에서 본 바와 같은바, 그러한 경우라면 원고에게는 부부 사이라고 하더라도 예금통장, 인감 등의 보관에 주의를 기울이고 비밀번호가 위         공소외 1에게 알려지지 않도록 할 어느 정도의 의무가 요구되고, 원고가 이러한 의무를 다소 게을리한 과실이 위 인출행위의 한 원인이 되었다고 볼 것이나, 다만 그 과실의 정도는 피고 회사의 이 사건 손해배상책임을 면책시킬 정도는 되지 못하므로 피고 회사의 배상액을 정함에 있어 참작하기로 하되, 그 비율은 위 사실관계에 비추어 20% 정도로 봄이 상당하므로, 피고의 위 항변은 위 인정 범위 내에서 이유 있다.        라. 금 67,000,000원 공제의 항변  피고는, 원고가 위         공소외 1로부터 합의금 명목으로 금 67,000,000원을 수령하였으므로 위 금액만큼 원고의 손해액에서 공제되어야 한다는 취지로 항변하므로 살피건대, 원고가 위         공소외 1로부터 이 사건 손해배상의 일부변제조로 금 17,000,000원을 지급받은 사실을 자인하고 있으나, 원고가 위 금액을 초과하여 위         공소외 1로부터 금 67,000,000원을 모두 현실로 지급받았다는 점에 관하여는 이에 부합하는 듯한 을 제6호증의 2의 기재만으로는 이를 인정하기에 부족하고 달리 이를 인정할 증거가 없다.         위 인정 사실에 의하면, 피고가 원고에게 배상하여야 할 손해배상액에서 위 금 17,000,000원이 공제되어야 할 것이므로 피고의 위 항변도 위 인정범위 내에서 이유 있다.  3. 손해의 범위  나아가 피고가 원고에게 배상하여야 할 구체적 손해액에 관하여 보건대, 이는 피고 회사가 위         공소외 1에게 지급하였다는 이유로 원고에 대한 지급을 거절한 위 금 100,000,000원에서 원고의 과실비율인 위 20%에 해당하는 금 20,000,000원(=100,000,000원×0.2)을 공제한 나머지 금 80,000,000원(=100,000,000－20,000,000)에서, 다시 원고가 위         공소외 1로부터 일부 배상받은 위 금 17,000,000원을 공제한 금 63,000,000원(=80,000,000원－17,000,000원)이라고 할 것이다.        4. 결    론  그렇다면 피고는 원고에게 위 금 63,000,000원 및 이에 대하여 채무불이행 다음날인 1997. 7. 27.부터 피고가 그 이행의무의 존부에 관하여 항쟁함이 상당하다고 인정되는 이 사건 판결 선고일인 1998. 10. 23.까지는 민법이 정한 연 5푼, 그 다음날부터 완제일까지는 소송촉진등에관한특례법이 정한 연 2할 5푼의 각 비율에 의한 금원을 지급할 의무가 있다고 할 것이므로 원고의 이 사건 청구는 위 인정범위내에서 이유 있어 인용하고 나머지 청구는 이유 없어 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     정희장          판사     오문기          판사     권영문",
        "청구취지": "청구취지\n  피고는 원고에게 금 100,000,000원 및 이에 대하여 1997. 7. 25. 부터 이 판결 선고일까지는 연 5푼, 그 다음날부터 완제일까지는 연 2할 5푼의 각 비율에 의한 금원을 지급하라는 판결.",
        "link": "https://casenote.kr/%EB%B6%80%EC%82%B0%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90_%EB%8F%99%EB%B6%80%EC%A7%80%EC%9B%90/97%EA%B0%80%ED%95%A94653"
    },
    {
        "title": "서울행정법원 1998. 9. 4. 선고 98구8178 판결 [국적이탈허가거부처분취소] [하집1998-2, 368]",
        "판시사항": "판시사항\n  [1] 국적업무처리지침의 법적 성질(＝사무처리준칙)  [2] 법무부장관의 국적이탈허가 여부의 결정 기준  [3] 국적이탈의 자유의 한계 및           국적법시행령 제16조의 위헌 여부(소극)          [4] 부모의 미국 유학 중 출생하여 3세 전에 귀국한 이래 12년 이상을 국내에서 줄곧 생활한 다음 3년간 미국에서 학업중인 18세의 제1국민역 편입자에 대한 국적이탈허가거부처분이 재량권을 일탈·남용한 것이 아니라고 본 사례",
        "판결요지": "판결요지\n  [1] 국민의 국적이탈의 자유는           헌법 제14조에서 보장되고 있는 거주·이전의 자유에 포함되는 국민의 기본적 자유의 하나로서 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써만 제한할 수 있다고 할 것인데, 국적업무처리지침(법무부 예규 제369호)은 그 형식이 행정규칙의 한 형식인 예규로 되어 있고, 공포나 고시 등으로 일반인에게 알려지는 것이 아닐 뿐만 아니라, 그 내용이 국적의 취득·상실의 요건과 기준 및 그 절차 등에 관하여 포괄적으로 규정함으로써 국민의 기본권의 하나로서 보장되고 있는 국민의 국적이탈의 자유를 제한하는 내용을 포함하고 있음에도 헌법 등 상위법령에 아무런 위임근거를 찾아볼 수 없는 점에 비추어 국적업무처리지침은 법무부장관이 반복적으로 행하는 국적업무에 관한 행정사무의 통일을 기하고 그 직무집행에 있어서의 지침을 정하여 주기 위한 사무처리준칙에 불과할 뿐 대외적으로 국민이나 법원을 기속하는 법규적 효력은 없는 것이라고 보아야 할 것이다.          [2] 법무부장관이 국적이탈허가 여부를 결정함에 있어서는, 국적업무처리지침 제8조에 규정되어 있는 국적이탈의 허가요건에 맞지 아니한다고 하여 반드시 국적이탈허가를 거부하여야 하는 것은 아니고, 관계 법령의 규정과 취지는 물론 당해 사안의 모든 정황을 전반적으로 살펴 국적이탈허가를 하지 아니함으로써 국적이탈의 자유를 침해하는 결과로 되는지 여부 등을 전반적으로 고려하고, 그 허가를 거부할 만한 공익상의 필요 등과 그 국적이탈허가신청인의 기본적 인권의 침해 및 불이익 등을 비교·교량하여 그 거부행위가 재량권의 범위 내에서 적절한지의 여부에 따라 그 적법 여부를 결정하여야 할 것이다.  [3] 국적이탈의 자유는 절대적·무제한적으로 보장되는 자유라고 볼 수는 없고           헌법 제38조,           제39조에서 국민의 납세의 의무, 국방의 의무 등을 규정한 취지 등에 비추어 무국적자가 되기 위한 경우라거나 탈세 또는 병역기피를 목적으로 한 경우 등에는 국적이탈의 자유가 합리적인 범위 내에서 제한될 수 있다고 봄이 상당하다고 할 것이며, 한편 현행 국적법은           그 제11조에서 만 20세가 되기 전에 이중 국적자가 된 자는 22세가 되기 전까지 국적을 선택하여야 하고, 다만 병역의무의 이행과 관련하여 대통령령이 정하는 사유에 해당하는 자는 그 사유가 소멸된 때부터 2년 내에 국적을 선택하여야 하는 것으로 규정하고 있으며, 개정된 현행           국적법시행령 제16조는 그 \"대통령령이 정하는 사유에 해당하는 자\"를 이중 국적자 중 대한민국의 호적에 입적되어 있는 남자로서 병역법의 규정에 의하여 제1국민역에 편입된 후 병역을 필하지 아니하거나 면제받지 아니한 자를 말한다고 규정하여 국민의 병역의무와 관련하여 국적이탈의 자유를 제한하는 규정을 두고 있고, 이는 국적이탈을 할 수 없도록 하는 규정은 아니고 헌법상 국민의 기본적 의무인 병역의 의무를 다한 후 국적을 선택할 수 있도록 한 것으로서 국적이탈의 자유에 대한 합리적인 범위 내의 제한으로서 헌법에 위반되지 아니한다고 보인다.          [4] 부모의 미국 유학 중 출생하여 3세 전에 귀국한 이래 12년 이상을 국내에서 줄곧 생활한 다음 3년간 미국에서 학업중인 18세의 제1국민역 편입자에 대한 국적이탈허가거부처분이 재량권을 일탈·남용한 것이 아니라고 본 사례.",
        "참조조문": "참조조문\n [1]          헌법 제14조,         구 국적법(1997. 12. 13. 법률 제5431호로 전문 개정되기 전의 것) 제12조 제5호, (현행         제14조 제2항 / 참조),         제15조, (현행         제14조 제3항 / 참조),         구 국적법시행령(1998. 6. 5. 대통령령 제15807호로 전문 개정되기 전의 것) 제2조 / [2]         헌법 제14조,         제38조,         제39조 제1항 ,         행정소송법 제27조〔행정소송재판일반〕 / [3]         국적법 제12조 제1항,         국적법시행령 제16조 / [4]         헌법 제39조 제1항 ,         행정소송법 제27조〔행정소송재판일반〕 ,         병역법 제8조 제1항,         제11조 제1항      원    고          원고 (소송대리인 변호사 정덕장)         피    고 법무부장관  ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  1. 원고의 청구를 기각한다.  2. 소송비용은 원고의 부담으로 한다.",
        "이유": "이    유\n  1. 처분의 경위  갑 제1 내지 5, 9호증, 을 제1호증의 각 기재에 변론의 전취지를 종합하면, 원고는 1980. 3. 24. 미합중국 조지아주에서 대한민국 국적을 가진 부모 사이의 아들로 출생함으로써 대한민국과 미합중국의 국적을 모두 취득한 이중 국적자로서 1998. 5. 8. 피고에게 대한민국의 국적이탈허가를 신청하였으나, 피고는 국적업무처리지침(법무부 예규 제369호) 제8조 제2호에 의하여, 징병대상자인 원고가 병역을 필하였거나 병역을 면제받았다는 증명서를 첨부하지 아니하였다는 이유로 같은 달 12. 원고의 국적이탈허가신청을 반려하는 내용의 이 사건 처분을 한 사실을 인정할 수 있다.  2. 이 사건 처분의 적법 여부  가. 원고의 주장  원고는 다음과 같은 이유로 이 사건 처분이 위법하다고 주장한다.  (1) 국적을 이탈할 수 있는 자유는 헌법에 의하여 보장되는 기본적 인권의 하나로서 국적이탈의 허가에는 병역의무의 이행과 같은 조건을 붙일 수 없고,         구 국적법(1997. 12. 13. 법률 제5431호로 개정되어 1998. 6. 14.부터 시행되기 전의 것, 이하 법이라고만 한다) 제12조 제5호는 이중 국적자가 법무부장관의 허가를 얻어 국적을 이탈한 때에는 국적을 상실하는 것으로만 규정하고 있을 뿐 그 허가의 요건을 달리 규정하고 있지 않고 있음에도, 피고가 예규로서 제정한 국적업무처리지침 제8조 제2호는 국적이탈허가신청자가 17세 이상의 남자일 경우에는 병역을 필하였거나 면제되었을 것을 그 허가 요건의 하나로 규정하고 있는바, 이는 헌법이나 국적법 등 상위법령의 근거 없이 헌법상 보장된 국적이탈의 자유를 제한하는 것으로서 효력이 없고, 또한 피고의 국적이탈허가는 이중 국적자라는 법정의 요건이 구비되면 이를 반드시 허가하여야 하는 기속행위이므로, 이중 국적자로서 대한민국의 국적을 이탈하고자 하는 자가 이중 국적자임을 증명하는 서류를 첨부하여 그 허가를 신청하는 경우에 법무부장관은 이를 허가하여야 할 법적 의무가 있는 것임에도 불구하고, 피고가 위 국적업무처리지침을 근거로 원고에 대하여 국적이탈허가신청을 반려한 이 사건 처분은 위법하다.        (2) 가사 피고의 국적이탈허가가 재량행위라고 하더라도, 국적이탈의 자유가 헌법상 보장된 기본적 권리의 하나인 점, 원고는 미합중국에서 출생하여 상당한 기간 동안 거주하였으며 현재에도 그 곳에서 학업을 계속하여 그 곳에서 정착할 예정인 점 등에 비추어 원고의 국적이탈허가를 거부한 피고의 이 사건 처분은 그로써 달성하려는 공익에 비하여 원고의 불이익과 권리침해가 너무 커 재량권의 범위를 일탈하였거나 재량권을 남용한 것으로서 위법하다.  나. 판  단  (1) 국적업무처리지침 및 국적이탈허가의 성격  (가)         법 제12조 제5호는 대한민국 국민인 이중 국적자로서 법무부장관의 허가를 얻어 국적을 이탈한 자는 국적을 상실하는 것으로 규정하고,         제15조는 국적의 이탈에 관한 절차는 대통령령으로 정하도록 규정하고 있으며, 그 위임을 받은         같은법시행령(1998. 6. 5. 대통령령 제15807호로 개정되기 전의 것, 이하 영이라고만 한다) 제2조는 국적이탈의 허가를 얻고자 하는 자는 국적이탈허가신청서에 이중 국적자임을 증명하는 서류를 첨부하여 법무부장관에게 신청하여야 하는 것으로 규정하고 있고, 을 제1호증의 기재에 의하면, 피고는 1992. 3. 6. 법무부예규 제369호로 국적업무처리지침을 정하여 두고 귀화·국적회복·국적이탈·국적상실 등에 관한 요건과 절차 등을 규정하고 있는데,         그 제8조에서는 국적이탈의 허가요건을 규정하면서, 그 제2호에서 \"17세 이상의 남자로서 징병대상자는 병역을 필하였거나 병역을 면제받았을 것\"을 열거하고 있다.        (나) 국민의 국적이탈의 자유는         헌법 제14조에서 보장되고 있는 거주·이전의 자유에 포함되는 국민의 기본적 자유의 하나로서 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써만 제한할 수 있다고 할 것인데, 국적업무처리지침은 그 형식이 행정규칙의 한 형식인 예규로 되어 있고, 공포나 고시 등으로 일반인에게 알려지는 것이 아닐 뿐만 아니라, 그 내용이 국적의 취득·상실의 요건과 기준 및 그 절차 등에 관하여 포괄적으로 규정함으로써 국민의 기본권의 하나로서 보장되고 있는 국민의 국적이탈의 자유를 제한하는 내용을 포함하고 있음에도 헌법 등 상위법령에 아무런 위임근거를 찾아볼 수 없는 점에 비추어 국적업무처리지침은 피고가 반복적으로 행하는 국적업무에 관한 행정사무의 통일을 기하고 그 직무집행에 있어서의 지침을 정하여 주기 위한 사무처리준칙에 불과할 뿐 대외적으로 국민이나 법원을 기속하는 법규적 효력은 없는 것이라고 보아야 할 것이다.        한편 법과 영에서 이중 국적자가 국적을 이탈하기 위하여는 법무부장관의 허가를 받아야 하는 것으로 규정하고 있으면서 그 허가의 요건에 관하여 구체적인 규정을 두고 있지 아니하는 점에 비추어 보면, 법무부장관이 이중 국적자의 국적이탈허가신청을 반드시 허가하여야 한다는 취지의 규정으로는 볼 수 없고, 법무부장관에게 그 허가 여부의 판단에 관하여 일정한 재량을 부여한 것으로 보아야 할 것이고, 법무부장관이 국적업무처리지침 제8조에서 국적이탈의 허가요건을 규정하여 둔 것도 국적이탈을 허가할 것인지의 여부를 판단함에 있어서 내부적인 재량행사 기준의 하나로서 이를 마련하여 둔 것이라고 할 것이다.  따라서 피고가 국적이탈허가 여부를 결정함에 있어서는, 국적업무처리지침 제8조에 규정되어 있는 국적이탈의 허가요건에 맞지 아니한다고 하여 반드시 국적이탈허가를 거부하여야 하는 것은 아니고, 관계 법령의 규정과 취지는 물론 당해 사건의 모든 정황을 전반적으로 살펴 국적이탈허가를 하지 아니함으로써 국적이탈의 자유를 침해하는 결과로 되는지 여부 등을 전반적으로 고려하고, 그 허가를 거부할 만한 공익상의 필요 등과 그 국적이탈허가신청인의 기본적 인권의 침해 및 불이익 등을 비교·교량하여 그 거부행위가 재량권의 범위 내에서 적절한지의 여부에 따라 그 적법 여부를 결정하여야 할 것이다.  (다) 또한 앞서 본 바와 같이 국적업무처리지침이 국적이탈의 자유를 제한하는 내용을 포함하고 있는 것은, 국민의 기본권제한은 법률에 의하여만 가능하다는         헌법 제37조 제2항의 규정에 비추어 위헌적인 요소가 내재되어 있다고 할 것이다. 그러나 그 지침은 앞서 본 바와 같이 국민이나 법원을 기속하는 법규적 효력이 인정되지 아니하고, 피고가 국적이탈을 허가할 것인지의 여부를 결정함에 있어 재량행사의 준칙으로서 정하여 둔 것에 불과한 이상, 원고의 주장과 같이 국적업무처리지침이 법률로 정하여야 할 사항을 예규로 규정하고 있는 점에서 헌법에 위반된다고 하더라도 그러한 점만으로는 이 사건 처분이 막바로 위법한 것으로 된다고는 할 수 없다.        그러므로 국적업무처리지침이 헌법에 위반되어 이 사건 처분이 위법하다는 점과, 법무부장관의 국적이탈허가가 기속행위임을 근거로 한 원고의 첫 번째 주장은 이유 없다.  (2) 재량권의 일탈·남용 여부  (가) 갑 제3 내지 8호증, 갑 제10호증의 1, 2의 각 기재에 변론의 전취지를 종합하면, 원고의 부친인         소외 1은 그 처인         소외 2와 함께 미합중국 조지아주에서 유학 중 1980. 3. 24. 원고를 출산하였고, 원고는 그 이후 약 3년간 미국에서 거주하다가 1983. 2. 13. 부모와 함께 귀국한 이후 국내에 주민등록을 두고 거주하면서 중학교 3학년 1학기까지 학업을 계속하였으나, 부친인         소외 1이 1995. 5. 24. 처인         소외 2와 이혼한 후 1995. 7. 25.부터 미국 조지아주 조지아 공대의 파견교수로 근무하게 됨에 따라 당시 15세이던 원고는 부친과 함께 미국으로 가서 그 때부터 현재까지 미국 조지아주에 있는 고등학교에서 학업을 하게 된 사실, 한편 원고의 부친인         소외 1은 1996. 8. 1. 파견교수근무를 마치고 귀국하여         (이름 생략)대학교 정보산업대학 산업공학과 교수로 근무하고 있으며, 그 이후 원고는 미국에 혼자 남아 학업을 계속하고 있는 사실을 인정할 수 있다.        (나) 이와 같이 대한민국 국적을 가진 원고의 부모가 유학생활 중 원고를 미국에서 출산함으로써 원고는 대한민국과 미합중국의 국적을 모두 갖게 되었고, 이러한 이중 국적자는 그의 선택에 따라 대한민국의 국적을 이탈하여 대한민국의 통치권을 벗어날 자유가 있다 할 것이고, 이는 앞서 본 바와 같이         헌법 제14조의 거주·이전의 자유에 내포되는 것으로서 헌법상 보장되는 국민의 자유권적 기본권의 하나라고 할 것이다.        그러나 이러한 국적이탈의 자유는 절대적·무제한적으로 보장되는 자유라고 볼 수는 없고         헌법 제38조,         제39조에서 국민의 납세의 의무, 국방의 의무 등을 규정한 취지 등에 비추어 무국적자가 되기 위한 경우라거나 탈세 또는 병역기피를 목적으로 한 경우 등에는 국적이탈의 자유가 합리적인 범위 내에서 제한될 수 있다고 봄이 상당하다고 할 것이며, 한편 현행 국적법은         그 제11조에서 만 20세가 되기 전에 이중 국적자가 된 자는 22세가 되기 전까지 국적을 선택하여야 하고, 다만 병역의무의 이행과 관련하여 대통령령이 정하는 사유에 해당하는 자는 그 사유가 소멸된 때부터 2년 내에 국적을 선택하여야 하는 것으로 규정하고 있으며, 개정된 현행         국적법시행령 제16조는 그 '대통령령이 정하는 사유에 해당하는 자'를 이중 국적자 중 대한민국의 호적에 입적되어 있는 남자로서 병역법의 규정에 의하여 제1국민역에 편입된 후 병역을 필하지 아니하거나 면제받지 아니한 자를 말한다고 규정하여 국민의 병역의무와 관련하여 국적이탈의 자유를 제한하는 규정을 두고 있고, 이는 국적이탈을 할 수 없도록 하는 규정은 아니고 헌법상 국민의 기본적 의무인 병역의 의무를 다한 후 국적을 선택할 수 있도록 한 것으로서 국적이탈의 자유에 대한 합리적인 범위 내의 제한으로서 헌법에 위반되지 아니한다고 보인다.      헌법 제39조 제1항은 모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 진다고 규정하고 있고,         병역법 제8조 제1항,         제2항은 대한민국 국민인 남자는 18세부터 제1국민역에 편입되고, 17세가 되는 사람은 제1국민역편입대상자신고를 하여야 하는 것으로 규정하고 있으며,         같은 법 제11조 제1항은 병역의무자는 19세가 되는 해에 병역을 감당할 수 있는지의 여부를 판정받기 위하여 징병검사를 받아야 하는 것으로 규정하고 있다.        (다) 그런데 원고는 이 사건 국적이탈허가신청일 현재 18세로서 이미 제1국민역에 편입되어 있을 뿐만 아니라 내년에는 징병검사를 받아야 하는 등 병역의무의 이행을 눈앞에 두고 있어 원고가 국적을 이탈하여 대한민국의 통치권을 벗어나게 되면 실질적으로 병역을 기피하게 되는 결과가 된다. 그뿐만 아니라 위 인정 사실과 같이 원고는 그 부모들이 유학을 위하여 일시적으로 미국에서 생활하던 중 미국에서 출생함으로써 미국국적을 취득한 후 3세가 채 되기 전에 부모를 따라 귀국한 이래 이미 12년 이상을 국내에서 줄곧 생활하여 왔으며, 그 뒤 약 3년간 미국에서 학업을 계속하고 있으나 부친은 국내에 거주하고 있어 원고의 생활근거지가 미국이라고는 할 수 없고, 따라서 원고로 하여금 병역의무를 다하게 하더라도 그것이 원고에게 특별히 가혹한 결과로 된다고 보이지는 아니하는 점, 원고가 병역의무를 이행하거나 병역을 면제받게 되는 경우에는 그 이후에는 언제든지 자유롭게 국적을 이탈하거나 국적을 선택할 수 있는 기회가 있게 되는 점, 국적이탈의 자유는 무조건적·절대적으로 보장되는 것이 아니며 합리적인 범위 내에서 제한될 수 있고, 병역의무의 이행과 관련하여 이중 국적자로 하여금 아무런 제한 없이 국적을 이탈할 수 있게 하는 경우 발생할 수 있는 공익상의 폐해 등에 비추어 현행의 국적법 규정과 같이 제1국민역에 편입되어 곧 병역의무를 이행하게 될 이중 국적자로 하여금 병역을 필하였거나 병역이 면제된 경우에 한하여 국적을 이탈할 수 있도록 하는 것은 국적이탈의 자유의 본질을 해하지 아니하는 범위 내에서의 합리적인 제한이라고 인정되는 점 등에 비추어 보면, 피고의 이 사건 처분이 그로써 달성하려는 공익상 필요에 비하여 원고의 불이익이나 권리침해가 지나치게 커 재량권의 범위를 일탈하였거나 재량권을 남용한 것으로 볼 수 없다 할 것이다.  3. 결    론  그렇다면 이 사건 처분이 위법함을 전제로 그 취소를 구하는 원고의 이 사건 청구는 이유 없으므로 이를 기각하기로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     구욱서          판사     여남구          판사     김성진",
        "청구취지": "청구취지\n  피고가 1998. 5. 12. 원고에 대하여 한 국적이탈허가거부처분을 취소한다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%ED%96%89%EC%A0%95%EB%B2%95%EC%9B%90/98%EA%B5%AC8178"
    },
    {
        "title": "서울고등법원 1998. 8. 12. 선고 98노988 판결 [특수강도(인정된 죄명：폭력행위등처벌에관한법률위반),향정신성의약품관리법위반,상해] [하집1998-2, 654]\n                \n                확정",
        "판시사항": "판시사항\n  [1] 타인에게 폭행 또는 협박을 가하여 재물을 탈취한 경우, 공갈죄가 되는지 아니면 강도죄가 되는지 여부에 대한 판단 기준  [2] 돈을 빌리면서 칼로 위해를 가할 듯한 태도를 보였으나 피고인과 피해자의 관계 등에 비추어 피해자의 반항을 억합할 정도에 이르지 않았다는 이유로 특수강도의 공소사실에 대하여 공소장변경절차 없이 폭력행위등처벌에관한법률위반죄를 인정한 사례  [3] 항소심이 형법 제37조 후단의 경합범 관계에 있는 각 죄에 대하여 두 개의 주형과 하나의 부가형이 선고된 원심판결 중 일부 죄에 대한 판결을 파기할 경우, 원심판결 전부를 파기하여야 하는지 여부(적극)",
        "판결요지": "판결요지\n  [1] 타인에게 폭행 또는 협박을 가하여 재물을 탈취한 경우에 그것이 공갈죄가 되는가 아니면 강도죄가 되는가는 그 폭행·협박이 사회통념상 일반적으로 피해자의 반항을 억압할만한 정도의 것인가 하는 객관적인 기준에 의하여 결정하여야 하는 것이고, 구체적 사안의 피해자의 주관을 기준으로 그 피해자의 반항을 억압할 정도인가 아닌가에 의하여 결정되는 것은 아니지만, 이를 판단함에 있어서는 폭행·협박의 객관적인 성질뿐 아니라, 범의를 포함하여 당해 행위가 강취라는 행위로 수행된 것인가, 아니면 갈취하는 행위로 수행된 것인가 하는 재물탈취의 형태를 종합하여 평가하여야 한다.  [2] 돈을 빌리면서 칼로 위해를 가할 듯한 태도를 보였으나 피고인과 피해자의 관계 등에 비추어 피해자의 반항을 억압할 정도에 이르지 않았다는 이유로 특수강도의 공소사실에 대하여 공소장변경절차 없이 폭력행위등처벌에관한법률위반죄를 인정한 사례.  [3] 확정판결 전후의 각 범죄에 대하여 두 개의 형이 선고된 경우 주형은 가분이라고 할 수 있지만, 확정판결 전후의 각 범죄에 대하여 하나의 형으로 추징형이 선고된 경우 원심판결은 그 전부가 불가분으로 되어 그 중 일부 죄에 대한 판결을 파기할 경우 항소심은 원심판결 전부를 파기하지 않을 수 없다.",
        "참조조문": "참조조문\n [1]         형법 제333조,         제334조,         제350조, /[2]         형법 제333조,         제334조,         제350조, /[3]         형사소송법 제364조 제6항      피 고 인          피고인 1외 1인         항 소 인  피고인들 변 호 인  변호사 박영일외 1인 ",
        "참조판례": "",
        "원심판결": "원심판결\n서울지법 1998. 4. 9. 선고 97고합1194, 98고합76(병합) 판결",
        "주문": "주    문\n  원심판결을 파기한다.  피고인         1을 판시 제1의 가, 나, 다의 죄에 대하여 징역 6월에, 판시 제1의 라 내지 사의 죄에 대하여 징역 1년 6월에, 피고인         2를 징역 1년 6월에 각 처한다.        원심판결 선고 전의 구금일수 중 175일씩을 피고인         1에 대한 판시 제1의 라 내지 사의 죄에 대한 위 형에, 피고인         2에 대하여는 위 형에 각 산입한다.        압수된 1회용 주사기 1개(증 제2호, 서울지방검찰청 1997압제4616호의 제2), 재크나이프 1개(증 제3호, 같은 압제4616호의 제3), 히로뽕 주사기 1개(증 제5호, 같은 압제4616호의 제5), 1회용 주사기 6개(증 제6호, 서울지방검찰청 북부지청 1997압제1267호의 제1), 사용된 1회용 주사기 2개(증 제7호, 같은 압제1267호의 제2), 주사용 증류수용기 5개(증 제8호, 같은 압제1267호의 제3)를 피고인         1로부터 몰수한다.        피고인         1로부터 금 1,200,000원을, 피고인         2로부터 금 1,500,000원을 각 추징한다.      ",
        "이유": "이    유\n  1. 항소이유의 요지  가. 피고인         1의 항소이유        (1) 원심 판시 제1의 '라'의 범죄사실에 대한 사실오인  피고인         1은 1997. 10. 7.부터 같은 달 14.까지 사이에 메스암페타민(이하 히로뽕이라고만 한다)을 투약한 사실이 없는데도 불구하고 원심이 같은 피고인에 대한 이 부분 공소사실을 유죄로 인정한 것은 채증법칙에 위반하여 사실을 오인하여 판결에 영향을 미친 위법을 저지른 것이다.        (2) 특수강도의 점에 대한 사실오인  피고인         1은 협박에 의하여         피해자의 반항을 억압하여 그녀로부터 금원을 강취한 사실이 없는데도 불구하고 원심이 같은 피고인에 대한 이 부분 공소사실을 유죄로 인정한 것은 채증법칙에 위반하여 사실을 오인하여 판결에 영향을 미친 위법을 저지른 것이다.        (3) 히로뽕 수수의 점에 대한 사실오인  피고인         1은 자수하기 위하여         피고인 2가 가지고 있던 히로뽕이 있으면 달라고 하여 받아 가지고 있었을 뿐이고 히로뽕을 수수할 의사로         피고인 2로부터 히로뽕을 수수한 것이 아닌데도 불구하고 원심이 같은 피고인에 대한 이 부분 공소사실을 유죄로 인정한 것은 채증법칙에 위반하여 사실을 오인하고 판결에 영향을 미친 위법을 저지른 것이다.        (4) 상해의 점에 대한 사실오인  피고인         1은         피고인 1이         피고인 2를 자수시키려고 하는 과정에서         피고인 2가 상해를 입게 되었을 뿐이고,         피고인 2를 때려 상해를 가한 사실이 없는데도 불구하고 원심이 같은 피고인에 대한 이 부분 공소사실을 유죄로 인정한 것은 채증법칙에 위반하여 사실을 오인하여 판결에 영향을 미친 위법을 저지른 것이다.        (5) 양형부당  피고인         1은 범행 후 깊이 뉘우치고 있는 점에 비추어 볼 때 같은 피고인에 대한 원심의 선고형은 너무 무거워 부당하다.        나. 피고인         2의 항소이유(양형부당)        범행 후 깊이 뉘우치고 있는 점에 비추어 볼 때 같은 피고인에 대한 원심의 선고형은 너무 무거워 부당하다.  2. 항소이유에 대한 판단  가. 피고인         1의 항소이유에 대하여        (1) 원심 판시 제1의 '라'의 범죄사실에 대한 사실오인의 주장에 대하여  원심이 적법하게 증거조사하여 채택한 감정결과유선확인보고(수사기록 제1책 1권, 116면)에 의하면, 같은 피고인에 대한 원심 판시의 이 부분 범죄사실을 인정하기에 충분하고 달리 원심판결 중 이 부분에 사실오인의 위법이 있음을 찾아 볼 수 없으므로 같은 피고인의 위 항소논지는 이유 없다.  (2) 특수강도의 점에 대한 사실오인  (가) 이 부분 공소사실의 요지 및 그에 대한 원심의 판단  이 부분 공소사실의 요지는 피고인         1이 1997. 10. 14. 12:30경 서울 종로구 구기동 139에 있는 야산공터에 주차중인         피고인 2의 크레도스 승용차 안에서 평소 알고 있던         피해자에게 돈을 빌려달라고 하였으나 그녀가 이를 거절하자 소지하고 있던 흉기인 재크나이프를 접었다 폈다 하면서 \"이년 죽여버리겠다. 칼로 얼굴을 그어 버리겠다.\"고 욕설을 하면서 그녀의 생명, 신체에 어떠한 해악을 가할 듯한 태도를 보여 그녀의 반항을 억압하고 그녀로부터 금 50만 원을 빼앗아 이를 강취한 것이라는 것이고, 이에 대하여 원심은         피해자의 진술과 압수된 재크나이프(증 제3호)의 현존을 들어 이 부분 공소사실을 유죄로 인정하였다.        (나) 이 법원의 판단  타인에게 폭행 또는 협박을 가하여 재물을 탈취한 경우에 그것이 공갈죄가 되는가 아니면 강도죄가 되는가는 그 폭행·협박이 사회통념상 일반적으로 피해자의 반항을 억압할만한 정도의 것인가 하는 객관적인 기준에 의하여 결정하여야 하는 것이고, 구체적 사안의 피해자의 주관을 기준으로 그 피해자의 반항을 억압할 정도인가 아닌가에 의하여 결정되는 것은 아니지만, 이를 판단함에 있어서는 폭행·협박의 객관적인 성질뿐 아니라, 범의를 포함하여 당해 행위가 강취라는 행위로 수행된 것인가, 아니면 갈취하는 행위로 수행된 것인가 하는 재물탈취의 형태를 종합하여 평가하여야 할 것인데,         피해자의 진술만으로 과연 같은 피고인의 특수강도의 범행사실을 인정하기에 충분한지에 관하여 본다.              피해자의 진술에 의하면, 피해자는 1994년 남편과 이혼한 후 피고인         1을 알게 되었고, 함께 히로뽕을 투약한 적이 있었는데, 같은 피고인이 출소 후 여러 차례에 걸쳐서 전화로 연락이 와 이 사건 범행 당일 도봉시장 근처에서 만나 함께 택시를 타고 국민대학교 앞까지 와         피고인 2가 운전하는 승용차에 옮겨 타고 가던 중 이 사건 범행 현장인 야산공터에 이르러 운전하던         피고인 2를 승용차에서 내리라고 한 후 피고인         1이 피해자에게 칼을 보이면서 돈을 빌려달라고 하였는데 피해자도 사용할 데가 있어 안 된다고 하자 욕설을 하면서 칼을 접었다 폈다 하면서 겁을 주기에 자신을 보내달라고 간청을 하자 같은 피고인이 욕설을 하면서 \"가긴 어딜 가느냐 돈 가진 것 있으면 빌려달라\"고 요구하자 피해자가 돈을 주면 보내줄 것 같아서 적금에 넣으려고 가지고 있던 돈 50만 원을 같은 피고인에게 주었다는 것인바,        일반적으로 칼을 사용하여 금품을 요구하는 경우에는 피해자의 반항을 억압하기에 충분하다고 할 것이지만, 같은 피고인과 피해자가 히로뽕 투약 등으로 평소 알고 있었던 관계이고, 금원을 탈취한 형태도 같은 피고인이 피해자로부터 단지 돈을 빌리려고 하다가 피해자가 이를 거절하자 태도를 바꾸어 칼로 위해를 가할 듯한 태도를 보이며 돈을 빌려달라고 하자 피해자가 겁을 먹고 돈을 준 사정을 알 수 있는데, 이러한 사정을 종합하여 판단하면, 같은 피고인이 피해자에게 행사한 협박의 정도는 고도의 것이었다고 할 수 있지만, 같은 피고인과 피해자의 관계 등에 비추어 아직 반항을 억압하기에 충분한 정도에 이르렀다고 보이지 아니하고, 또한 같은 피고인에게 피해자의 반항을 억압하여 금품을 탈취하려는 정도의 범의까지 있었다고 합리적 의심을 배제할 정도로 인정하기에도 부족하다 할 것이므로 결국 원심이 들고 있는         피해자의 진술만으로는 같은 피고인이 특수강도의 범행을 저질렀다는 이 부분 공소사실을 인정하기에 부족하다 할 것이고, 달리 이를 인정할 증거가 없는데도 불구하고 원심이 피고인         1에 대한 이 부분 공소사실을 유죄로 단정한 것은 증거의 가치판단을 그르쳐 사실을 오인하여 판결에 영향을 미친 위법을 저지른 것이라 할 것이고 이 점을 지적하는 같은 피고인의 항소는 이유 있다.        따라서 원심판결 중 피고인         1에 대한 특수강도의 점은 더 이상 유지될 수 없고, 같은 피고인에 대한 특수강도죄와 원심 판시 제1의 '라', '바', '사'의 각 죄는         형법 제37조 전단의 경합범의 관계에 있고 이에 대하여 하나의 형이 선고되었고, 한편 확정판결 전후의 각 범죄에 대하여 두 개의 형이 선고되어 주형은 가분(可分)이라고 할 수 있지만, 확정판결 전후의 각 향정신성의약품관리법위반죄에 대하여 하나의 형으로 추징형이 선고되었으므로 원심판결은 그 전부가 불가분으로 되어 원심판결 중 같은 피고인에 대한 부분은 그 전부를 파기하지 않을 수 없다.        (3) 히로뽕 수수의 점 및 상해의 점에 대한 각 사실오인의 주장에 대하여  원심이 적법하게 증거조사하여 채택한 각 증거들을 종합하면, 같은 피고인에 대한 원심 판시의 이 부분 각 범죄사실을 인정하기에 충분하고 달리 원심판결 중 이 부분에 사실오인의 위법이 있음을 찾아 볼 수 없으므로 같은 피고인의 위 항소논지는 이유 없다.  나. 피고인         2의 양형부당의 주장에 대하여        이 사건 범행의 동기, 히로뽕을 투약한 회수와 그 수량, 피고인의 연령, 성행, 전과, 환경, 범행 후의 정황 등 기록에 나타난 양형의 조건이 되는 여러 가지 사정을 자세히 검토하여 보면, 같은 피고인에게 징역 2년을 선고한 원심의 양형은 너무 무거워서 부당하다고 인정되므로 같은 피고인의 항소는 이유 있다.  3. 결    론  따라서 원심판결을 파기하고, 다음과 같이 판결한다.  범죄사실 및 증거의 요지  이 법원이 인정하는 범죄사실 및 그에 대한 증거의 요지는 원심판결의 범죄사실 제1항의 '마' 중 \"동녀의 반항을 억압한 뒤 동녀로부터 현금 50만 원을 빼앗아 이를 강취하고\"를 \"이에 겁을 먹은 그녀로부터 현금 50만 원을 교부받아 이를 갈취하고\"로, 증거의 요지 중 \"의사 조경찬\"을 \"의사 조용찬\"으로 각 정정하는 이외에는 각 해당란의 기재와 같으므로 형사소송법 제369조에 의하여 이를 그대로 인용한다.  법령의 적용  1. 범죄사실에 대한 해당법조        구 향정신성의약품관리법(1997. 12. 31. 법률 제5485호로 개정되기 전의 것, 이하 동일) 제42조 제1항 제1호,         제4조 제1항,         제2조 제1항 제2호,         형법 제30조(피고인         1의 판시 제1의 가, 나, 다의 각 히로뽕 투약의 점, 각 징역형 선택),         구 향정신성의약품관리법 제42조 제1항 제1호,         제4호 제1항,         제2조 제1항 제2호(피고인         1의 판시 제1의 라, 바의 히로뽕 투약, 수수의 점, 피고인         2의 판시 각 히로뽕 매수, 투약, 교부의 점, 각 징역형 선택),         폭력행위등처벌에관한법률 제3조 제1항,         제2조 제1항,         형법 제350조 제1항(피고인         1의 판시 흉기휴대 공갈의 점),         형법 제257조 제1항(피고인         1의 판시 상해의 점, 징역형 선택)        1. 각 누범가중(피고인         2에 대하여)      형법 제35조        1. 경합범가중  가.         형법 제37조 후단,         제39조 제1항(피고인         1에 대하여, 약식명령이 확정된 판시 폭력행위등처벌에관한법률위반죄와 판시 제1의 가, 나, 다의 각 죄)        나.         형법 제37조 전단,         제38조 제1항 제2호,         제50조(피고인         1에 대하여는 판시 제1의 가, 나, 다의 각 죄 상호간은 범정이 가장 무거운 판시 제1의 다의 죄에 정해진 형에, 판시제1의 라 내지 사의 각 죄 상호간에는 형이 가장 무거운 판시 폭력행위등처벌에관한법률위반죄에 정해진 형에, 피고인         2에 대하여는 죄질이 가장 무거운 히로뽕 교부에 의한 향정신성의약품관리법위반죄에 정해진 형에         형법 제42조 단서의 제한 안에서, 각 경합가중)        1. 작량감경(피고인         1에 대하여)      형법 제53조,         제55조 제1항 제3호  1. 원심판결 선고 전의 구금일수 산입형법 제57조(피고인         1에 대하여는 판시 제1의 라 내지 사의 죄에 대한 형에 산입)        1. 추    징        향정신성의약품관리법 제47조 제1항        무죄 부분에 대한 판단  1. 피고인         1에 대한 이 사건 공소사실 중 1997. 10. 14. 12:30경 서울 종로구 구기동 139 소재 야산공터에서 주차중인         피고인 2 운전의         (차량번호 생략) 승용차 안에서         피고인 2로부터 히로뽕 약 1g을 금 80만 원에 매수하였다는 점 및 피고인         2에 대한 이 사건 공소사실 중 같은 일시, 장소에서         피고인 1에게 히로뽕 1g을 금 80만 원에 매도하였다는 점에 관하여는 이에 부합하는 검사 작성의 피고인들에 대한 각 피의자신문조서와 경찰 작성의 피고인         1에 대한 피의자신문조서의 각 진술기재는         피해자의 진술에 비추어 믿을 수 없고, 달리 이 부분 공소사실을 인정할 증거가 없으므로 피고인들에 대한 이 부분 공소사실은 범죄의 증명이 없는 경우에 해당하여         형사소송법 제325조 후단에 의하여 각 무죄를 선고하여야 할 것이나, 이와 동일성이 있는 판시 제1의 바 및 판시 제2의 자의 각 향정신성의약품관리법위반죄를 유죄로 인정한 이상 주문에서 이 부분에 대한 무죄의 선고를 하지는 아니한다.        2. 피고인         1에 대한 특수강도의 점의 요지는 위 2. 가. (2), (가)의 기재와 같은바, 위 항소이유에 관한 판단에서 본 바와 같이 같은 피고인에 대한 특수강도의 점을 인정할 증거가 부족하고 달리 이를 인정할 증거가 없다고 할 것이므로         형사소송법 제325조 후단에 의하여 무죄를 선고하여야 할 것이나, 같은 피고인에 대하여 공소제기된 특수강도죄의 범죄사실과 판시 흉기휴대 공갈의 범죄사실은 그 동일성이 있고, 같은 피고인이 피해자를 협박하여 돈을 탈취한 한 경위 등에 대하여 충분한 심리가 이루어졌으므로 같은 피고인을 특수강도죄의 공소사실과 동일한 공소사실의 범위 내에 있는 폭력행위등처벌에관한법률위반죄로 처벌하더라도 같은 피고인에게 불의(不意)의 처벌을 가하거나 그 방어권행사에 실질적인 불이익을 초래할 염려가 있다고 볼 수 없으므로, 공소장변경의 절차를 거치지 아니하고 직권으로, 공소제기된 특수강도죄와 그 공소사실의 동일성이 인정되는 폭력행위등처벌에관한법률위반죄를 유죄로 인정한 이상 주문에서 따로 이 부분에 대한 무죄의 선고를 하지는 아니한다.      ",
        "재판장": "재판장 \n    판사     곽동효          판사     한창호          판사     이균용",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/98%EB%85%B8988"
    },
    {
        "title": "서울고등법원 1998. 7. 9. 선고 97노88,778 판결 [장물취득,장물보관,사문서위조,위조사문서행사,사기] [하집1998-2, 676]\n                \n                상고",
        "판시사항": "판시사항\n  사기로 취득한 현금 및 자기앞수표를 은행에 소비임치한 후 다시 인출하여 취득한 현금이 장물인지 여부(소극)",
        "판결요지": "판결요지\n  사기로 취득한 자기앞수표 및 현금 중 일부를 은행에 소비임치하였다가 다시 인출함으로써 취득한 현금은, 장물인 금전을 다른 종류의 금전으로 교환한 경우나 장물인 자기앞수표를 현금으로 교환한 경우와는 달리, 장물을 처분한 대가로 취득한 물건으로서 이미 장물성을 상실한 것으로 보아야 한다.",
        "참조조문": "참조조문\n형법 제362조      피고인,항소인          피고인 1외 1인         검    사  정익우 변호인  변호사 송호신외 2인 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울지방법원 남부지원 1996. 12. 20. 선고 96고합185 판결,         서울지방법원 북부지원 1996. 4. 23. 선고 95고단3479 판결,         96고단88(병합) 판결      ",
        "주문": "주    문\n  원심판결을 모두 파기한다.  피고인         1을 벌금 3,000,000원에 처한다.        피고인         1이 위 벌금을 납입하지 아니하는 경우 금20,000원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다.        원심판결 선고 전의 구금일수 중 120일을 위 벌금에 관한 노역장 유치기간에 산입한다.  피고인         1에 대한 이 사건 공소사실 중 장물취득의 점과 피고인         2는 각 무죄      ",
        "이유": "이    유\n  1. 항소이유의 요지  가. 피고인         1        (1) 장물취득의 점에 대하여 (피고인)  원심 공동피고인         3이 횡령한 장물은 어음이고 이를 할인하여 자기앞수표 등을 받은 행위는 불가벌적 사후행위로서 그 수표 등은 장물의 대가로 취득한 것으로서 장물이 아니며 가사 위 어음의 할인행위가 별개의 사기죄를 구성하여 위 수표 등이 장물이라고 하더라도 이를 은행에 예치하였다가 인출한 현금은 이미 장물성을 상실하였으므로 위 피고인의 행위는 장물취득죄가 될 수 없으며, 가사 위 현금이 장물이라고 하더라도 위 피고인은 위         원심 공동피고인 3이 어음을 횡령하였다는 것만을 알고 있었을 뿐 위         원심 공동피고인 3이 위어음을 할인하여 취득한 수표 등을 은행에 예치하였다가 현금으로 인출한 과정은 전혀 알지 못했으므로 그 현금이 장물이라는 것에 대한 인식이 전혀 없었다. 따라서, 위 피고인을 장물취득죄로 의율한 원심은 사실오인 또는 장물죄에 대한 법리오해의 위법이 있다.        (2) 사문서위조죄, 동행사죄, 사기죄에 대하여 (변호인)  첫째로, 위 피고인은 피해자인 김형문의 승낙을 받고 이 사건 재형저축금을 인출하였음에도 불구하고, 위 피고인이 피해자의 승낙없이 임의로 위 재형저축금을 인출하였다고 인정한 원심은 사실오인의 위법이 있고, 둘째로, 가사 위 피고인이 유죄라고 하더라도 위 피고인이 위 재형저축금을 인출하게 된 경위 등에 비추어 볼 때 원심의 양형은 너무 무거워서 부당하다.  나. 피고인         2 (변호인)        첫째로, 위 피고인은 위         원심 공동피고인 3이 1996. 4. 22. 구속된 후에 비로소 위         원심 공동피고인 3이 소지하고 있던 돈이 공금을 횡령한 장물이라는 것을 알았고 그 이전에는 위         원심 공동피고인 3이 처와 이혼하기 위하여 가산을 정리한 돈으로 알고 있었으므로 장물성에 대한 인식이 없었다고 할 것임에도 위 피고인을 장물취득죄와 장물보관죄로 의율한 원심은 사실오인의 위법이 있고, 둘째로, 가사 피고인의 행위가 유죄로 인정된다 하더라도 피고인이 이 사건 범행에 이르게 된 경위 등에 비추어 볼 때 원심의 양형은 너무 무거워서 부당하다.        2. 판단  가. 피고인         1에 대한 장물취득죄 및 피고인         2에 대하여        (1) 공소사실의 요지  원심 공동피고인         3은 1986. 12. 1.경부터 1996. 3. 10.경까지 서울 강서구 가양동 52의 1 소재 피해자 주식회사 세원에 근무하면서 영업 3팀 과장으로 위 회사의 물품 판매 및 수금 업무에 종사하던 자로서, 1996. 2. 28.경 위 회사 거래처인 (주)미원으로부터 약속어음 액면금 126,618,646원 1매, 4,907,694원 1매, 108,409,059원 1매, 2,461,228원 1매, 29,715,532원 1매 등 5매 액면금 합계 272,122,159원,같은 해 3. 5.경 위 회사 거래처인 (주)대한제당으로부터 약속어음 액면금 139,142,685원 1매, 414,029,582원 1매, 3,840,000원 1매 등 3매 액면금 합계 557,012,267원, 액면금 총합계 829,124,426원을 물품판매대금으로 수금하여,        ① 같은 해 3. 5.경 서울 중구 명동 소재 공소외 정남규 경영 현대상사 사무실에서 위 정남규에게 위 어음 8매를 할인하여 그 할인금 791,480,000원을 위 회사를 위하여 업무상 보관하던 중 같은 날 서울 강서구 가양동 강변아파트 305동 710호 위         원심 공동피고인 3의 집에서 영득의 의사로 위 금원을 소지하고 있다가, 같은 달 14. 피고인         2에게 위 금원 중 95,000,000원을 보관하게 하는 등의 방법으로 위 할인금원 전부를 횡령하거나,        ② 혹은, 위 어음 8매를 위 회사를 위하여 업무상 보관하던 중, 같은 해 3. 5.경 위 현대상사 사무실에서 위 정남규에게 영득의 의사로 위 어음 8매를 현금으로 할인하여 달라면서 교부하여 이를 횡령하고, 그 시경 위         원심 공동피고인 3이 위 어음 8매를 할인할 권한이 있는 것으로 오신한 정남규로부터 그 할인금 명목으로 금791,480,000원을 교부받아 이를 편취하였는 바,        1. 피고인         2는,        위 금원이 위         원심 공동피고인 3이 ①항 기재와 같이 횡령한 장물이거나 혹은 ②항 기재와 같이 편취한 장물인 정을 알면서도 그로부터,        가. 같은 해 3. 14.경 서울 강북구 번 1동         (상세주소 생략) 피고인의 집에서 금95,000,000원을 보관하여 달라는 부탁과 함께 이를 교부받아 그 때부터 같은 달 27.경까지 위 집 냉장고 냉동실, 야채실, 베란다에 있는 프라스틱통 등에 담아 장물을 보관하고,        나. (1) 같은 달 14.경 같은 곳에서 금3,000,000원을,  (2) 같은 달 17.경 같은 곳에서 금3,000,000원을,  (3) 같은 달 18.경 같은 곳에서 금4,000,000원을,  (4) 같은 달 19.경 같은 곳에서 금10,000,000원을  각 교부받아 합계 금20,000,000원의 장물을 취득하고,  2. 피고인         1은,        위 금원이 위         원심 공동피고인 3이 ①항 기재와 같이 횡령한 장물이거나 혹은 ②항 기재와 같이 편취한 장물인 정을 알면서도, 위         원심 공동피고인 3으로부터 위 금원을 피고인         2로부터 건네받아 위         원심 공동피고인 3에게 전달하여 달라는 부탁을 받고,        1996. 3. 27. 13:00경 피고인         2의 위 집에서 피고인         2의 처인 공소외         1로부터 위 금95,000,000원 중 금70,000,000원을 위         원심 공동피고인 3에게 전해준다면서 건네받아 그 중 금68,000,000원을 평소 사귀던 공소외         2 명의의 조흥은행 예금구좌에 예금한 후 이를 수시로 조금씩 인출하여 임의 소비하는 등 장물을 취득하였다.        (2) 당심증인         원심 공동피고인 3, 이동호의 각 진술 및 원심이 적법하게 조사 채택한 증거들을 종합하면, 다음과 같은 사실을 인정할 수 있다.        ① 위         원심 공동피고인 3은 1986. 12. 1.경부터 1996. 3. 10.경까지 주식회사 세원에 근무하면서 영업3팀 과장으로서 위 회사의 물품 판매 및 수금업무에 종사하던 중, 1996. 2. 28.경 위 회사 거래처인 (주)미원으로부터 약속어음 액면금 126,618,646원 1매, 4,907,694원 1매, 108,409,059원 1매, 2,461,228원 1매, 29,715,532원 1매 등 5매 액면금 합계 272,122,159원, 같은 해 3. 5.경 같은 동 소재 위 회사 거래처인 (주)대한제당으로부터 약속어음 액면금 139,142,685원 1매, 414,029,582원 1매, 3,840,000 1매 등 3매 액면금 합계 557,012,267원, 액면금 총합계 829,124,426원을 물품대금으로 수금하여 위 회사를 위하여 보관하고 있었다.        ② 위 회사의 규정에 의하면, 영업사원이 거래처로부터 수금을 한 경우에는 수금한 돈이나 약속어음을 원칙적으로 수금한 당일에 회사에 입금하여야 하고 다만 오후 늦게 수금하였고 그 다음날이 공휴일인 경우에는 3일까지 영업사원이 보관할 수 있으며, 영업사원이 약속어음으로 수금한 경우에는 이를 현금으로 할인하여 입금할 필요가 없고 약속어음인 채로 입금하도록 되어 있다. 만일 영업사원이 약속어음을 현금으로 할인하여 입금하는 경우에는 액면금액에서 부족한 그 할인료 상당액은 미입금으로 처리되며, 위 (주)미원이나 (주)대한제당과 같은 우량업체의 약속어음인 경우에는 입금을 위하여 이를 할인할 필요가 전혀 없었다.  ③ 위         원심 공동피고인 3은 1996. 3. 4.경 직장 상사인 공소외 정홍은으로부터 자신이 위 회사의 감원대상이라는 말을 듣고는 이에 반발하여, 같은 달 5.경 서울 중구 명동 소재 공소외 정남규 경영의 현대상사 사무실에서 마치 자신이 위 어음 8매를 할인할 권한이 있는 것처럼 행세하며 위 어음을 할인하여 달라면서 위 정남규에게 교부하여, 이에 속은 위 정남규로부터 위 어음의 할인금 명목으로 같은 날 746,480,000원을, 같은 달 7. 45,000,000원을 자기앞수표 및 현금으로 교부받았다. (다만, 그 금원 중 현금이 정확히 얼마였는지는 기록상 명확하지 않다.)        ④ 위         원심 공동피고인 3은 위와 같이 교부받은 자기앞수표 및 현금 중에서, 같은 달 5.과 6. 250,000,000원을 평화은행의, 341,000,000원을 보람은행의, 24,000,000원을 신한은행의 자신 명의의 각 통장에 소비임치(예치)하였다가 같은 달 8.경까지 위 임치금 대부분을 현금으로 인출하였다.        ⑤ 위         원심 공동피고인 3은 같은 달 9.경 공소외 성정미에게 현금 130,000,000원을, 같은 달 11.경 공소외 이운호에게 현금 244,000,000원을, 같은 달 10.경 공소외 예주희에게 현금 100,000,000원을 각 보관시켰다.        ⑥ 피고인         2는 같은 해 3. 14.경 위 피고인의 집에서 위         원심 공동피고인 3으로부터 현금 95,000,000원을 보관하여 달라는 부탁과 함께 이를 교부받아 그 때부터 같은 달 27.경까지 위 집 냉장고 냉동실, 야채실, 베란다에 있는 프라스틱통 등에 담아 이를 보관하고, 같은 장소에서 위         원심 공동피고인 3으로부터, 같은 달. 14.경 현금 3,000,000원을, 같은 달 17.경 현금 3,000,000원을, 같은 달 18.경 현금 4,000,000원을, 같은 달 19.경 현금 10,000,000원을 각 교부받아 이를 취득하였고, 피고인         1은, 위         원심 공동피고인 3으로부터 위 현금 95,000,000원을 피고인         2로부터 건네받아 자신에게 전달하여 달라는 부탁을 받고, 같은 달 27. 13:30경 피고인         2의 집에서 피고인         2의 처 공소외         1로부터 위         원심 공동피고인 3에게 전해준다면서 위 현금 95,000,000원 중 70,000,000원을 건네받아 그 중 금68,000,000원을 평소 사귀던 공소외         2 명의의 조흥은행 예금구좌에 예금한 후 이를 수시로 조금씩 인출하여 임의 소비하였다.        (3) 위 인정사실에 의하면, 위         원심 공동피고인 3은 위 정남규에게 위 어음 8매를 할인을 의뢰하면서 교부함으로써 그 불법영득의 의사를 객관적으로 표현하였다고 할 것이므로 그 교부시에 위 어음 8매를 횡령하였다고 할 것이어서, 횡령죄의 장물은 위 어음 8매이고 그 후 위 정남규로부터 교부받은 자기앞수표나 현금은 장물을 처분한 대가로 취득한 물건으로서 횡령죄의 장물은 아니라고 할 것이다. 그러나, 위         원심 공동피고인 3이 위 어음 8매를 할인 할 수 있는 권한이 없으면서도 위 정남규에게 마치 자신이 위 어음을 할인할 수 있는 적법한 권한이 있는 것처럼 행세하며 위 어음을 할인하여 달라면서 위 정남규에게 교부하여, 이에 속은 위 정남규로부터 위 어음의 할인금 명목으로 791,480,000원의 자기앞수표 및 현금을 교부받은 것은 별개의 새로운 법익을 침해한 행위로서 위 횡령죄의 불가벌적 사후행위가 아니라 새로운 사기죄가 성립한다 할 것이고, 따라서 위 정남규로부터 교부받은 자기앞수표와 현금은 장물이라고 할 것이다. 그렇지만, 위         원심 공동피고인 3이 위 자기앞수표 및 현금 중 일부를 위 각 은행에 소비임치하였다가 다시 인출함으로써 취득한 위 현금은, 장물인 금전을 다른 종류의 금전으로 교환한 경우나 장물인 자기앞수표를 현금으로 교환한 경우와는 달리, 장물을 처분한 대가로 취득한 물건으로서 이미 장물성을 상실한 것으로 보아야 할 것이다.        (4) 그렇다면, 피고인들이 취득하거나 보관한 위 각 현금은, 위         원심 공동피고인 3이 위 정남규로부터 교부받은 바로 그 현금이라면 장물이지만, 위         원심 공동피고인 3이 위와 같이 위 각 은행으로부터 인출한 현금이라면 장물이 아니라고 할 것인 바, 기록을 살펴보아도 피고인들이 취득한 현금이 위와 같이 위 각 은행으로부터 인출한 현금이 아니고 위 정남규로부터 교부받은 바로 그 현금이라고 인정할 수 있는 증거가 전혀 없다.        (4) 따라서, 위 부분의 공소사실은 그 범죄의 증명이 없는 때에 해당하여         형사소송법 제325조 후단에 의하여 무죄를 선고하여야 할 것이므로, 원심판결 중 피고인         1에 대한 장물취득 및 피고인         2에 대한 부분은 사실오인 또는 장물죄에 관한 법리오해가 있어 판결에 영향을 미친 때에 해당하여, 나머지 점에 관하여 나아가 살필 필요없이 더 이상 유지될 수 없다 할 것이다.        3. 피고인         1의 사기죄, 사문서위조죄, 동행사죄에 대하여        먼저 사실오인의 주장에 대하여 살피건대, 피해자인 김형문의 원심법정 및 수사기관에서의 각 진술 등 원심이 적법하게 조사 채택한 증거들을 종합하면, 위 피고인이 남편인 피해자 김형문의 승낙없이 동인의 재형저축금을 인출하기 위하여 원심 판시의 각 범행을 저지른 사실을 충분히 인정할 수 있고, 기록을 살펴보아도 원심의 사실인정 및 판단과정에 아무런 위법을 발견할 수 없으므로 위 주장은 이유가 없다.  다음으로 양형부당의 주장에 관하여 살피건대, 위 피고인은 남편인 피해자가 위 재형저축금을 인출하여 술값으로 모두 탕진할 것을 두려워한 나머지 이 사건 범행에 이르렀고, 이 사건 이전에 별다른 전과가 없는 점을 비롯하여, 위 피고인의 연령, 성행, 성장환경, 이 사건 범행의 수단 및 결과, 범행 후의 정황 등 원심이 적법하게 조사한 양형의 조건이 되는 여러 가지 사항을 참작하면, 원심이 위 피고인에게 선고한 형은 너무 무거워서 부당하다고 인정된다.  4. 결론  따라서, 피고인들의 항소는 모두 이유가 있으므로,         형사소송법 제364조 제6항에 의하여 원심판결을 모두 파기하고 변론을 거쳐 다시 다음과 같이 판결한다.        범죄사실 및 증거의 요지  이 법원이 인정하는 피고인         1의 범죄사실과 이에 대한 증거의 요지는, 원심판결{        서울지방법원 북부지원 1996. 4. 23. 선고 95고단 3479 판결,         96고단 88(병합) 판결}의 각 해당란에 기재되어 있는 바와 같으므로         형사소송법 제369조에 의하여 이를 모두 그대로 인용한다.        법령의 적용  1. 범죄사실에 대한 해당법조형법 제231조(사문서위조의 점),         제234조(위조사문서행사의 점),         부칙 제2조,         구 형법(1995. 12. 29. 법률 제5057호로 개정되기 전의 것) 제347조 제1항,         구 벌금등임시조치법(1996. 11. 23. 법률 제5167호로 개정되기 전의 것) 제4조 제1항(사기의 점), (각 벌금형 선택)        2. 경합범 가중형법 제37조 전단,         제38조 제1항 제2호,         제50조 (형 및 죄질이 더 무거운 위조사문서 행사죄에 정한 형에 가중)        3. 노역장 유치형법 제70조,         제69조 제2항        4. 미결구금일수의 산입형법 제57조        무죄부분에 대한 판단  피고인         1에 대한 이 사건 공소사실 중 장물취득의 점 및 피고인         2에 대한 공소사실의 요지는 앞에서 본 바와 같은 바, 위 파기사유에서 판단한 바와 같이 위 공소사실은 모두 범죄의 증명이 없으므로         형사소송법 제325조 후단에 의하여 각 무죄를 선고한다.        이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     이창구          판사     정종관          판사     김대영",
        "청구취지": "",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/97%EB%85%B888"
    }
]