[
    {
        "title": "대법원 1976. 6. 22. 선고 75므17,18 판결 [부부동거등·이혼] [집24(2)민,132;공1976.8.15.(542),9278]\n                \n              \n\n\n\n대법원 1994. 5. 13.자 92스21 전원합의체 결정에 의해 변경 또는 폐기된 법리를 포함하고 있습니다.",
        "판시사항": "판시사항\n 남편과의 동거의무를 저버리고 소생아를 데리고 별거하고 있는 처가 남편에게 자기 및 소생아의 부양료청구를 할 수 있는지 여부",
        "판결요지": "판결요지\n 부부는 서로 부양의무가 있음은           민법 974조에 명시되어 있고 처가 자활 능력이 없는 경우에는 남편이 처를 부양할 책임이 있다 할 것이나 처가 남편과의 동거 의무를 스스로 저버리고 별거하고 있는 경우에는 남편에게 부양료 청구를 할 수 없고 남편의 인도요구에 불응하여 처가 그 소생아를 양육하였고 또 장래에도 계속 양육할 의도인 생모는 그의 부양의무를 이행하는 것이니 그에게 자활 능력이 있건 없건 또는 과거의 것이든 장래의 것이든 소생자의 아버지에게 그 부양료를 청구할 수 없다        심판청구인, 반심판피청구인, 상고인          심판청구인(반심판피청구인)  소송대리인 변호사 한봉세         피심판청구인, 반심판청구인, 피상고인          피심판청구인(반심판청구인)  소송대리인 변호사 이현우         ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "원심판결\n대구고등법원 1975.4.1. 선고 74르34,35 판결",
        "주문": "주    문\n  상고를 기각한다. 상고소송비용은 청구인(반심판 피청구인)의 부담으로 한다.",
        "이유": "이    유\n  상고 이유와 보충상고 이유를 함께 판단한다.  1.  이혼의 점에 대하여  기록에 의하여 보건대 원심판결이 그 거시의 증거에 의하여 그 판시 사실을 인정하고 그에따라 청구인(반심판피청구인)과 피청구인(반심판청구인)간의 혼인파탄의 책임이 청구인에게 있다고 단정하여 피청구인의 이혼청구를 인용한 조치를 수긍할 수 있으며 그 과정에 소론들과 같이 채증법칙을 어기고 사실을 잘못 인정한 위법이 있다고 할 수 없으니 이점에 관한 소론들은 이유없다.  2.  부양료에 대하여,  (1)         일반적으로 부부는 서로 부양의무가 있음은           민법 제974조에 명시되어 있고 처인 청구인이 자활능력이 없음이 엿보이는 사건에선 남편인 피청구인이 청구인을 부양할 책임이 있다 할 것이나 원심판결에 의하면 청구인이 남편인 피청구인과의 동거의무를 스스로 저버리고 별거하고 있다고 판시하고 있는 바 기록에 의하면 동 판시조치는 정당하다 할 것이므로 이런 경우는 처인 청구인은 남편인 피청구인에게 부양료청구를 할 수 없다 할 것이며 기록에 의하면 원판시와 같이 피청구인의 인도요구에 불응하여 청구인의 그 소생아를 양육하였고 또 장래에 있어서도 계속 양육할 의도임이 분명하므로 이는 생모로서 그의 부양의무를 이행하는 것이니 청구인에게 자활능력이 있건 없건 또 과거 것이든 장래의 것이든 소생자의 아버지인 피청구인에게 그 부양료를 청구할 수 없다고 할 것이다.         (        당원 1967.1.31.선고 66므40 판결참조)        이와 같은 견해에서 한 원심의 판단은 정당하고 반대의 의견에서 나온 소론들의 논지 또한 이유없다.  그러므로 상고를 기각하고 소송비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     양병호          대법관     홍순엽          대법관     이일규          대법관     강안희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/75%EB%AF%8017"
    },
    {
        "title": "대법원 1976. 12. 14. 선고 76므10 판결 [이혼] [집24(3)행,69;공1977.2.1.(553),9834]",
        "판시사항": "판시사항\n          민법 840조 1호 소정 부정한 행위의 뜻        ",
        "판결요지": "판결요지\n민법 제840조 제1호 소정 배우자에 부정(不貞)한 행위가 있었을 때의 부정한 행위라고 함은 객관적으로 그것이 부정한 행위에 해당한다고 볼만한 사실이 있어야 하고 또 이것이 내심의 자유로운 의사에 의하여 행하여 졌다는 두 가지의 요소를 필요로 하는 것으로서 비록 객관적으로는 부정한 행위라고 볼 수 있는 사실이 있다고 하더라도 그것이 자유로운 의사에 의하여 이루어지지 않은 경우는 여기에서 말하는 부정한 행위라고 할 수는 없다.        청구인, 피상고인          청구인  소송대리인 변호사 변정일         피청구인, 상고인          피청구인  소송대리인 변호사 임병수         원 판 결        광주고등법원 1976.3.12. 선고 75므12 판결      ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 광주고등법원으로 환송한다.",
        "이유": "이    유\n  피청구인 소송대리인 상고이유에 대하여 판단한다.  원심은 제1심증인         청구외 1,         2의 증언에 의하여 진정성립이 인정되는 갑제3호증(문답서)의 기재 내용과 제1심증인         청구외 1,         3, 홍우청의 각 증언과 제1심증인         2의 일부증언에 당사자 변론의 전취지를 종합하여, 피청구인과 같은 마을에 살고 있으면서 평소 친숙하게 지내오던 청구 외         2는 1969년 8월경 남편인 청구인이 일본국에 밀항하므로써 오랫동안 혼자서 지내는 피청구인을 간음할 목적으로 1972 음력 8.14. 24:00경 피청구인이 잠자고 있는 방에 들어가서 그 다음날 04:00경까지 피청구인의 유방을 만지는 등 전신을 심히 애무하여 잠에서 깨어난 피청구인에 정교를 요구하였으나 거절을 당하여 그 뜻을 이루지 못하였고 그 다음날인 음력 8.15. 24:00 다시 피청구인의 방에 들어 갔는데 그때는 마침 피청구인이 잠들지 않고 있으면서도 그렇게 심히 거부하는 기색이 보이지 않으므로 피청구인과 함께 나란히 누워서 동인의 유방을 만지는등 전신을 애무하면서 정교를 요구하였으나 동인은 다만 유방을 만지는등 전신을 애무하도록 하였을 뿐 정교는 거부당하였고 1972.12.25. 24:00또 다시 피청구인이 자고있는 방에 들어가 간음할 기회를 엿보고 있던 중 이를 눈치 채고 뒤 쫓아온 자기아내         청구외 3에게 발각되어 그대로 돌아갔다는 사실을 인정하고 피청구인이 위         2와 한밤중에 단둘이 누워서 비록 정교행위는 없었다 하더라도 유방등 전신을 애무케 하면서 약 4시간동안 같이 있었다는 사실은         민법 제840조 소정의 “부정한 행위”에 해당한다고 보아 청구인의 피청구인에 대한 이 사건 이혼심판을 인용하였다.      그러나           민법 제840조 제1호에서 재판상의 이혼원인의 하나로 규정하고 있는 “배우자에 부정(不貞)한 행위가 있었을 때”의 부정한 행위라고 함은 객관적으로 그것이 부정한 행위에 해당한다고 볼만한 사실이 있어야하고 또 이것이 내심의 자유로운 의사에 의하여 행하여졌다는 두가지의 요소를 필요로 하는 것으로서, 비록 객관적으로는 부정한 행위라고 볼 수 있는 사실이 있다고 하더라도 그것이 자유로운 의사에 의하여 이루어지지 않은 경우는 여기에서 말하는 부정한 행위라고 할 수는 없을 것이다.          위와 같은 관점에서 이 사건을 볼 때, 청구외         2가 3회에 걸쳐 피청구인의 방에 들어간 것은 모두 피청구인의 의사에 반한 불법침입에 해당함이 원심이 인정하고 있는 사실자체에 의하여 명백한 바이고, 원심이 이 사건 사실인정의 자료로 삼고 있는 증인들중 증인         청구외 1,         3 및 홍우청의 각 증언은 너무 막연하거나 우리들의 생활경험에 맞지 않는 점이있고 또 증인         청구외 2의 증언은 원심의 인정사실과는 배치되고 있을 뿐만 아니라, 이들 증언을 종합한다 하더라도 원심이 인정한 바와같이 피청구인의 방에 침입한 위         청구외 2가 피청구인의 유방을 비롯한 전신을 심히 애무하였다거나, 특히 피청구인이 위         청구외 2로 하여금 정교는 거절하면서도 의식적으로 자기의 전신을 애무하도록 허용하였고 또는 스스로가 이러한 행위를 받아들였다고 인정할 자료가 되지 못함이 분명하다. 다만 원심이 들고있는 갑 제3호증(문답서)에 적혀져 있는 내용에 의하면 원심이 인정한 위와 같은 사실에 부합되는 문귀가 산견될 수는 있다.        그렇지만 제1심에서의 증인         청구외 2의 증언과 이때에 이루어진         청구외 1에 대한 대질신문결과에 따르면 이 문서는 청구인의 친형인 위         청구외 1과 그의 인척인 청구외         4가         청구외 2를 사사로 인치하여 구타하면서 그 사람이 하는 말을         청구외 4가 녹취하였다는 것이므로 그 진술의 임의성이나 녹취의 정확성에 관하여 의심이 가는 점이 없지 않을 뿐더러 그 진술내용 또한 전후가 모순되어 도리어 원심의 인정과는 다른 사실도 읽을 수가 있어 이 문서만에 의하여 위 사실을 인정하기도 어렵다.        그렇다면 이들 증거만으로서 이에 배치되는 모든 증거자료들을 배척하고 위와 같은 사실을 인정한 원심의 판단과정에는 필경 채증법칙 위배로 인한 사실오인 내지는 증거없이 사실을 인정한 위법이 있거나, 그렇지 않으면         민법 제840조 제1호 소정의 “부정한 행위”에 관한 법리를 오해하여 판결에 영향을 미친 위법이 있다고 할 것이므로 같은 취지의 상고이유를 받아들여 원심판결을 파기하고 사건을 원심법원에 환송하기로 하여 관여법관들의 일치한 의견으로 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    대법관     민문기          대법관     이영섭          대법관     김윤행          대법관     김용철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/76%EB%AF%8010"
    },
    {
        "title": "대구고등법원 1976. 11. 4. 선고 76르60 제2특별부판결 [이혼청구사건] [고집1976특,414]\n                \n                상고",
        "판시사항": "판시사항\n절도행위와 이혼사유",
        "판결요지": "판결요지\n해군 장교부인인 피청구인이 절도행위로 벌금형을 받은 후 다시 3회에 걸친 같은 범행으로 구속기소된 경우 이는 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다.",
        "참조조문": "참조조문\n민법 제840조      청구인, 항소인          청구인         피청구인, 피항소인          피청구인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         부산지방법원 마산지원(75드259 심판)      ",
        "주문": "주    문\n  원심판을 취소한다.  청구인과 피청구인을 이혼한다.항소 및 청구취지  주문과 같다.",
        "이유": "이    유\n  성립에 다툼이 없는 갑 1호증(호적등본), 갑 2호증(조사보고소)의 각 기재에 원심의 형사기록 검증결과와 원심증인         청구외 1의 증언 및 변론의 전취지를 종합하면, 청구인과 피청구인 1974.1.29. 혼인신고를 마친 법률상의 부부인 바, 피청구인은 1974.11.경부터 1975.3.경까지 사이에 이웃집 연탄을 절취하여 타에 매도하므로서 동 사실로 1975.8.5. 부산지방법원 마산지원에서 절도죄로 벌금 30,000원의 형을 선고받은 사실이 있는 바 그 후 반성한 바 없이 다시 1976.4.25. 11:00경 같은 집에서 세들어 살고 있는         청구외 2 소유의 반지 3개 싯가 금 36,500원상당을, 1976.5.16. 14:00경 같은 사람소유 현금 500원을, 1976.5.12. 15:00경 같은 사람소유 현금 11,000원을 각 절취하고 동 사실로 1976.5.24. 부산지방법원 마산지원에 구속기소된 사실, 청구인은 해군장교로 복무하면서 그 봉급으로 피청구인과의 결혼생활을 영위해가고 있는 사실을 인정할 수 있고 반증이 없다.        그렇다면 청구인은 군인으로서 검소하고 근면한 생활태도와 청렴결백한 살림을 자랑으로 삼아야하고 더구나 장교로서 법규를 준수하여 솔선 수범하므로서 부하로부터 신뢰와 존경을 받을 수 있는 기품과 위엄을 갖추어야 할 것인 바 그 내조자인 피청구인이 청구인의 봉급에 만족하지 않고 앞서 본 바와 같이 수회에 걸친 범법행위를 자행하면서까지 그 물욕을 채우는 등 청구인에게 막대한 정신적 고통을 입히고 그 품위유지조차 어렵게 하므로서 서로 신뢰하고 단란하여야 할 가정생활이 파탄에 이르게 된 사실을 엿볼 수 있으니 이는         민법 제840조 제6호의 기타 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당한다 할 것이어서 이를 이유로 하는 청구인의 이건 이혼청구는 이유있어 이를 인용하여야 할 것인 바 원심판은 이와 결론을 달리하여 부당하고 청구인의 항소는 이유있으므로 원심판을 취소하고, 심판비용의 부담에 관하여는         가사심판법 제9조,         인사소송법 제13조,         민사소송법 제89조,         제96조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     이정우          판사     권연상          판사     양기준",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/76%EB%A5%B460"
    },
    {
        "title": "대법원 1976. 9. 14. 선고 76도107 판결 [공정증서원본불실기재·공정증서원본불실기재행사·해외이주법위반·여권법위반] [집24(3)형,1;공1976.10.15.(546),9356]",
        "판시사항": "판시사항\n 해외로 이주할 목적으로 한 이혼신고가 유효한지 여부",
        "판결요지": "판결요지\n 피고인들이 해외로 이주할 목적으로 이혼신고를 하였다 하더라도 일시적이나마 이혼할 의사가 있었다고 보여지므로 혼인 및 이혼의 효력발생여부에 있어서 형식주의를 취하는 이상 피고인 등의 이건 이혼신고는 유효하다 할 것이다.피 고 인          피고인 1 외 1명         상 고 인  검사 변호인, 변호사  김종표 원 판 결        서울형사지방법원 1975.10.21. 선고 75노5455 판결      ",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  검사의 상고이유를 종합하여 판단한다.  원심판결에 의하면 원심은 피고인 등이 이혼할 의사없이 통모하여 형식상으로만 협의이혼한 것이라는 취지의 사실을 인정한 것이 아니고         피고인들이 해외로 이주할 목적으로 이혼하기로 하였다 하더라도 피고인들은 일시적이나마 법률상 부부관계를 해소하고저 하는 의사의 합치가 있었다는 취지의 사실을 인정하고 있으며 기록에 나타난 증거자료에 의하면 피고인들은 일시적이나마 이혼할 의사가 있었다고 보여지므로 원심의 위 인정은 정당하다 할 것이다. 그렇다면 혼인 및 이혼의 효력발생여부에 있어서 형식주의를 취하는 이상 피고인등의 이건 이혼신고는 유효하다 할 것인 바 같은 취지로 판단한 원심의 조치는 정당하고 원심판결은 논지가 거시한 당원의 판례에 저촉되지 아니한다 할 것이니 이점에 대한 논지는 그 이유없고 피고인 등의 이혼신고가 적법하다함은 위 설시와 같으므로 피고인 등이 피고인         2의 해외이주허가신청서와 여권발급신청서에 독신이라고 기재한 조치가 허위기재가 아님이 분명하며 피고인         2의 주민등록표상의 주소지와 사실상의 주소지가 다를 경우에 피고인 등이 위 각 신청서 등의 피고인         2의 주소란에 주민등록표상의 주소를 기재하였다 하여 이를 허위사실의 기재라고는 볼 수 없다 할 것이며 또 피고인 등의 위 각 신청서등에 위와 같은 기재를 하였다 하여 부정한 방법으로 여권발급을 받은 자라고 인정할 수 없다 할 것이니 논지는 모두 그 이유없어 관여 법관의 일치된 의견으로 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    대법관     주재황          대법관     한환진          대법관     임항준          대법관     라길조",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/76%EB%8F%84107"
    },
    {
        "title": "대법원 1976. 4. 23.자 73마1051 결정 [합명회사특별대리인선임기각결정에대한재항고] [공1976.6.15.(538),9147]",
        "판시사항": "판시사항\n 일본인 여자가 한국인 남자와 혼인하여 한국 국적을 취득하고 일본 국적을 상실한 뒤 이혼한 경우에 한국 국적이 상실되는지 여부결정요지 일본인 여자가 한국인 남자와의 혼인으로 인하여 한국의 국적을 취득하는 동시에 일본의 국적을 상실한 뒤 한국인 남자와 이혼하였다 하여 한국 국적을 상실하고 일본 국적을 다시 취득하는 것은 아니고 동녀가 일본국에 복적할 때까지는 여전히 한국의 국적을 그대로 유지한다.재항고인  서울지방검찰청 검사장 대리 검사 박준 원 결 정        서울고등법원 1973.12.14. 고지 73카392 결정      ",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  재항고를 기각한다.",
        "이유": "이    유\n  재항고이유를 판단한다.기록에 의하면 이화합명회사의 사원이었던           소외인의 처 김국자가 원래는 일본인이었든 바 1940.5.4 위           소외인과 혼인하여 동거 중 1945.9.6 협의이혼한 사실을 알 수 있으니 당시의 한국의 법제와 당시의 일본의 국적법의 규정 및 당시의 공통법 3조의 규정 등에 의하면 위 김국자는 위           소외인과의 혼인으로 인하여 한국의 국적을 취득하는 동시에 일본의 국적을 상실하였다 할 것이요, 비록 1945.9.6 위           소외인과 이혼하였다 하여 그 이혼한 사유만으로 한국 국적을 상실하고 일본 국적을 다시 취득하는 것은 아니고 동녀가 일본국에 다시 복적할 때까지는 여전히 한국의 국적을 그대로 유지한다고 보아야 할 것인바         기록에 의하면 동녀는 1946.3.5에 일본에 복적된 사실을 알 수 있으니 위 김국자는 군정법령 제33호에 의거 1945.8.9 이후 일본인등의 재산의 소유권이 동년 9.25부로 당시의 미군정청에 귀속된 시기에 있어서는 한국인이었음이 분명하여 위 김국자의 이건 지분은 미군정청에 귀속되지 아니하였다 할 것이고 동녀는 동 합명회사의 청산인으로서의 자격이 지속된다 할 것이다. 따라서 동 회사의 청산사무를 담당할 청산인이 없음을 이유로 한 이건 특별대리인 선임신청은 그 이유없다 할 것이니 이건 신청을 기각한 원결정은 적법하여 소론의 위법사유가 없으므로 관여 법관의 일치된 의견으로 주문과 같이 결정한다.      ",
        "재판장": "재판장 \n    대법관     이병호          대법관     주재황          대법관     임항준          대법관     라길조",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/73%EB%A7%881051"
    },
    {
        "title": "서울고등법원 1976. 10. 29. 선고 76나1878 제2민사부판결 [부당이득금반환청구사건] [고집1976민(3),260]\n                \n                확정",
        "판시사항": "판시사항\n가. 자녀양육에 관한 협정없이 협의이혼한 모의 양육비청구권나. 양육비의 범위",
        "판결요지": "판결요지\n가. 원 피고간 협의이혼당시 자녀양육에 관한 별단의 협정이 없는 경우           민법 837조에 의하여 자녀들의 아버지인 피고에게 그 부양책임있으므로 그 자녀들을 양육한 모인 원고는 그 양육을 위하여 지출한 비용상당액을 부당이익으로서 피고에 대하여 그 반환을 구할 수 있다.        나. 자녀들에 대한 가정교사월급이나 학원비는 자녀부양의무자의 신분, 자력등에 상응한 양육비용으로는 볼 수 없고 원고의 자녀들에 대한 애정의 발로로서 지출한 것에 불과하다고 보이므로 이를 부당이익으로 반환을 구할 수 없다.",
        "참조조문": "참조조문\n민법 제837조      ",
        "참조판례": "참조판례\n        1976.6.8. 선고 75다1922 판결      원고, 항소인          원고         피고, 피항소인          피고         ",
        "원심판결": "원심판결\n제1심         서울민사지방법원(73가합5230 판결)      ",
        "주문": "주    문\n  원판결중 아래 지급을 명하는 돈에 대응하는 원고 패소부분을 취소한다.  피고는 원고에게 돈 7,202,019원 및 이에 대한 1973.11.28.부터 완제일까지 연 5푼의 비율에 의한 돈을 지급하라.  원고의 나머지 항소를 기각한다.  소송총비용은 3분하여 그 2를 피고의, 나머지를 원고의 각 부담으로 한다.  위 돈 지급부분은 가집행할 수 있다.",
        "이유": "이    유\n  1. 원고가 1955.1.14. 피고와 결혼하여 1956.3.22.에 장녀 윤주를, 1957.11.18.에 장남 진국을, 1959.3.16.에 2녀 윤진을, 1961.2.5. 2남 성국을, 1962.1.2. 3남 영국을 각 출산하여 결혼생활을 계속하다가 1964.5.13. 협의이혼하였으며, 협의이혼을 한후에도 일시 피고와 동거하였으나 1965.4.부터는 서울특별시 마포구 북아현동         (지번 생략) 소재 원고의 친정으로 이사하면서 위 5남매의 자녀를 모두 데리고 나와서 그 자녀들중 위 윤주, 윤진 자매는 피고가 1965.8.경에 다시 데려가기까지, 나머지 진국, 성국, 영국 3형제는 피고가 1973.12.8.에 데려가기까지 각 양육하였던 사실은 당사자자간에 다툼이 없다.        피고는, 원고와 위와같이 협의이혼할 당시 원고는 자기의 비용부담으로 위 자녀들을 양육하기로 한다는 피고와의 협정에 따라 위와 같은 기간동안 자녀들을 양육하였던 것이라고 주장하나 이에 부합하는 원심증인         소외 1의 증언은 믿을 수 없고 달리 이를 인정할만한 증거없으므로 위 피고 주장은 받아들일 수 없다.        위와같이 위 원·피고간의 협의이혼당시 자녀양육에 관한 별단의 협정을 인정할 수 없고보면,         민법 제837조에 의하여 위 자녀들의 아버지인 피고에게 그 부양책임이 있는 것인데 위와같은 기간동안 원고가 자녀들을 양육하므로서 원고는 법률상 원인없이 원고가 위 자녀들의 양육을 위하여 지출한 비용상당의 이득을 하게된 반면, 원고는 동액상당의 손실을 입은 것이므로 피고는 원고에게 그 부당이득의 반환의무가 있다 하겠다.        2. 나아가 피고가 반환하여야 할 이득액수에 관하여 보건대, 원심 및 환송후 당심증인         소외 2,         소외 3의 각 일부증언, 원심감정인         소외 4의 감정결과를 종합하여 보면, 위 원고가 자녀들을 양육한 동안 출연한 비용은 음식비 돈 3,401,586원, 의복비 돈 50,858원, 생일, 기념일등 행사비 돈 229,174원, 간식비 돈 770,000원, 의료비 돈 137,877원, 문화비 돈 31,000원, 교육비(유치원, 국민학교, 중학교, 고등학교 등 통상의 교육과정이수로 인하여 지출된 비용) 돈 2,581,524원 도합금 7,202,019원상당인 사실을 인정할 수 있고 달리 위 인정을 좌우할만한 증거없다.        원고는 이외에 ① 1966년 1월부터 1969년말까지 4년간 국민학교 재학중의 위 1,2,3남의 가정교사에게 지급한 월급 총계 돈 480,000원 ② 1970.1월부터 1971년말까지 2년간 중학교 재학중의 위 장남 및 국민학교에 재학하는 위 2,3남을 위한 가정교사에게 지급한 월급 합계 돈 480,000원 ③ 1972. 1년간 국민학교 재학중의 위 2,3남의 가정교사에게 지급한 월급 돈 120,000원 ④ 장남 진국이 국민학교 5학년에 재학하는 1년동안 사설학원에 다니므로서 지출한 학원비 96,000원 ⑤ 동 장남의 중학 1학년 동안의 학원비 돈 120,000원 ⑥ 동 장남의 중학 3년 1년동안의 학원비 돈 240,000원 ⑦ 2남 성국의 중학 1년에 재학하는 동안중 1개월간의 학원비 8,000원을 각 지출하였다고 주장하여 그 돈의 반환을 구하나 원고가 위 주장과 같은 가정교사 월급 또는 학원비를 지출하였다는 증거로 내세우는 위 증인         소외 2,         소외 3의 각 증언부분은 믿을 수 없고 달리 이를 인정할만한 증거가 없고, 가사 원고가 위와같은 비용을 지출하였다 하더라도 이는 이 사건 증거조사의 결과 및 당사자변론의 전취지에 의하여 인정되는 위 자녀부양의무자의 신분, 자력등에 상응한 양육비용으로는 볼 수 없고, 원고의 위 자녀들에 대한 애정의 발로로서 지출한 것에 불과하다고 보이므로 원고는 피고에게 이를 부당이득으로 반환을 구할 수 없는 것이라 하겠으니 위 원고의 청구는 받아들일 수 없다.        3. 그렇다면 원고의 이 소송청구는 위 인정의 돈 7,202,019원과 이에 대한 원고 청구의 이 사건 솟장송달 익일임이 명백한 1973.11.28.부터 완제일까지 민법에 정한 연 5푼의 비율에 의한 지연손해금의 지급을 구하는 한도에서 정당하므로 인용하고, 원고의 나머지 청구는 실당하므로 이를 기각할 것인바, 원판결은 원고 청구를 모두 기각하여 이와 일부 견해를 달리하여 부당하므로 원판결중 위의 돈에 대응하는 원고 패소부분을 취소하여 원고에게 위 돈의 지급을 명하고, 원고의 나머지 항소는 이유없으니 기각하고, 소송비용의 부담에 관하여         민사소송법 제96조,         제89조,         제92조, 가집행의 선고에 관하여는         같은 법 제199조를 각 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     박영서          판사     천경송          판사     정상학",
        "청구취지": "청구취지\n  (원고 당심에서 청구취지 일부확장)  원고는, 피고는 원고에게 돈 8,996,285원 및 이에 대한 이 사건 솟장 송달익일부터 완제일까지 연 5푼의 율에 의한 돈을 지급하라.  소송비용은 피고의 부담으로 한다라는 판결 및 가집행의 선고항소취지  원고는 원판결을 취소하여 청구취지와 같은 판결은 하여 줄것을 바라다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/76%EB%82%981878"
    },
    {
        "title": "서울고등법원 1976. 8. 24. 선고 76나408 제10민사부판결 [손해배상청구사건] [고집1976(3),10]\n                \n                상고",
        "판시사항": "판시사항\n제3자의 기망으로 인한 혼인으로 입게된 손해배상청구의 소가 가정법원의 관할에 속하는지 여부",
        "판결요지": "판결요지\n제3자의 기망에 의하여 혼인하였다가 이혼을 하게 됨으로써 손해를 입었음을 이유로 한 손해배상청구의 소는 가정법원의 전속관할에 속한다고 할 수 없다.",
        "참조조문": "참조조문\n민사소송법 제28조      ",
        "참조판례": "참조판례\n1965.12.21. 선고 64므4 판결원고, 항소인          원고         피고, 피항소인          피고 1 외 2인         ",
        "원심판결": "원심판결\n제1심         서울민·형사지방법원 성북지원(75가합235 판결)      ",
        "주문": "주    문\n  원판결중 다음에서 지급을 명하는 돈에 해당하는 원고 패소부분을 취소한다.  피고등은 연대하여 원고에게 금 1,5000,000원 및 이에 대한 1975.5.17.부터 완제일까지 연 5푼의 비율에 의한 금원을 지급하라.  원고의 나머지 항소를 기각한다.  소송비용은 제1, 2심 모두 2분하여 그 1은 원고의 부담으로 하고 나머지는 피고의 부담으로 한다,  주문 제2항은 가집행할 수 있다.",
        "이유": "이    유\n  먼저 피고 소송대리인은 본건은 서울가정법원의 전속관할에 속하는 사건이라 각하되어야 한다는 본안전항변을 하고 있으므로 살피건대, 뒤에서 상세히 설시하는 바와 같이 본건은 원고가 피고들의 기망에 의하여         피고 2와 결혼을 하였다가 이혼을 하게 되므로서 손해를 입었다는 이유를 내세우고 있는 것인바, 가정법원의 심판범위를 정한         가사심판법 제2조의         인사소송법 제1조,         동 6조를 아울러 고찰할때 이러한 사건이 가정법원의 전속관할에 속한다 보기 어려우므로 이점에 대한 항변은 이유없다 할 것이다.        그러므로 나아가 본안에 관하여 살펴본다.  원고와         피고 2가 1972.12.17. 결혼식을 올리고 1973.3.14. 혼인신고를 마친뒤 강릉시에 있는         피고 2의 아버지인         피고 3가에서 동거하며 결혼생활을 하던중 1973.6.초         피고 2가 정신착란증을 발작하게된 사실과 이로 인하여 그후 원고가         피고 2를 상대로 서울가정법원에 이혼심판청구를 하였고, 1974.12.4. 위 법원에서 이혼화해에 다라 1975.5.8. 이혼신고를 마친 사실,         피고 1,         4는 부부간이고,         피고 1는         피고 2의 친형으로서         피고 4는         피고 2의 형수이며,         피고 3은         피고 1,         2의 아버지로서         피고 4의 시아버지인 사실은 당사자들 사이에 다툼이 없다.        원고 소송대리인은         피고 2는 치유할 수 없는 정인착란증 환자로서 벌써 수년전부터 매년 1회씩 발작하고 있는 처지인데로 불구하고 1972.11.경 피고등은 상호공모하여 이를 숨기고 오히려         피고 1의 이웃에서 살아온 원고의 백모         소외 1에게 \"        피고 2는 춘천사범학교를 졸업한 후 7,8년간 국민학교 교사를 역임한 착실하고 건전한 사람이고 병역도 마쳤으며 고향인 강릉시에서 전답을 많이 소유 자경하고 감나무도 많으며 양과 소도 많이 기르는 육축농가로서 장래 생활에 추호도 염려할 바 없고 앞으로 서울에서 교사에 복직하던가 학교를 경영 또는 회사를 운영케할 계획이고, 그의 아버지는 다년간 군청과장직을 역임하였고 그의 형은 고려대학교를 졸업하고 현재 대우실업 과장직에 있어 집안도 훌륭하니 원고와의 혼인을 성립되게 노력하여 달라\"는 부탁을 수차에 걸쳐서 권유하여 이를 믿은 원고의 백모인         소외 1이 그당시         피고 1의 집에 머물러 있던         피고 2 본인과 면담을 했고         소외 1은         피고 2가 외형상 똑똑한것 같아 보여 원고의 백부         소외 2에게 원고와 혼인을 권유하게 되었고,         소외 2 역시 원고와 원고의 부모에게 혼인을 권유하기에 이르렀던 것이며, 한편 약혼식 거행 2일전         피고 1,         4와 원고 3인이 만나 회식한 일이 있었는데 그 자리에서         피고 1는 원고에게 위에 든         소외 1에게 한말과 같은 내용의 말을 한 이외에 \"자기동생 찬회는 모든면에서 나보다 월등히 나은 사람으로서 장래 행복하게 살 수 있을것을 확신한다\"라는 말을 하므로서 원고는 혼인을 승락하게 되었던 것이며, 피고들은 원고가 혼인을 승락하자 그해 안으로 결혼식을 올리지 않으면 몇해 안에는 길일이 없으니 올해 안으로 결혼식을 올려야 한다는 이유로 약혼식일자를 72.12.9.로 결혼식일자를 같은 해 12.17.로 결정하였던 것인바, 이와 같이 원고와         피고 2와의 혼인은 피고들의 기망행위에 의하여 이루어졌으며, 또한         피고 2는 정신착란증이 발작하자 원고와 그의 부모에게 심한 폭행과 난동을 계속하여 정신병원등에서 치료를 받았으나 치유될 수 없다는 의사의 판정이 났을뿐 아니라 이미 그전에도 매년 정신착란증을 발작하고 사고도 여러번 일으킨 일이 있었던 사실을 알게 되어 원고는 더이상 혼인생활을 계속할 수가 없기에 서울가정법원에 이혼심판청구를 하여 이혼화해를 하였던 것으로서 원고는         피고 2가 정신착란증환자라는 사실을 알았다면 동인과 결혼을 승낙할 이유가 만무하였을 것인데 피고들의 소극적 은폐와 적극적인 기망행위에 의하여 비참하게도 정신착란증환자와 결혼하게 되어 순결한 처녀성을 상실하고 일생을 망쳤을 뿐더러 결혼식을 거행하느라고 막대한 물질적 손해마저 입었으니 피고들은 이와 같은 원고가 입은 정신상, 육체상의 고통에 대한 위자료를 지급할 의무가 있다 주장하고 피고등은 이를 다투고 있으므로 살펴본다.        공문서이므로 진정성립이 추정되는 갑 제3호증(진단서)의 기재내용과 동 제4호증(조사보고서)의 일부기재내용(뒤에 믿지않는 부분제외)에 원심증인         소외 3, 당심증인         소외 4의 각 증언에 원심증인         소외 2,         5,         6,         피고 2의 각 일부증언(뒤에 믿지않는 부분 각 제외)및 원심에서의 원고본인 신문조서 기재내용에 당사자변론의 전취지를 종합하여보면, 원고는 서울소재 청사여자상업전수학교를 졸업하고 군산에서 가사를 돌보고 있다가 1972.11.경 조모제사를 위하여 서울에 있는 백부         소외 2집에 올라와 잠시 머물고 있었고,         피고 2는 춘천사범학교를 졸업하고 국민학교 교사로 근무하다가 1969년경부터 정신착란증을 일으켜 1972년 봄에는 중학생을 강물에 던지는 사고를 일으킨바 있고 그해 여름에는 서울에 있는 청량리뇌병원에 입원하여 약3개월간 입원치료를 받다가 병세가 호전되어 친형인         피고 1집에서 기식하고 있던 사실, 그러던중 마침         피고 1집 이웃에서         피고 4와 서로 왕래가 있었던 원고의 백모         소외 1과         피고 4간에 원고와         피고 2간의 혼사 이야기가 거론되어 그때         피고 4는         소외 1에게 원고 소송대리인의 앞에서의 주장과 같이         피고 2의 정신착란증환자인 사실을 감추고 위 소외인은 전도가 유망한 청년이고 신랑감으로서 손색이 없는 사람이라고 역설하면서 혼인을 권유하였고 이에 호감을 갖게된         소외 1이         피고 2를 직접 만나 보았던바 그 당시는 평소와 같이 정신착란증이 없을 때여서 듣던 바와 같이 외형상 얌전한 청년으로 보이므로         피고 4와 같이 두사람의 혼인을 적극 주선하기로 합의하고 원고에게         피고 2와 혼인을 권유하게 되었던 사실, 그뒤 원고는 친척입회하에 맞선을 보게되었으며 그뒤         소외 1은 원고와 원고의 부모 및 그의 남편이며, 원고의 백부인         소외 2에게 원고와         피고 2간의 혼인을 권유하였고, 한편         피고 4는 그의 남편인         피고 1외 함께 원고에게 식사대접을 하면서 혼인을 권유하였고, 그 자리에서         피고 1 역시         피고 2의 정신착란증 사실을 은폐하면서 오히려 \"동생인 찬회가 자기보다 훨씬 낫다하면서 결혼하면 행복하게 살 것이다\"라는등 은근히 혼인할 것을 권유하였던 사실, 원고는 그뒤 3회정도         피고 2를 만나본 끝에 보통 건강한 사람과 다른 점을 발견할 수 없어 드디어         피고 2와 혼인하기를 결심하여 동인과 혼인하기로 합의를 보고 몇일후인 1972.12.12. 두사람이 약혼식을 거행하였던 사실,         피고 2의 아버지인         피고 3은 아들며느리인 피고등의 연락을 받고 강릉에서 상경하여 원고의 백부등을 만난 다음 전격적으로 두사람의 결혼식일자를 1972.12.17.로 정하여 앞에서 본바와 같이 결혼식을 올리고, 원고와         피고 2는 약 5개월 남짓 시아버지인         피고 3의 강릉집에서 동거생활를 하였던 사실, 그러던중         피고 2는 갑자기 지병인 정신착란증을 일으켜 이따금 난동을 부리므로 병원등에서 치료를 받았으나 치유되지 않아서 1973.12.17.부터 1974.12.17.까지 장기간에 걸쳐         (명칭 생략)정신병원에 입원하여 치료를 받게되고 급기야는 난치의 정신질환자란 판정을 받기에 이르른 사실, 그러던중 원고는         피고 2를 상대로 서울가정법원에 이혼심판청구를 제기한 끝에 이혼화해가 성립되어 이혼신고까지 하기에 이른 사실, 원고가         피고 2와 결혼하기까지         피고 2나 피고등은         피고 2가 난치의 정신착란증환자이라는 사실을 잘 알고 있으면서 위와 같은 정신질환 사실을 숨기었고, 장래가 유망한 청년으로 믿고 있는 원고를 편승하여 앞에서 설시한 바와 같이 적극적으로         피고 2는 장래가 유망한 청년이라고 기망하였으며, 원고는 동 피고등이 위 질환사실을 숨기고 알려주지 않았을뿐 아니라 적극적으로 기망하였던 탓으로         피고 2가 그러한 질환이 있는줄 전혀 모르고 동인과 결혼하였다가 동거생활 하던중 1973.6.초 발작후 비로소 위 질환 사실을 알았으며 또 그 이전에도 발작한 병력이 있었음을 알게 되었던 사실을 인정할 수 있고, 위 인정에 저촉되는 갑 제4호증의 일부기재내용과 원심증인         소외 2,         5,         6,         피고 2의 각 일부증언은 위 각 증거에 비추어 믿을 수 없으며 그밖에 반증없다.        생각컨대 혼인과 같은 중대사를 결정함에 있어 원고가 좀더 시일을 두고 상대방의 동태와 배후를 세밀히 관찰해 보지도 않고 전격적으로 혼인을 승낙한 원고의 처사에 있어서는 경솔함과 아쉬움은 있으나 그렇다고 하여 특단의 사정이 있는 경우를 제외하고는 처녀인 원고로서         피고 2가 정신병환자임을 사전에 알면서까지 일생을 함께 할 배우자로서 선택한다 함은 우리의 건전한 경험칙상 있을 수 없는 일이라 할것인즉 이러한 사실을 사전에 알았다면 원고는 정신병자인         피고 2와 결혼을 승낙하였을 이유가 없었을 것이므로 혼인당사자인         피고 2 본인은 물론 위와 같은 사실을 잘알고 있는 피고등도(        피고 2의 아버지, 형, 형수)의당 사전에 그러한 사정을 알려주었어야 할 것임이 혼인의 신의칙임에도 불구하고(사후에 본건과 같은 문제가 야기되기 때문에) 우선 혼인이나 시켜놓고 뒷일을 나중에 보자는 식으로 한결같이 피고등은 이를 숨기었고(소극적 행위) 도리어         피고 4,         1는         피고 2는 전도유망한 청년으로서 원고의 배우자로서 적합한 상대자임을 적극적으로 역설하면서 직접 간접으로 결혼할 것을 유도하였기 때문에 이에 속은 원고는         피고 2가 정신병자임을 전혀 모르고 혼인하였다가 이혼하지 않을 수 없는 슬픈 운명에 처하게 되었고, 순결한 처녀성을 상실하고 일생을 그 악몽과 슬픔에 사로잡혀 막심한 정신적, 재산적 손해를 입었을을 쉽게 알 수 있다.        과연 그렇다면 본인인         피고 2는 물론 이에 적극 가공행위를 한         피고 1,         4와 소극적으로 가공행위를 한         피고 3 역시 공동불법행위자로서 연대하여 원고의 위 손해를 위자할 책임이 있다할 것이바(원고는 제반손해를 위자료로 청구하고 있음) 그 수액에 관하여 보건대, 이 사건 기록에 나타난 원,피고등의 년령, 학력, 경력, 재산정도, 신분관계 및 이 사건 경위등 앞에서 설시한 제반사정을 고려하여 볼때 피고등은 원고에게 금 1,500,000원을 지급하여 위자함이 옳다 하겠다.        결국 피고등은 원고에게 금 1,500,000원 및 이에 대하여 본건 이혼 이후이며 원고가 구하는바  이 사건 솟장송달 익일임이 기록상 명백한 1975.5.17.부터 완제에 이르기까지 연 5푼의 비율에 의한 금원을 지급한 의무가 있다 하겠으므로 원고의 이 사건 청구는 위 인정액 범위내에서만 이유있어 인용하고 그 나머지 청구는 이유없어 기각할 것인바, 원판결은 이와 결론을 달리하였으므로 원판결중 위에서 인용한 금원에 해당하는 원고 패소부분을 취소하여 주문 2항과 같이 지급을 명하고 원고의 나머지 항소는 이유없으므로 기각하기로 하고, 소송비용부담에 관하여는         민사소송법 제96조,         95조,         89조,         92조,         93조를, 가집행선고에 관하여는         동법 제199조를 각 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     박충순          판사     김광년          판사     주환석",
        "청구취지": "청구취지 및 항소취지\n  원고 소송대리인은 원판결을 취소한다. 피고등은 연대하여 원고에게 금 3,000,000원 및 이에 대한 본솟장송달 익일부터 완제일까지 연 5푼의 비율에 의한 금원을 지급하라.  소송비용은 제1, 2심 모두 피고들의 부담으로 한다라는 판결 및 가집행선고를 구하다.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/76%EB%82%98408"
    },
    {
        "title": "광주고등법원 1976. 5. 12. 선고 76노97 제1형사부판결 [특정범죄가중처벌등에관한법률위반·폭력행위등처벌에관한법률위반·횡령피고사건] [고집1976형,47]\n                \n                상고",
        "판시사항": "판시사항\n채증법칙에 위배하여 사실을 오인한 사례",
        "판결요지": "판결요지\n피고인이 상피고인과 공모하여 피해자를 유인하여 살해하였다는  공소사실에 부합하는 증거로서 사법경찰관사무취급 및 검사가 작성한 상피고인에 대한 피의자신문조서와 1, 2심 법정에서의 상피고인의 진술 및 상피고인 작성의 자술서가 있을뿐인 경우 동인의 진술이 진실성과 일관성이 결여되어 있고 논리칙과 경험칙에 위반된다면 그 증거에 의한 범행사실의 인정은 채증법칙에 위배된 것이다.",
        "참조조문": "참조조문\n형사소송법 제308조      피 고 인          피고인 1외 1인         항 소 인  검사 (          피고인 1에 한함) 및 피고인등         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         광주지방법원(75고합172 판결)      ",
        "주문": "주    문\n  원심판결을 파기한다.        피고인 1을 사형에,         피고인 2를 징역 1년 6월에 각 처한다.              피고인 2에 대하여서는 원심판결선고전의 구금일수중 170일을 위 형에 산입한다.        압수된 커피포트 1개(증 제1호)는 이를 피해자         공소외 1에게 환부한다.        이사건 공소사실중         피고인 2에 대한 특정범죄가중처벌에 관한 법률위반의 점은 무죄      ",
        "이유": "이    유\n  검사의         피고인 1에 대한 항소이유의 요지는 동 피고인이 피해자         공소외 1로부터 보관중이던 동인의 전화기 1대 싯가 금 500,000원상당을         공소외 2에게 함부로 매각처분한 점에 대하여 원심이 전화가입권은 일종의 무채재산권으로 횡령죄의 객체가 되지 아니한다고 하여 무죄를 선고하였으나 이 경우에는 배임죄가 성립되므로 원심은 마땅히 공소장 변경요구를 하여야 할 것임에도 불구하고 그러한 조치를 취하지 아니한 것은 심리미진의 위법을 범한 것이라는 취지이고,         피고인 1의 항소이유의 요지는 동 피고인에 대하여 사형을 선고한 원심의 형은 너무 무거워서 부당하다는 취지이나 먼저 직권으로 살피건대, 검사는 전시 전화가입권 1매 시가금 500,000원상당을 횡령하였다는 점에 대하여 당심에 이르러서 전화기 자체 1대 시가 금 10,000원상당을 매각하여서 이를 횡령한 것으로 공소장변경을 하고 당원은 이를 허가하였으므로 위 항소이유에 대한 판단을 생략한채         형사소송법 제364조 제2항,         제6항에 의하여 원심판결중         피고인 1에 대한 부분을 파기하고 다시 다음과 같이 판결한다.        그리고         피고인 2의 항소이유 제1점의 요지는 동 피고인은 상피고인과         피고인 1과 공모하여 피해자         공소외 3(7세)을 살해한 일이 없는데도 이점에 대하여 유죄로 인정한 원심은 사실을 오인하여 판결에 영향을 미친 잘못을 저질렀다는 취지이고, 항소이유 제2점의 요지는 동 피고인에 대하여 사형을 선고한 원심의 형은 너무 무거워서 부당하다는 취지이므로 먼저 사실오인의 주장에 관하여 살펴본다.              피고인 2가         상피고인 1과 공모하여 피해자         공소외 3을 유인하여 살해하였다는 점에 대하여서는 동 피고인은 수사기관이래 일관하여 이를 부인하고 있고, 이에 부합되는 증거로서는 사법경찰관사무취급 및 검사가 작성한         상피고인 1에 대한 각 피의자신문조서와 원심 및 당심법정에서의         상피고인 1의 진술 및         피고인 1작성의 자술서가 있을 뿐인 바, 이 모두가         상피고인 1의 진술들인데 과연 그 진술이 신빙성이 있는가의 여부에 관하여 살피건대,        첫째,         상피고인 1은 수사기관에서부터(수사기록 518페이지) 당심법정에 이르기까지         피고인 2의 바지가랭이에 피가 묻어 있었다고 진술하고 있으나 압수된 쥐색 신사복 1점(증제22호)에 대한 국립과학수사연구소의 감정결과에 의하면 피묻은 흔적을 발견할 수 없다고 되어 있어서(수사기록 608페이지)         피고인 1의         피고인 2의 바지에서 피묻은 흔적을 보았다는 진술이 허위라고 인정되는 점,        둘째,        상피고인 1은         피고인 2가 피해자         공소외 3을 살해하는 현장을 보지 않았다고 사법경찰관의 제2회신문조서이래 당심법정에 이르기까지 진술하고 있으나 사법경찰관사무취급이 작성한 동인에 대한 제1회 피의자신문조서의 기재내용에 의하면         피고인 2가 피해자를 땅에 눕혀 놓고 칼로 찌를려고 하자 피해자가 엄마야 하고 소리를 지르는 광경을 보았다고 진술하고 있고(수사기록 329페이지), 또한 이 광경이 피해자가 있은 상처의 부위에 비추어 보아(수사기록 314페이지) 사실에 부합되고 또한 그 뒤 피고인은 그때 그 살해현장이 눈에 훤히 보이는 것같고 해서 언니집에 갔었다고 진술하고 있는 점(수사기록 474페이지)등에 비추어보면         상피고인 1이 살해행위에 직접 가담하였거나 아니면 살해현장을 목격한 것으로 인정되어 그 부분에 대한 진술이 일관성이 결여되어 있다는 점,        셋째로 이른바 청부살인의 경우에는 일반적으로 살인을 담당한 자가 그 도구와 장소를 선택하는 것이 상례인데 이 사건의 경우에 있어서는         피고인 1이 살인의 도구인 칼을 혼자서 구입하였을 뿐만이 아니라 살해의 현장에 대하여서도         상피고인 1은 수사기관이래 당심법정에 이르기까지         피고인 2가 자기의 매형의 묘가 있는 것이라 하여 선택하였다고 주장하고 있으나 사법경찰관사무취급이 작성한 참고인         공소외 4에 대한 진술조서(수사기록 422페이지)의 기재내용에 의하면         피고인 1이 피해자를 살해하기 바로 전날 살해현장부근을 답사한 사실을 인정할 수 있고         피고인 1도 수사기관에서 작성한 자술서에서 살해현장을 바로 그전날 다녀온 사실을 자백하고 있으며(수사기록 516페이지 후면) 또한         피고인 1은 살해현장 부근에 있는         피고인 2의 매형의 묘가 있는 곳에 가 본 일도 없어서 그 장소를 모른다고 진술하고 있으나 증인         공소외 5의 원심 및 당심에서의 증언에 의하면,         피고인 1이 이사건 살해현장 부근에 있는         피고인 2의 매형의 묘에 가본 일이 있다고 인정되고 더구나         피고인 1도 스스로 수사기관에서 택시를 타고 살해현장으로 향할 때 택시운전사에게 \"자기가\" 목표방향으로 가자고 말했다고 진술하고 있어서(수사기록 516페이지 후면) 이러한 사정을 모두 합하여 보면         상피고인 1이 그 전날 살해현장을 답사하고 흉기를 구입하여 살해장소와 그 도구를 결정한 것으로 인정이 되는 점,        넷째,         피고인 2가         상피고인 1로부터 사례금으로 돈 100,000원을 받고 이른바 청부살인을 한 것이라고 보기에는 그 동기가 선뜻 수긍이 가지 아니하는 점이 있고, 동 피고인이 받은 것이라고 압수된 현금 100,000원(증 제23호)는         상피고인 1이 주었다는 돈과는 그 지폐의 종류가 달라서 위 압수된 현금이         피고인 2가         상피고인 1로부터 받은 돈이라고 인정할 수 없으며, 또한         피고인 1은 살해하기 전날 오후 8시경         피고인 2를 찾아가서 불과 10여분사이에 전시 돈 100,000원을 주고 살해의 동의를 얻었다고 진술하고 있으나 10여분이라는 시간은 살인을 모의하기에는 그 시간이 너무나 짧고, 또한 살인의 모의에 있어서 살해장소, 수단, 방법등에 대하여 사전에 전연 상의한 바가 없다는 것은 우리의 경험측에 위배되고, 더구나 원심증인         공소외 6,         7,         8의 각 증언과 당심에서의         공소외 9의 증언에 의하면 그시경         상피고인 1이         피고인 2의 집에 온 것을 보지 못하였다고 진술하고 있는 점,        다섯째,         상피고인 1은 자기는 죽을 각오가 되어있는데 왜 자기의 이종동생되는         피고인 2를 하지도 않은 살인사건에 끌고 들어가겠느냐는 취지의 진술을 하고 있으며 더구나 원심에서 어떠한 형이 선고되더라도 이의를 하지 않겠다고 진술하고서(원심기록 262페이지)        원심에서 사형이 선고되자 그 즉시 항소를 제기하고 있어서         피고인 1이 죽음을 각오하고 있다는 자기의 심경에 대한 진술이 허위로 여겨지고 오히려 어떻게든지 극형을 면하여 볼려고 하고 있다고 인정이 되는 점등에 비추어보면 전시         피고인 1의 진술들은 이를 가볍게 믿기 어렵고 달리         피고인 2가         상피고인 1과 공모하여 피해자         공소외 3을 유인하여 살해한 것이라고 인정할만한 아무런 자료가 없으므로         피고인 2의 사실오인의 논지는 이유있다.        따라서         피고인 2의 양형부당에 대한 항소이유에 관하여 판단을 생략한채         형사소송법 제364조 제6항에 의하여 원심판결중         피고인 2에 대한 부분도 이를 파기하고 다시 다음과 같이 판결한다.        (범죄사실)        피고인 1은 약 20여년전에 결혼에 실패한 후 정직없이 각 처를 떠돌아 다니다가 1974.9.경부터         (학교명 생략)고등학교 교사인         공소외 10(40세)과 정을 통하여 오던 자이고,         피고인 2는         피고인 1과 이종사촌간으로서 주거지에서 \"대인숯집\"이라는 옥호로 숯도산매업에 종사하는 자인 바,        제1. 피고인들은         공소외 10이         피고인 1의 동거요구에 불응하고 오히려 동 피고인을 멀리하자         공소외 10을 위협하여 동인의 처와 이혼케 하기로 공모하고 상습으로 1975.2.하순 일자불상 07:00경 광주시 동구 대인동 315         피고인 2의 집 방안에서         공소외 10앞으로 \"나는 너의 처의 전남편인데 너의 처와 이혼하지 않으면 너와 너의 자식을 죽여버리겠다\"는 내용의 편지를         피고인 1이 초안을 작성하고         피고인 2가 이를 대필하여         피고인 1이 이를 그 다음날 피해자 근무처인 광주공고로 등기우송하여 전달케 한 것을 비롯하여 같은해 6월말경까지 20여회에 걸쳐서 약 1주일 간격으로 같은 내용의 편지를         공소외 10에게 우송함으로써 만일 동 피해자가 피고인들의 요구에 불응하면 동인과 동인의 자식들의 생명신체에 어떤 위해를 가할 듯이 위협하여서 동인을 외포케 하여 협박하고,        제2.         피고인 1은 전항과 같이         공소외 10에게 협박편지를 보내어도 동인이 그의 처와 이혼하지 아니할뿐더러         피고인 1을 계속 멀리하자 그 앙갚음으로 동인의 장남인 피해자         공소외 3(7세, 광주시         (학교명 생략)국민학교 1년생)을 유인하여 살해할 것을 결의하고 1975.7.9. 7:30경 광주시 광천동         공소외 10의 집에서         (학교명 생략)국민학교로 향하는 길목에서 등교하는         공소외 3의 얼굴, 등교시간등을 확인하고, 동일 10시경부터 11시경사이에 뒤에 나오는 살해현장을 답사한 후 동일 19:10경 광주시 양동 대흥상회에서 살해에 사용할 과도 1개(길이 약 20센티미터)를 대금 150원에 구입하여 그 준비를 한 후 그 다음날인 동년 7.10. 07:30경 광주시 광천동소재         (학교명 생략)국민학교 정문에서 약 55미터 떨어진 농성동 주택단지 앞길에서 대기하다가 때마침 등교하던 피해자         공소외 3에게 미리 사가지고간 과자를 주면서 \"아버지가 기다리니 따라가자\"고 하여 동인의 손목을 잡고 광천교로 데리고 가서 그곳에서 번호불상의 영업용 택시에 동 피해자와 같이 승차하여 전일 답사하였던 광주시 송암동 대단위 연탄공장 부근에서 내려 동 피해자를 일성부락 뒷산으로 유인한 후위 피해자에게 책가방에서 노트지를 꺼내어 \"아버지 때문에 죽는다\"는 내용의 유서를 불러주어 작성하게 한 다음, 그 근처 음푹 패인 곳으로 데리고가 과도로 동인의 배와 가슴을 각 1회씩 힘껏 내려 찔러 동인으로 하여금 심장부자창, 하복부할창등으로 인한 심장마비로 즉사케하여서 살해하고,        제3.         피고인 1은 1975.5.4. 광주시 동구 대인동 72소재 동산여관에서 피고인과 내연관계에 있는         공소외 1로부터 신탁받아 보관중이던 동인의 전화기 자체 1대 금 10,000원 상당(번호(2)1561)을         공소외 2에게 함부로 매각하여 이를 횡령하고,        제4.         피고인 1은 1975.5.17. 12:00 전항과 같은 목적으로 위 여관에서 보관중이던         공소외 1소유의 커피포트 1세트 싯가 13,000원상당을 함부로 가지고 나가버림으로서 이를 횡령한 것이다.        증거를 살피건대 위 판시 각 사실중 사인의 점을 제외한 나머지 사실은 1. 피고인들의 원심 및 당심법정에서의 판시사실에 부합하는 각 진술  2. 증인         공소외 10,         11,         12,         1의 원심법정에서의 판시사실에 부합하는 각 진술        3. 검사 및 사법경찰관사무취급이 작성한 피고인등에 대한 각 피의자신문조서중 판시사실에 부합하는 각 진술기재내용  4. 검사 및 사법경찰관사무취급이 작성한 참고인         공소외 10,         12,         1에 대한 각 진술조서중 판시사실에 부합하는 각 진술기재내용        5. 사법경찰관사무취급이 작성한 참고인         공소외 13,         2,         14,         15,         16에 대한 각 진술조서중 판시사실에 부합하는 각 진술기재내용        6.         피고인 1이 작성한 자술서중 판시사실에 부합하는 진술기재내용        7. 원심의 검증조서 및 사법경찰관사무취급이 작성한 검증조서중 판시사실에 부합하는 기재내용  8. 압수된 일제내쇼날 커피포트 1개(증제1호)의 현존 등을 종합하여 이를 인정할 수 있고 판시 사인의 점은 의사         공소외 17작성의 피해자         공소외 3에 대한 사체검안서의 기재내용에 의하여 이를 인정할 수 있으므로 판시 각 사실은 모두 증명이 충분하다.        법률에 비추건대, 피고인들의 판시소위중         피고인 1의 판시각 협박의 점은 포괄하여         폭력행위등처벌에 관한 법률 제2조 1항,         형법 제283조 1항에, 유괴살인의 점은         특정범죄가중처벌등에 관한 법률 제5조의2 제2항 2호,         형법 제287조,         제30조에, 횡령의 점은         형법 제355조 1항에 각 해당하는 바,         피고인 1에 대하여서는 판시 특정범죄가중처벌등에 관한 법률위반죄에 대하여서는 소정형중 사형을, 판시 횡령죄에 대하여서는 소정형중 징역형을 각 선택한 후 이상 각 죄는         형법 제37조 전단의 경합범이므로         동법 제38조 1항 1호,         제50조 1항에 의하여 그중 형이 가장 중한 판시 특정범죄가중처벌등에 관한 법률위반죄에 정한 형으로 처벌하기로 하여         피고인 1을 사형에 처하고,         피고인 2의 판시 각 협박의 점은 포괄하여         폭력행위등처벌에 관한 법률 제2조 1항,         형법 제283조 1항에 해당하므로 그 소정형기범위내에서         피고인 2를 징역 1년 6월에 처하고,         형법 제57조에 의하여         피고인 2에 대하여서는 원심판결선고전의 구금일수중 170일을 위 형에 산입하고, 압수된 커피포트 1개(증제1호)는 판시 횡령죄의 장물로서 피해자에게 환부하여야 할 이유가 명백하므로         형사소송법 제333조 1항에 의하여 이를 피해자         공소외 1에게 환부한다.        그리고 이사건 공소사실중         피고인 2가 1975.7.9. 20:00경 동 피고인의 집에 찾아온         상피고인 1로부터 현금 100,000원을 교부받고 피해자         공소외 3을 살해할 것을 공모하고 그 다음날인 7.10. 07:30 광주시 유동소재 아세아극장 앞길에서 기다리다가 번호미상의 영업용 택시를 타고온         상피고인 1을 만나서 같이 광주시 광천동소재 광천교에 이르러 피고인은 그곳에서 대기하고 있다가 판시 제2에서와 같이         상피고인 1이 유인하여 데리고 온 피해자         공소외 3을         피고인 1과같이 번호불상 영업용택시에 태우고 광주시 송암동소재 대단위 연탄공장부근에서 내려 동 피해자를 같은동 일성부락 뒤산으로 유인한 후 전시 택시안에서         상피고인 1로부터 받은 과도로 동 피해자의 배와 가슴을 2회 찔러서 사망에 이르게 하였다는 점에 관하여 살피건대         피고인 2는 수사기관이래 당심법정에 이르기까지 일관하여 이를 부인하고 있고 이에 부합되는 증거로서는         상피고인 1의 원심 및 당심에의 진술과 검사 및 사법경찰관사무취급이 작성한         피고인 1에 대한 각 피의자신문조서 및         피고인 1이 작성한 자술서가 있는바 이는 모두         상피고인 1이 진술들인데 위 파기사유에서 본 바와 같이         피고인 1의         피고인 2과 공모하여 피해자         공소외 3을 살해하였다는 진술내용은 신빙성이 없어서 이를 믿기 어렵고 달리 위 공소사실을 인정할만한 아무런 자료가 없다.        따라서 위 공소사실은 결국 범죄의 증명이 없는 때에 해당하므로         형사소송법 제325조 후단에 의하여 무죄를 선고한다.        이상의 이유로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     노병인          판사     양영택          판사     김선식",
        "청구취지": "",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/76%EB%85%B897"
    },
    {
        "title": "서울고등법원 1976. 4. 7. 선고 75나1115 제4민사부판결 [부동산소유권이전등기말소청구사건] [고집1976민(2),36]\n                \n                상고",
        "판시사항": "판시사항\n(구민법상의 관습) 호주상속할 자 없이 호주가 사망한 가에 그 호주의 출가한 딸이 복적하고 또 사후양자 또는 사후차양자가 선정된 경우의 상속권자",
        "판결요지": "판결요지\n호주사망후 그 모.처등 일시호주가 될 자 없이 또는 사후양자선정이 없이 3년을 경과하면 절가가 되는 것이고 그 동안에 출가한 망 호주의 딸이 친가에 복적하여 망 호주의 호주권을 상속 하였서도 그 여자의 상속은 남호주가 생기기까지 잠정적 상속을 함에 불과하여 그후 다시 사후양자의 입양이 있으면 사후양자가 호주 및 재산상속을 한다.",
        "참조조문": "참조조문\n민법 제984조,         제1000조      원고, 항소인          원고         피고, 피항소인          피고 1외 8인         ",
        "참조판례": "",
        "원심판결": "원심판결\n제1심         청주지방법원 충주지원(74가합56 판결)      ",
        "주문": "주    문\n  1. 원판결중 원고의         피고 1에 대한 패소부분을 최소한다.        2.         피고 1은 원고에게 별지목록기재 각 부동산에 관하여 청주지방법원 제천지원 1953.6.30 접수 제 3769호로 회복에 인한 소유권이전등기의 말소등기절차를 각 이행하고 위 각 부동산은 원고의 소유임을 확인한다.        3. 원고의 나머지 피고들에 대한 항소를 모두 기각한다.  4. 소송비용중 원고와         피고 1사이에 생긴 것은 1, 2심 모두 위 피고의 부담으로 하고, 원고와 나머지 피고들사이에 생긴 항소비용은 원고의 부담으로 한다.      ",
        "이유": "이    유\n  먼저 원고의         피고 1에 대한 청구를 판단한다.        원고는 별지목록기재 각 토지는 원래 원고의 망 조부         소외 1의 소유였는데 동인이 1932.10.17. 호주상속할 자손없이 사망하여 유처인         망 소외 2가 그 호주 및 재산상속을 하였으나 1946.12.12. 사망하고 유일한 직계비속의 손녀인 원고가 위 부동산을 상속하였는데         망 소외 3은 아무런 권원없이 그 명의의 청구취지기재와 같은 회복에 인한 소유권이전등기를 하였으니 그 등기는 무효의 등기이고         소외 3은 1959.1.20. 사망하므로서         피고 1이 재산상속을 하였으니 위 피고는 위 등기를 말소할 의무가 있고 아울러 위 각 부동산에 대한 원고소유의 확인을 바란다고 주장함에 대하여 위 피고는 공시송달에 의하지 아니한 적법한 소환을 받고도 각 변론기일에 출석하지 아니하여 원고의 주장을 명백히 다투지 아니하므로 이를 자백한 것으로 볼 것인바, 원고의 주장사실에 의하여 원고와         피고 1 사이에 있어 위 각 부동산은 원고에게 그 소유권이 있음을 확인하고 아울러         피고 1은 별지목록기개 각 부동산에 대한 원고 주장의 소유권이전등기를 각 말소할 의무가 있다.        다음 원고의 나머지 피고들에 대한 청구를 살펴본다.  별지목록기재 각 부동산에 관하여 청구취지기재와 같이         망 소외 3명의의 회복에 인한 소유권이전등기가 되고, 이어서 그 중 별지 제1목록기재 부동산에 관하여         피고 9를 거쳐         망 소외 4명의로 순차 소유권이전등기가 경료되고, 별지 제2목록 기재 부동산에 관하여 경료된 사실, 위 각 토지를 포함한 분할전의 충북 제천읍 199 대 305평은 원래         망 소외 1의 소유였는데 동인이 1932.10.17. 호주를 상속할 자손없이 사망하여 유처인         망 소외 2가 그 호주 및 재산상속을 하였으나 동인마저 1946.12.12. 호주상속권자없이 사망한 사실은 당사자사이에 다툼이 없다.        원고는         망 소외 2의 직계비속의 손녀로서         소외 2가 사망한 이후인 1949.3.16. 남편인         소외 5와 협의 이혼하여 같은해 3.19. 친가인         소외 2가에 복적하여 같은날자로         망 소외 2의 호주 상속신고를 하므로서 위 부동산의 소유권의 상속인이 된바,         망 소외 3이 1952.1.15.         소외 2의 전호주인         망 소외 1의 사후양자로 입적하였다 하더라도 양자는 입적시에 양친자관계의 효력이 생기는 것이어서         망 소외 2의 유산상속인이 될 수 없음에도 불구하고 아무런 권원없이 그 명의로 소유권회복의 등기를 하였고,         피고 9,         8은 위 각 부동산을 원고나         소외 3으로 부터 매수한 사실이 없으면서 관계문서를 위조하여 청구취지 기재와 같이 그 명의의 각 소유권이전등기를 거쳤고,         망 소외 4은 위 각 부동산을         피고 8,         9로부터 각 매수하였다 하여 그 명의로 각 소유권이전등기를 경료하였으니 위 각 부동산에 대한 원고소유의 확인과 아울러 위 각 등기는 원인무효의 등기로서 각 그 말소등기절차이행을 바란다고 주장함에 대하여, 피고들 소송대리인은 여호주였던         망 소외 2가 사망한 3년이내인 1947.12.15.         망 소외 3이         소외 2의 전호주인 망 부         소외 1의 사후양자로 선정되므로서 위 소외인이 호주 및 재산상속인이 된 것이며 그 재산이 원고에게 귀속되는 것이 아니라고 다투고 있으므로 살펴본다.        성립에 다툼이 없는 갑 제3호증의 1 내지 5, 을 제1호증의 1 내지 3, 같은 제2호증(각 호적 및 제적등본), 갑 제5호증(판결)의 각 기재에 당사자변론의 전취지를 종합하면, 별지목록기재 각 토지의 원래 소유자였던         망 소외 1은 1932.10.17. 호주상속할 남자없이 사망하여(망 장남         소외 6은 이미 사망) 그의 유처인         망 소외 2가 호주상속(1932.11.1. 신고)하였으나 1946.12.12. 호주 상속인없이 사망하여 1947.12.15. 그 사후양자선정권자인 친족회의는         망 소외 2의 전호주인 망부         소외 1의 사후양자로 위 소외인의 재당질         망 소외 3을 선정하여 호주상속신고를 하므로서 전호주         망 소외 2의 호적이 말소되었으나 1948.10.12.         소외 3의         망 소외 1과의 사후입양 무효로 청주지방법원 제천지원의 허가에 의하여         망 소외 2의 호적을 부활하는 동시에 \"        소외 3의 호주상속신고로 인한 본호적말소\"라는 기재부분이 말소되었고,         망 소외 1의 선망 장남인         소외 6의 딸로서 이미 출가하였던 원고는 1949.3.16. 협의이혼하고 친가인         망 소외 1가에 복적하여 같은해 3.19. 호주상속신고를 하므로서         망 소외 2의 호주로 된 호적은 말소되고 원고가         망 소외 2의 호주상속을 하였던바         망 소외 3은 1951.9.14. 검사를 상대로 한 사후차양자관계존재확인 청구소송에서         소외 3의         망 소외 1과의 양자연조는 위 망인의 기혼 장남인         망 소외 6의 사자없이 사망하였으므로         소외 3을 사후차양자로 선정, 입양한 것이고 호적부상 보통 사후양자로 기재된 것은 적법한 것이라는 이유로 \"        소외 3의         망 소외 1의 사후차양자임을 확인한다.\"는 판결이 선고되고 그것이 확정되어서 1952.1.15. 위 확정판결에 의한 호적정정신청에 의하여         망 소외 2의 원호적이 부활됨과 동시에 \"        원고의 호주상속신고로 인한 본호적 말소한다\"는 기재는 다시 말소되고 1957.11.14.         소외 3이 호주상속신고로         망 소외 2의 호적을 말소하면서 원고는         망 소외 3의 호적에 입적되고 1959.1.20.         소외 3이 사망하자         피고 1이 호주상속을 하고 원고는 그의 호적에 입적된 사실을 인정할 수 있다.        그런데 구민법상 우리나라 관습에 호주사망후 그 조모, 모, 처등 일시호주가 될 자 또는 사후양자 선정없이 3년을 경과한 때에는 절가가 되는 것이며 그전에 사후양자 또는 사후 차양자를 선정하는 경우는 망 호주의 사망시에 소급하여 확정적으로 호주 및 재산상속을 하고, 사후양자나 사후차양자의 선정이 없는 동안에 출가한 망 호주의 딸이 친가에 복적하여 망 호주의 호주권을 상속하였어도 여자의 상속은 남호주가 생기기까지 잠정적 상속을 함에 불과하여 그후 다시 사후양자의 입양이 있으면 사후양자가 호주 및 재산을 상속하는 바 앞서 인정한 사실에 의하면,         망 소외 3은 1947.12.15.         망 소외 2가 사망한 후 전호주인         소외 1의 기혼 망 장남,         소외 6을 위한 사후차양자로 입양하므로서         소외 2의 호주 및 재산을 확정적으로 상속하였다 할 것이고 위 입양이 무효임을 이유로한 원고의 호주상속신고는 후의 판결에 의하여 부당한 것으로 정정말소되어 동 호주상속신고에 의하여 원고가         망 소외 2의 재산상속인이 될 수 없는 것이며, 설사 원고가 일시 호주 및 재산상속을 하였다고 가정하더라도 1957.11.14.         망 소외 3이         망 소외 1의 사후차양자로 호주상속신고를 하므로서 동 소외인은 다시 그 호주 및 재산을 상속하였다 할것인즉 원고가         망 소외 2의 재산상속인임을 전제로 한 본건 청구는 나아가 원고의 주장을 판단할 필요없이 이유없이 기각할 것이다.        결국 원고의         피고 1에 대한 청구는 이유있다할 것이고 이와 결론을 달리하여 원고의 청구를 기각한 원판결은 부당하고 원고의 항소는 위 부분에 한하여 이유있으므로 그 부분을 취소하고 원고의 청구를 인용하고, 원고의 나머지 피고들에 대한 청구에 관하여 결론이 같은 원판결은 정당하고 원고의 항소는 이유없으므로 기각하고, 소송비용의 부담에 관하여는         민사소송법 제95조,         제96조,         제89조를 적용하여 주문과 같이 판결한다.      ",
        "재판장": "재판장 \n    판사     신정철          판사     최종영          판사     김연호",
        "청구취지": "청구취지 및 항소취지\n  원고는 원판결을 취소한다. 원고에 대하여         피고 2,         3,         4,         5,         6,         7은 별지 제1목록기재 부동산에 관하여 청주지방법원 제천지원 1965.4.8. 접수 제5452호로서 1964.12.31. 매매를 원인으로 한 소유권이전등기의 말소등기절차를, 별지 제2목록기재 부동산에 관하여 같은 법원 1970.4.25. 접수 제2186호로서 같은해 4.5. 매매를 원인으로한 소유권이전등기의 말소등기절차를,         피고 8은 별지 제1목록기재 부동산에 관하여 법원 1964.6.5. 접수 제2248호로서 1963.10.15. 매매를 원인으로 한 소유권이전등기의 말소등기절차를,         피고 9는 별지 제2목록기재 부동산에 관하여 같은 법원 1964.6.5. 접수 제2249호로서 1963.10.15. 매매를 원인으로 한 소유권이전등기의 말소등기절차를,         피고 1은 주문 제2항 기재와 같은 말소등기절차를 각 이행하라. 별지 제1,제2목록기재 각 부동산은 원고의 소유임을 확인한다. 소송비용은 1, 2심 모두 피고들의 부담으로 한다라는 판결을 바라다.      ",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/75%EB%82%981115"
    }
]