[
    {
        "title": "대법원 1981. 10. 13. 선고 80므9 판결 [이혼] [공1981.12.1.(669),14449]",
        "판시사항": "판시사항\n가.           민법 제840조 제3호 소정의 “배우자로부터 심히 부당한 대우를 받았을 때”의 의미        나. 가정불화로 이혼하기로 합의하고 별거중인 사정과           민법 제840조 제6호 소정의 이혼사유        ",
        "판결요지": "판결요지\n가.           민법 제840조 제3호 소정의 “배우자로부터 심히 부당한 대우를 받았을 때”라 함은 혼인관계의 지속을 강요하는 것이 참으로 가혹하다고 여겨질 정도의 폭행이나 학대 또는 중대한 모욕을 받았을 경우를 말하므로, 처가 혼인생활 중에 취득한 부동산을 남편 이름으로 등기하거나 남편이 어려운 생활환경하에서 음주하여 부부싸움을 하게 되고 부부가 다투던 중에 다소 모욕적인 언사나 약간의 폭행을 한 사실이 있다고 하더라도 그것만으로 혼인관계의 지속을 요구함이 심히 가혹한 정도의 것이라고 할 수 없다.        나. 부부가 가정불화로 이혼하기로 합의하고 이혼신고서나 각서를 작성하고 별거하고 있다는 사정만 가지고는 부부간의 애정을 되찾는 것이 불가능하다고 단정할 자료가 없는 한           민법 제840조 제6호 소정의 이혼사유에 해당하지 아니한다.        ",
        "참조조문": "참조조문\n민법 제840조      심판청구인, 상고인          심판청구인  소송대리인 변호사 송병률         피심판청구인, 피상고인          피심판청구인         원 판 결        서울고등법원  1980.1.14. 선고 79르85 판결      ",
        "참조판례": "",
        "원심판결": "",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 심판청구인의 부담으로 한다.",
        "이유": "이    유\n  심판청구인의 상고이유에 대하여 판단한다.  원판결 이유에 의하면 원심은, 심판청구인과  피심판청구인은 1956.1.16 혼인신고를 한, 양인 사이에 1남 1녀를 두고 있는 부부인바, 피심판청구인은 결혼 초부터 해군본부 정훈관계 문관으로 받는 박봉을 자기의 용돈과 주대로 낭비한 외에 심판청구인이 배우생활과 다방, 주점을 경영하여 얻은 수입금으로 매입한 왕십리 436 가옥을 피심판청구인이 임의로 자기 명의로 소유권이전등기를 하고, 피심판청구인은 퇴직 후에 수입이 없으면서도 음주하고 심판청구인이 촬영 등으로 귀가가 늦으면 집을 나가라고 하는 등 참을 수 없는 학대와 구타를 일삼아 심판청구인은 이로 인하여 1974.1.경부터 1977.5.경 까지 사이에 수차에 걸쳐 가출하였다가 다시 귀가하여 가정생활로 돌아갔으나 불화가 계속되어 1978.1.17 심판청구인과 피심판청구인이 이혼하기로 하여 이혼신고서와 각서를 작성한 후 청구인이 집을 나와 상호 별거하고 있는 사실을 인정한 후,         민법 제840조 제3호 “배우자로부터 심히 부당한 대우를 받았을 때”라고 함은 혼인 당사자의 일방이 배우자로부터 혼인관계의 지속을 강요하는 것이 참으로 가혹하다고 여겨질 정도의 폭행이나 학대 또는 중대한 모욕을 받았을 경우를 가르키는 것이므로 혼인 당사자 사이에 위에 본 바와 같이 혼인생활 중에 취득한 부동산을 일방이 자기 이름으로 등기하거나 남편되는 사람이 어려운 생활환경 하에서 음주하여 부부싸움을 하게 되고 부부가 다투던 중에 다소 모욕적인 언사나 약간의 폭행을 한 사실이 있다고 하더라도 그와 같은 사유만 가지고 혼인관계의 지속을 요구함이 심히 가혹한 정도의 것이라고 할 수 없고, 또 심판청구인과 피심판청구인이 가정불화로 이혼하기로 합의하고 이혼신고서나 각서를 작성하고 별거하고 있다는 사정만 가지고는         1남 1녀의 자녀를 둔 심판청구인과 피심판청구인의 연령과 학력, 경력 등에 비추어 서로 이성에 돌아가 가정을 유지하고 자녀를 양육하고자 노력만 한다면 어느 정도의         부부 간의 성격 차이와 불화를 극복하고 애정을 되찾는 것이 불가능하다고 단정할 자료도 없음에 비추어 보면 위 인정사실만 가지고           민법 제840조 제6호 소정의 “기타 혼인을 계속하기 어려운 중대한 사유가 있을 때”에도 해당되지 아니한다        고 하였는바, 원심의 위와 같은 판단과정에 심리미진이나 혼인이나 이혼사유에 대한 법리오해의 위법이 있다고 할 수 없으므로 논지는 이유없다.        그러므로 심판청구인의 상고를 기각하고, 상고비용은 패소자인 심판청구인의 부담으로 하기로 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     윤일영          대법관     김중서          대법관     정태균          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/80%EB%AF%809"
    },
    {
        "title": "대법원 1981. 10. 13. 선고 81므46 판결 [이혼] [공1981.12.15.(670),14500]",
        "판시사항": "판시사항\n 심판정본이 공시송달된 후 심판등본을 교부받은 경우 추완항소 제기기간의 기산일",
        "판결요지": "판결요지\n 심판정본이 피청구인에게 공시송달된 후 동인이 그 기록등본과 심판서등본의 교부를 받았다면 그때에 공시송달의 방법에 의하여 심판정본이 송달된 점을 알았다고 할 것이니, 그때에 불변기간인 항소기간을 준수하지 못한 불귀책사유는 완료되었다고 할 것이므로, 그때부터 2주일 내에 항소제기를 하여야 하는바, 이에 이르지 아니하고 그 기간 경과 후에 한 항소는 부적법하다.",
        "참조조문": "참조조문\n        가사심판법 제9조,         민사소송법 제13조,          제160조      청구인, 피상고인          청구인  소송대리인 변호사 신정치         피청구인, 상고인          피청구인  소송대리인 변호사 김기옥         ",
        "참조판례": "",
        "원심판결": "원심판결\n        광주고등법원 1981.6.2. 선고 80르37 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 피청구인의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  1. 기록에 의하면, 본건은 청구인의 신청에 따라 제 1 심 심판장의 명령으로 피신청인에게 공시송달의 방법에 의하여 소송절차가 진행되고, 따라서 제 1 심의 심판 역시 공시송달 방법에 의하여 처리된 사건인바, 일단 공시송달의 명령이 있으면 설사 공시송달의 요건에 하자가 있다 할지라도 그 공시송달의 효력을 부정할 수 없다 할 것이니(        당원 1979.10.10 선고 79다1399 판결 참조), 견해를 달리하여 공시송달의 요건에 하자가 있는 본건 공시송달은 전혀 효력이 없다는 소론은 채택할 바 못되며, 소론이 들고 있는 당원 판례는 수송달능력이 없는 자에 대한 송달에 관한 것으로 본건과는 사정을 달리하니 본건에 적절한 선례가 될 수 없다.        2. 위에서 본 바와 같이 심판장의 명령에 따른 공시송달의 방법에 의한 송달은 송달의 효력에는 아무런 소장이 없는 것이나, 피신청인의 책임질 수 없는 사유로 인하여 그 송달을 모르고 있으면서 불변기간을 준수할 수 없었던 경우는         가사심판법 제 9 조,         인사소송법 제13조,         민사소송법 제160조에 의한 소송행위의 추완을 할 수 있는 점은 소론과 같으나, 이 추완신청은 무한정으로 허용되는 것이 아니라 그 불귀책사유가 완료된 후 2주일 내에 한하여 허용됨이 동 조에서 규정하고 있음이 분명하다. 기록에 의하면         피신청인은 1980.10.24 제 1 심 법원에서 본건 기록등 본과 심판서등본의 교부를 받았음이 명백하니 그 때에 본건이 공시송달의 방법에 의하여 소송이 진행되고, 또 심판정본이 송달된 점을 알았다고 할 것이니 그 때에 불변기간을 준수 못한 불귀책사유는 완료되었다고 볼 것이므로 그 때부터 2주일 내에 소송행위, 즉 항소제기를 하였어야 할 것임에도 불구하고, 이에 이르지 아니하고 2주일이 경과한 같은해 11.20에야 추완신청과 동시에 제기한 본건 항소는 부적법하여 허용될 수 없다고 할 것이다. 이런 취지에서 한 원심판결의 판단은 정당하며, 원심판결에서 인정하고 있는 심판서등본의 교부받은 사실은 심판서의 송달이 있었다는 취지가 아니라 위와 같은 기록 및 심판서 각 등본의 교부를 받음으로써 공시송달에 의한 심판서의 송달이 있었다는, 즉 불귀책사유를 알게 되었다는 내용임이 그 판문상 명료하므로 그것이 심판서의 정본이던 등본이던 아무런 소장이 없다 할 것이므로, 이 점에 관한 소론 또한 이유없다.        그러므로, 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 관여 법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     전상석          대법관     이일규          대법관     이성렬          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/81%EB%AF%8046"
    },
    {
        "title": "대법원 1981. 9. 8. 선고 80므53 판결 [이혼] [공1981.11.1.(667),14336]",
        "판시사항": "판시사항\n 공시송달과 추완항소",
        "판결요지": "판결요지\n 이혼심판청구가 처음부터 피청구인에 대하여 공시송달의 방법에 의하여 행되었다면 특별한 사정이 없는 한 피청구인이 항소제기기간을 준수하지 못한 것은 그의 책임질 수 없는 사유로 인하였다고 할 것이다.",
        "참조조문": "참조조문\n        가사심판법 제9조,         민사소송법 제13조,          제160조      ",
        "참조판례": "참조판례\n        대법원 1978.1.31 선고 77므33 판결      청구인, 상고인          청구인         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1980.5.12 선고 79르151 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다",
        "이유": "이    유\n  상고이유를 판단한다.  1. 기록을 살피건대, 원심판결이 청구인은 1978.8. 경부터 피청구인이 \"다른 남자와 만난다\" \"돈을 빼돌린다\"는 등으로 피청구인에 대한 의처증이 심하여 구타와 학대를 일삼아 왔기에 피청구인은 이를 견디다 못해 같은 해 12.16경 집을 나와 친정으로 피신하고 있었으며 청구인은 피청구인이 위와 같이 가출한 후인 1979.2.14 이 사건 이혼심판청구를 하고 처음부터 공시송달의 방법으로 동 사건이 진행된 관계로 피청구인은 본건 제 1 심 심판이 선고된 사실을 모르고 있다가 1979.8.23 우연한 기회에 그 사실을 알고 2주일 내에 추완항소를 제기하였다는 사실을 인정하였는바, 그 증거관계에 비추어 볼 때 원심의 위 판단조치에 수긍이 가며, 거기에 소론과 같은 심리미진, 채증상의 위법이 있다 할 수 없다.  2. 위에서 본 바와 같이 본건 청구가 처음부터 공시송달의 방법에 의하여 진행되었다면 특단의 사정이 없는 한 항소제기 기간을 준수치 못한 것은 피청구인이 책임질 수 없는 경우에 해당된다 할 것이니(        당원 1978.1.31. 선고 77므33 판결 참조), 이런 취지에서 피청구인의 추완항소를 허용한 원심의 판단은 또한 정당하고, 견해를 달리하는 소론은 채택할 수 없다.        3. 그리고 피청구인이 청구인과 동거하던 집을 떠나 별거생활을 하고 있는것은 청구인의 의처증에 따른 구타 학대를 감내할 수 없었던 사정에 인함이 위에서 본 바와 같다면 이는         민법 제840조 제 2 호에 규정된 악의의 유기라고 볼 수 없다고 할 것이니, 이런 취지에서 청구인의 본건 청구를 기각한 원심의 조치에 수긍이 가므로 소론은 채택할 바 못된다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하기로 관여법관의 의견이 일치되어 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     전상석          대법관     이일규          대법관     이성렬          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/80%EB%AF%8053"
    },
    {
        "title": "대법원 1981. 7. 14. 선고 81므26 판결 [이혼] [공1981.9.15.(664),14209]",
        "판시사항": "판시사항\n 신앙생활과 가정생활 중 양자택일의 강요와 혼인 관계 파탄의 책임",
        "판결요지": "판결요지\n 신앙생활과 가정생활이 양립할 수 없는 객관적 상황이 아님에도 상대방 배우자가 부당하게 양자택일을 강요하기 때문에 부득이 신앙생활을 택하여 혼인관계가 파탄에 이르렀다면 그 파탄의 주된 책임은 양자택일을 강요한 상대방에게 있다고 할 것이므로 이 배우자의 이혼청구는 허용할 수 없다.",
        "참조조문": "참조조문\n민법 제840조 제6호청구인, 상고인          청구인  소송대리인 변호사 양병호         피청구인, 피상고인          피청구인  소송대리인 변호사 채명묵         ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1981.2.23. 선고 80르105 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 청구인의 부담으로 한다.",
        "이유": "이    유\n  1. 청구인 본인 및 그 대리인의 상고이유를 함께 본다.  (1)         배우자의 일방이 신앙생활과 가정생활 중 양자택일을 하여야 할 상황 아래에서 신앙생활을 택하고 가정을 떠났다면 이는 혼인을 계속하기 어려운 중대한 사유가 있는 때에 해당하여 상대방 배우자와의 혼인관계는 이미 파탄상태에 이르렀다고 할 것이나, 신앙생활과 가정생활이 양립할 수 없는 객관적 상황이 아님에도 불구하고 상대방이 부당하게 양자택일을 강요하기 때문에 부득이 신앙생활을 택한 것이라면 그 혼인관계 파탄의 주된 책임은 양자택일을 강요한 상대방 배우자에게 있다고 할 것이므로 이 배우자의 이혼청구는 허용될 수 없다고 보아야할 것이다.  (2) 원심은 그 거시 증거에 의하여, 피청구인은 여호와의 증인교를 신봉하여 1주일에 3회 가량(소요시간으로는 5시간 가량)교회에 나가 예배를 보았는데 청구인은 집총거부 등에 관한 위 교의 교리가 매스콤에 오르내린다는 이유로 피청구인에게 위 교를 믿지말 것을 요구하다가 1978.1.1 피청구인을 구타하면서 위 종교와 가정 중 택일할 것을 요구하여 피청구인이 위 종교를 버릴 수 없다고 하자 가정은 피청구인 때문에 파괴된 것이니 같은 취지의 각서를 쓰고 나가라고 요구하고, 청구인의 어머니 등도 이에 가세하여 피청구인은 부득이 청구인이 부르는 대로 각서를 쓰고 집을 쫓겨 나오게 되었던 사실을 확정하였는바, 기록에 의 하여 원심이 위 사실인정에 거친 증거취사 과정을 살펴보면 거기에 소론과 같이 채증법칙에 위반하거나 경험칙 및 논리칙에 위반한 증거취사로서 사실을 오인한 위법이 없다.  (3) 위와 같이 확정한 사실관계를 놓고 우선 피청구인의 신앙생활과 가정생활이 양립할 수 없을 정도의 것이었는지를 살펴보건대, 여호와의 증인교의 교리 자체가 법적으로 용인될 수 없는 불법적인 것이라거나 혼인 및 가정의 개념을 부인하는 내용의 것이라고 볼 아무런 자료가 없는 이 사건에 있어서 위 교에 대한 신앙을 심중에 표시하는 것만으로는 가정생활과 양립할 수 없는 상황에 이르렀다고 볼 수 없을 것이고, 다만 그 신앙심의 외부적 실천행위가 혼인 및 가정생활을 계속할 수 없을 정도로 과도한 것일 때에만 문제가 된다고 할 것인바, 원심이 확정한 위 사실에 의하면 피청구인은 1주일에 3회 가량(모두 5시간 가량)교회에 나가 예배를 보았다는 것이므로 이 정도의 신앙생활을 가지고 혼인 및 가정생활을 계속 할 수 없을 정도로 과도한 것이었다고 단정하기는 어렵고, 그밖에 피청구인이 그 신앙심의 실천으로서 논지가 거론하는 것과 같은 병역 기피를 유도, 교사하거나 수혈을 거부하는 등의 행위를 현실적으로 하였다고 볼 자료는 기록상 찾아 볼 수 없다.  (4) 결국 원심이 확정한 위와 같은 피청구인의 신앙생활 정도 가지고는 가정생활과 양립할 수 없을 정도의 객관적 상황이었다고 볼 수 없음에도 불구하고 원심 판시와 같이 청구인이 피청구인에게 신앙의 포기를 요구하고 신앙생활과 가정생활 중 양자택일을 강요한 결과 부득이 피청구인이 가정을 떠남으로써 혼인을 계속할 수 없게 되었다면 이를 악의 유기라고 볼 수 없음은 물론이거니와 그 파탄의 주된 책임은 양자택일을 강요한 청구인에게 있다고 아니할 수 없으며, 소론과 같이 여호와의 증인교의 집총거부에 관한 교리가 매스콤에 오르내린다든가 장차 위 교리에 의하여 장남과 차남의 병역기피를 유도, 교사함으로써 그 장래를 망칠 우려가 있다는 이유만으로 청구인의 위와 같은 양자택일의 요구가 정당화 될 수는 없는 것이다.  (5) 그렇다면 위와 같은 취지로 판단하여 청구인의 이 사건 이혼청구를 배척한 원심 조치는 정당하고, 소론과 같은 심리미진이나 이유불비 또는 재판상 이혼의 법리를 오해한 위법이 없으므로 논지는 모두 이유없다.  2. 그러므로 상고를 기각하고, 상고비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이성렬          대법관     이일규          대법관     전상석          대법관     이회창",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/81%EB%AF%8026"
    },
    {
        "title": "대법원 1981. 10. 13. 선고 80므100 판결 [이혼ㆍ위자료] [공1981.12.1.(669),14451]",
        "판시사항": "판시사항\n 재판상 이혼과 위자료 액수의 결정방법",
        "판결요지": "판결요지\n 재판상 이혼에 있어 법원은 여러가지 사정을 참작하여 직권에 의하여 위자료의 액수를 결정할 것이고, 반드시 증거에 의하여 이를 산정하여야 하는 것이 아니다.",
        "참조조문": "참조조문\n민법 제843조      ",
        "참조판례": "참조판례\n        대법원 1959.8.27. 선고 4292민상29 판결,         1976.2.10. 선고 75므33 판결      청구인, 상고인          청구인  소송대리인 변호사 김영길         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        대구고등법원  1980.10.28. 선고 79르91 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 심판청구인의 부담으로 한다.",
        "이유": "이    유\n  심판청구인 소송대리인의 상고이유를 판단한다.이혼 등의 불법행위로 인하여 상대방에게 정신적인 고통을 입게한 경우에 이를 위자하기 위한 금액 즉 위자료의 액수의 산정은 재산상의 손해와 달라서 반드시 이를 증거에 의하여 입증할 수 있는 성질의 것이 아니므로 법원은 여러가지 사정을 참작하여 직권에 의하여 그 액수를 결정할 것이고 이에 관한 별도의 증거를 필요로 하는 것은 아니라고 할 것인바 (        대법원 1959.8.27. 선고 4292민상29 판결,         1976.2.10. 선고 75므33 판결 등 참조), 원심이 본건 위자료를 산정함에 있어서 참작한 여러가지 사정을 기록과 대조하여 보면 그 금액을 금 2천만원으로 결정한 원심의 조처는 적절하다고 인정되고, 거기에 소론과 같은 채증법칙 위반, 심리미진이나 이유불비 등의 위법이 있다 할 수 없으니, 논지는 모두 이유없음에 돌아간다.        그러므로 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김덕주          대법관     김중서          대법관     정태균          대법관     윤일영",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/80%EB%AF%80100"
    },
    {
        "title": "대법원 1981. 7. 28. 선고 80므77 판결 [협의이혼취소] [공1981.10.1.(665),14264]",
        "판시사항": "판시사항\n 일시적으로 법률상의 부부관계를 해제할 의사로써 한 이혼신고의 유효여부(적극)",
        "판결요지": "판결요지\n 청구인은 피청구인이 외국이민을 떠났다가 3년 후에 다시 귀국하여 혼인신고를 하여 주겠다고 하여 이를 믿고 이혼신고를 하였다면 별다른 사정이 없는 한 당사자 간에 일시적이나마 법률상의 부부관계를 해소할 의사가 있었다고 할 것이니 그 이혼신고는 유효하다고 할 것이다.",
        "참조조문": "참조조문\n민법 제836조,          제838조      ",
        "참조판례": "참조판례\n대법원 1976.9.14. 선고 76도107 판결청구인, 상고인          청구인  소송대리인 변호사 이사묵         피청구인, 피상고인          피청구인         ",
        "원심판결": "원심판결\n        서울고등법원 1980.9.22. 선고 79르208 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고 소송비용은 청구인의 부담으로 한다",
        "이유": "이    유\n  청구인 소송대리인의 상고이유를 본다.  제 1 점에 대하여,원심은 그 판시 청구인의 주장사실을 모두 인정한다 할지라도 청구인은 스스로 피청구인이 외국이민을 떠났다가 3년 후에 다시 귀국하여 혼인신고를 하여 주겠다 하여 이를 믿고 이에 응하였음을 시인하고 있으니 이와 같은 경위라면 별다른 사정이 없는 한 당사자 간에 일시적이나마 법률상의 부부관계를 해소할 의사가 있었고, 따라서 그 이혼신고는 유효하다고 보아야 할 것이라고 판단하고 있는바, 이혼의 효력발생 여부에 관한 형식주의 아래에서의 이혼신고의 법률상 중대성에 비추어 보면 원심의 판단은 정당하고, 이와 다른 견해에서 원심판결에 이혼에 관한 법률해석을 잘못하고 심리미진하여 중대한 사실을 오인한 위법 등이 있다는 논지는 받아들일 수 없다.        제 2 점에 대하여,  원심은 그 판시와 같은 이유로 이 사건 이혼신고가 소론과 같은 피청구인의 기망으로 이루어진 것임을 인정할 증거가 없다고 하고 있는바, 원심의 그 채증과정을 기록과 대조하여 보면 적법하고, 거기에 소론과 같이 채증법칙 위반이나 심리미진으로 인한 중대한 사실오인의 잘못을 저질은 위법이 있다고 할 수 없다. 논지는 필경 사실심 법원의 전권에 속하는 자유심증에 의한 적법한 증거취사 및 사실인정을 탓하는 것이어서 받아들일 수 없다.  따라서 상고를 기각하고, 상고 소송비용은 패소자의 부담으로 하여 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김중서          대법관     정태균          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/80%EB%AF%8077"
    },
    {
        "title": "대법원 1981. 12. 8. 선고 81도2391 판결 [간통] [집29(3)형,87;공1982147]",
        "판시사항": "판시사항\n 이혼심판청구가 각하되었다가 다시 제기된 경우 간통 공소제기 요건의 보정 여부(소극)",
        "판결요지": "판결요지\n 간통고소당시 이혼심판청구를 제기하였다고 하더라도 그 심판청구가 각하된 경우에는 최초부터 이혼심판청구를 제기하지 아니한 것과 같으며, 위 각하 후에 다시 동일한 원인으로 이혼심판청구를 제기하였다고 하더라도 친고죄(간통죄)의 공소제기요건에 생긴 흠결은 보정될 수 없다.",
        "참조조문": "참조조문\n형법 제241조,         형사소송법 제229조,          제327조      ",
        "참조판례": "참조판례\n대법원 1975.10.7. 선고 75도1489 판결,         1975.11.25. 선고 74도2577 판결      피 고 인          피고인 1 외 1인         상 고 인  검사 ",
        "원심판결": "원심판결\n        서울형사지방법원 1981.6.3. 선고 80노6082 판결      ",
        "주문": "주    문\n  상고를 기각한다.",
        "이유": "이    유\n  검사의 상고이유를 판단한다.형사소송법 제229조 1항에 의하면, 간통고소는 혼인이 해소되거나 이혼 심판청구를 제기한 후가 아니면 할 수 없다고 규정하고 있으므로 위 고소는 혼인관계의 부존재 또는 이혼 심판청구의 계속을 그 유효조건으로 하고 있음이 분명하고 이 조건은 공소제기시부터 재판이 종결될 때까지 구비하여야 하는 것이며, 따라서 위 조건을 구비하지 아니하는 고소는 위 법조에 위반되는 고소라 할 수 있고, 위 고소 당시 이혼 심판청구를 제기하였다 하더라도 그 심판청구가 각하되는 경우에는 최초부터 이혼 심판청구를 제기하지 아니한 것과 같으며, 위 이혼 심판청구가 각하된 뒤에 다시 동일한 원인으로 이혼 심판청구를 제기하였다 하더라도 친고죄의 공소제기요건에 생긴 흠결은 보정될 수 없다고 할 것인바        (        당원 1975.10.7. 선고 75도1489 판결 및         1975.11.25. 선고 74도2577 판결 참조), 기록에 의하여 인정되는 바와 같이 피해자는 1980.3.10 피고인들에 대한 간통고소와 피고인         1을 상대로 한 이혼 심판청구를 제기하였고, 검사는 같은 해 4.9 이 사건 간통사실에 대하여 공소를 제기하였는데, 위 이혼 심판청구가 같은 달 30 각하된 이상 피해자가 같은 해 6.3 다시 이혼 심판청구를 제기하였다 하여도 위의 설시 이유에 비추어 공소제기 요건의 흠결로 공소기각의 판결을 면할 수 없다 할 것이니 이와 같은 취지인 원심판단은 정당하고, 거기에 간통고소 및 그 추완에 대한 법리를 오해한 위법이 없으므로 논지는 이유없다.        그러므로, 상고를 기각하기로 하여, 관여법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이회창          대법관     이일규          대법관     이성렬          대법관     전상석",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/81%EB%8F%842391"
    },
    {
        "title": "대법원 1981. 10. 13. 선고 81도1975 판결 [간통] [공1981.12.15.(670),14512]",
        "판시사항": "판시사항\n 간통죄에 대한 제1심 판결선고 후 고소인이 이혼심판 청구를 취하한 경우의 효과",
        "판결요지": "판결요지\n 간통죄에 대한 제1심 판결선고 후 고소인이 이혼심판청구를 취하하였다면 취하의 소급효로 인하여 간통고소 역시 소급하여 그 효력을 상실하므로, 간통죄의 공소 또한 소추조건을 결한 것으로 공소제기절차가 법률의 규정에 위반하여 무효인 때에 해당한다.",
        "참조조문": "참조조문\n형사소송법 제229조,          제232조,          제327조,          제241조      ",
        "참조판례": "참조판례\n대법원 1975.6.24. 선고 75도1449 판결,         1975.10.7. 선고 75도1489 판결피고인, 상고인          피고인  변호   변호사 장생룡         ",
        "원심판결": "원심판결\n        부산지방법원 1981.6.5. 선고 81노1325 판결      ",
        "주문": "주    문\n  원심판결과 제 1 심 판결을 파기한다.  이 사건 공소를 기각한다.",
        "이유": "이    유\n  피고인의 변호인의 상고이유를 판단한다.형사소송법 제229조 제 1 항에 의하면 간통죄의 경우에는 혼인이 해소되거나 이혼소송을 제기한 후가 아니면 고소할 수 없다고 규정하고 있으므로 간통고소는 혼인관계의 부존재 또는 이혼소송의 계속을 그 유효조건으로 하고 있음이 분명하고, 이 조건은 공소제기시부터 재판이 종결될 때까지 구비되어야 하는 것으로서 위 조건을 구비하지 않은 고소는 위 법조에 위반되는 고소라고 할 것인바, 기록에 의하면 고소인           은 1981.1.22에 이 사건 간통고소를 하면서 부산지방법원에 이혼심판청구를 하였다가 원심판결 후인 같은 해 6.10 이를 취하한 사실이 인정된다. 그렇다면 위 이혼심판청구는 취하의 소급효로 인하여 처음부터 제기되지 않은 것과 같아 그 취하일자가 이 사건 원심판결 선고 후라고 하더라도 이 사건 간통고소는 소급하여 그 유효조건을 상실한 것으로 되고, 따라서 고소가 있어야 논할 이 사건에 있어서는 이 사건 간통죄의 공소 역시 소추조건을 결한 것으로서 공소제기절차가 법률의 규정에 위반하여 무효인 때에 해당한다        고 할 것이므로 (        당원 1975.6.24. 선고 75도1449 판결 및         1975.10.7. 선고 75도1489 판결 참조), 원심판결과 제 1 심 판결은 이 점에 있어서 파기를 면할 수 없고, 이를 지적하는 상고논지는 이유있다.        따라서, 원심판결과 제1심 판결을 파기하고, 이 사건은 당원에서 직접 판결하기에 충분하므로         형사소송법 제396조에 의하여 당원이 자판하기로 한다.        이 사건 공소사실의 요지는, “피고인은 배우자가 있는 사람으로서 원심 공동피고인        과 1980.12.31. 21:30경 부산 부산진구 부전동 소재 송광 캬바레 옆 옥호불상 여관의 호실불상 방에서 2회 성교하고, 1981.1.4. 20:30경 위 여관 호실불상 방에서 2회 성교하여 간통하였다”라고 함에 있는바, 위에서 본 바와 같이 이 사건 공소는 그 제기절차가 법률의 규정에 위반하여 무효인 때에 해당하므로         형사소송법 제327조 제 2 호를 적용하여 이 사건 공소를 기각하기로 한다.        따라서 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이정우          대법관     강우영          대법관     신정철",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/81%EB%8F%841975"
    },
    {
        "title": "대법원 1981. 10. 6. 선고 81누18 판결 [부동산압류처분취소] [공1981.12.1.(669),14445]",
        "판시사항": "판시사항\n 납세의 고지나 독촉이 송달되지 않았음에도 한 압류의 효력",
        "판결요지": "판결요지\n 납세의 고지나 독촉이 송달되지 않았음에도 되어진 재산압류는 위법하다.",
        "참조조문": "참조조문\n        국세징수법 제24조 제3항      원고, 피상고인  김병기  소송대리인 변호사 이병호, 김광정, 손경한 피고, 상고인  성북세무서장  소송수행자 정상봉 ",
        "참조판례": "",
        "원심판결": "원심판결\n        서울고등법원 1980.12.24. 선고 79구367 판결      ",
        "주문": "주    문\n  상고를 기각한다.  상고비용은 피고의 부담으로 한다.",
        "이유": "이    유\n  상고이유를 판단한다.  제1점에 대하여,  원심판결 이유에 의하면 원심은, 피고가 원고에 대하여 부과한 그 판시 국세에 대한 납부기한 변경고지서는 1978.7.14 소외 안숙영에게 송달된 것이라는 피고의 주장에 대하여 그 변경고지서가 피고 주장과 같이 위 안숙영에게 송달되었다 하더라도 위 안숙영과 원고는 1976.8.25 이혼하고 서로 별거하고 있었던 사실을 인정할 수 있으니 소외 안숙영에게 한 위 변경고지서의 송달은 원고에 대한 적법한 송달로 볼 수 없다고 판단하고 있는바, 원심이 위와 같은 조치를 취함에 있어 거친 증거의 취사과정을 기록에 비추어 검토하여 보아도 이는 정당하고, 거기에 소론과 같은 채증법칙을 위배한 위법이나 심리미진의 잘못이 있다 할 수 없으므로 논지는 이유없다.  제2점에 대하여,          국세징수법 제24조 제3항에 의한 납세자의 재산압류는 납세자에게 납세의 고지나 독촉이 되었음을 전제로 하고 있는 것이므로 납세의 고지나 독촉이 적법하게 원고에게 송달되지 아니한 본건에 그 규정 소정의 압류의 요건이 충족된 것이라고 할 수 없으니 이와 같은 취지의 원심판결은 정당        하고, 거기에 소론 법리오해의 위법이 없으므로 논지 이유없다.        따라서 상고를 기각하고, 상고비용은 패소자의 부담으로 하기로 하여 관여 법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     정태균          대법관     김중서          대법관     윤일영          대법관     김덕주",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/81%EB%88%8418"
    },
    {
        "title": "광주고등법원 1981. 12. 8. 선고 81르43(본심판),81르44(반심판) 특별부판결 [사실혼해소에따른위자료등청구사건] [고집1981(형특),492]\n                \n                확정",
        "판시사항": "판시사항\n객관적으로 부부로서의 공동생활의 실체가 없게 된 경우에 사실혼관계존재 확인청구를 할 수 있는지의 여부",
        "판결요지": "판결요지\n청구인과 피청구인이 1977. 11. 5. 결혼식을 올린후부터 1980. 3.경까지 서로 혼인의 의사를 가지고 부부로서 공동생활을 영위하여 왔으나 그 후로 청구인이 피청구인에 대한 애정이 식어져서 혼인의 의사를 철회하고 별거하기 시작함으로써 객관적으로 부부로서의 공동생활의 실체도 없게 되었다면 비록 피청구인에게 여전히 혼인의 의사가 있다하더라도 사실혼관계 존재확인청구는 할 수 없다.",
        "참조조문": "참조조문\n        가사심판법 제2조      ",
        "참조판례": "참조판례\n        1979. 5. 8. 선고, 79모3 판결(판례카아드 1273호, 대법원판결집 27②행18, 판결요지집추록 I 가사심판법 제2조(1)129면, 법원공보 613호 11993면)      청구인, 피항소인          청구인         피청구인, 항소인          피청구인         제1심        전주지방법원(80드109(본심판), 81드101(반심판) 판결)      ",
        "원심판결": "",
        "주문": "주    문\n항소를 기각한다.항소비용은 피청구인(반심판청구인)의 부담으로 한다.",
        "이유": "이    유\n1. 본심판청구에 대한 판단성립에 다툼이 없는 갑 제1및 제2호증(각 주민등록표등본)의 각 기재내용, 원심증인         청구외 1,         2,         3,         4, 당심증인         청구외 5의 각 증언, 원심의 청구인 및 피청구인 각 본인신문결과(단 뒤에서 믿지않는 부분제외)에 변론의 전취지를 모아보면 청구인과 피청구인은 피청구인의 언니인         청구외 3의 중매로 1977. 11. 5. 전주시 경원동 소재 봉래원예식장에서 양가친지의 참석하에 결혼식을 거행한 후 전북 임실읍         (이하 생략) 소재 청구인의 집에서 청구인의 편모 및 미혼동생 1명과 함께 사실상의 부부로서 동거생활을 시작하여 그 사이에 1남 1녀를 출산한 사실, 그런데 피청구인은 청구인의 모인         청구외 6이 가정경제를 주도하는 것이 못마땅하고 시골의 생활이 불편하여 전주시로 분가할 것을 청구인에게 졸라댔으나 청구인이 이에 응하지 아니하여서 이로 인하여 자주 의견충돌이 있었으므로 청구인은 무마책으로 1979. 7.경 약 1킬로미터 상거한 같은읍         (상세 번지 생략)로 이사하여 분가하기에 이른 사실, 그런데도 피청구인은 시골에는 목욕탕도 없고 답답하여 못살겠다고 하면서 다시 전주시로 이사할 것을 요구하였고 전주시에 있는 친정에 갔다온다는 핑계로 자주 외출을 하고 때로는 외박을 하곤하였으며, 한편 청구인도 피청구인의 위와 같은 불성실한 태도에 실망하여 피청구인에 대한 애정이 식어져서 야근 또는 출장을 이유로 피청구인과 유아1명만이 있는 집에 돌아오지 아니하기를 자주하기 시작하더니 1개월 또는 2개월간씩 귀가하지 아니할 때도 있었으며 청구인이 집을 비운사이에 절도가 야간에 침입한 적도 있었던 사실, 1980. 1.경에 이르러 피청구인이 다시 임신한 것을 알게 된 청구인은 점장이로부터 아이를 낳으면 재수가 없다는 말을 들었다는 이유로 피청구인에게 낙태할 것을 강요하고 그 비용 및 생활비조로 700,000원을 주므로 이를 가지고 전주시에 있는 친정집에서 2,3일 머물다가 분가하여 살던 집에 가본즉 청구인은 청구인의 살림도구를 모두 챙겨 모가 살고있는 집으로 이사를 하여버렸고 다시 돌아와 함께 살기를 간청하는 피청구인을 축출하였던 사실, 피청구인이 같은해 2. 20.경 아들의 돌 잔치를 하기위하여 위 임실읍         (상세 번지 생략) 소재 집에서 음식을 장만하여 놓고 시집식구와 친정식구들을 초대하였으나 청구인의 가족은 물론 청구인 마저도 참석하지 아니한 사실, 그후 같은해 3월경 피청구인이 시모가 있는 집으로 청구인을 찾아가서 용서와 이해를 빌고 앞으로는 청구인이나 시모의 말에 순종하겠다고 다짐하였으나 청구인은 함께 살수 없으니 이혼하겠다고 하면서 당장 나가라고 호통을 쳐서 피청구인은 친정집으로 오게 되었고 그후로 현재까지 청구인과 피청구인은 별거하여 왔으며 피청구인이 직접 또는 친정식구를 보내어 다시 합쳐 살것을 간청하였으나 청구인의 의사는 변함이 없었고 피청구인이 양육하고 있는 두 아이의 양육비도 보태주지 아니하고 있는 사실을 인정할 수 있고 위 인정에 반하는 원심증인         청구외 1,         2,         3,         4 당심증인         청구외 5의 각 증언부분과 원심의 청구인 및 피청구인 본인신문결과부분은 믿지 아니하며 달리 위 인정을 좌우할 자료가 없다.      무릇 사실상의 혼인관계는 사실상의 관계를 기초로 하여 존재하는 것이므로 당사자 일방의 의사에 의하여 해소될 수 있고 당사자 일방의 파기로 인하여 객관적으로 부부로서의 공동생활의 실체가 존재하지 않게되면 사실상의 혼인관계는 해소되어 존재하지 않게 된다고 할 것인바, 위 인정사실에 의하면 청구인과 피청구인은 1977. 11. 5. 결혼식을 거행한 후부터 별거하기 시작한 1980. 3. 경까지는 사소한 불화는 있었을지언정 서로 혼인의 의사를 가지고 부부로서의 공동생활을 영위하여서 사실상의 혼인관계에 있었다고 할 것이나 그 후로는 청구인이 피청구인의 불성실한 생활태도에 실망하고 혼인의 의사를 철회하였을 뿐더러 객관적으로 부부로서의 공동생활의 사실이 없게 되었으므로 청구인과 피청구인 사이의 사실상의 혼인관계는 존재하지 아니한다 할 것이고, 피청구인이 혼인의 의사와 사실상의 혼인관계가 있음을 전제로하여 그 존재확인을 반심판으로서 청구하고 있는 이 사건에 있어 청구인의 이사건 부존재확인 심판청구는 그 확인의 이익도 있다 할 것이므로 청구인의 본심판청구는 이유있다.2. 반심판청구에 대한 판단피청구인은, 청구인과 피청구인은 1977. 11. 5. 결혼식을 거행한 이래 사실상 부부로서 동거생활을 하여 오면서 두명의 자녀까지 출산하였는바 1979. 7.경부터 시모인         청구외 6과 사이에 약간의 반목이 일기 시작하여 1980. 3.경부터는 급기야 청구인과 피청구인이 별거하게 되었으나 위와 같은 경위로 시작된 별거생활은 일시적인 것으로 양당사자가 아직도 혼인을 계속할 의사가 있으므로 청구인과 피청구인 사이에 사실상의 혼인관계가 존속하고 있는 것인즉 그 확인을 구한다고 주장하나, 앞에서 이미 인정한 바와 같이 청구인과 피청구인은 1977. 11. 5. 결혼식을 올린후부터 1980. 3.경까지는 서로 혼인의 의사를 가지고 부부로서의 공동생활을 영위하여 왔으나 그후로는 청구인이 피청구인에 대한 애정이 식어져 혼인의 의사를 철회하고 별거하기 시작함으로써 객관적으로도 부부로서의 공동생활의 실체도 없게 되었는바, 비록 피청구인에게 여전히 혼인의 의사가 있다하더라도 이미 객관적으로 부부로서의 공동생활의 사실이 존재하지 아니하게 된 이상 그 파탄에 이른 책임이 누구에게 있었던간에 사실상의 혼인관계가 있다고 할 수 없는 것이므로 아직도 청구인과 피청구인 양인에게 혼인의 의사가 있고 부부로서의 공동생활 형태가 존속함을 전제로 한 피청구인의 이사건 반심판청구는 이유없다고 할 것이다.      3. 따라서 청구인의 이사건 본심판청구는 이유있어 이를 인용하고 피청구인의 반심판청구는 이유없으므로 기각할 것인바 이와 결론을 같이한 원심판은 정당하고 이에 대한 피청구인의 항소는 이유없으므로 기각하며, 소송비용은 패소자 부담으로 하여 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     윤석명          판사     이보헌          판사     최세영",
        "청구취지": "청구취지\n본심판 : 청구인(반심판 피청구인-이하 청구인이라 약칭함)과 피청구인(반심판청구인-이하 피청구인이라 약칭함) 사이에 사실혼관계는 존재하지 아니함을 확인한다.소송비용은 피청구인의 부담으로 한다는 심판반심판 : 청구인과 피청구인의 사이의 사실혼관계가 존재함을 확인한다.반심판비용은 청구인의 부담으로 한다는 심판항소취지원심판을 취소한다.청구인과 피청구인 사이의 사실혼관계는 존재함을 확인한다. 청구인의 청구를 기각한다.소송비용은 제1, 2심 모두 청구인의 부담으로 한다는 판결",
        "link": "https://casenote.kr/%EA%B4%91%EC%A3%BC%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/81%EB%A5%B443"
    },
    {
        "title": "대법원 1981. 1. 27. 선고 79다854 전원합의체 판결 [소유권이전등기말소] [집29(1)민,20;공1981.3.15.(652) 13638]",
        "판시사항": "판시사항\n가. 상속에 의한 소유권 또는 지분권의 귀속을 이유로 참칭상속인들을 상대로 말소등기를 구하는 소송의 성질나. 진정상속인이 참칭상속인으로 부터 상속재산을 양수한 제3자에 대한 말소등기청구와 상속회복청구권의 제척기간의 적용여부",
        "판결요지": "판결요지\n가. 진정상속인이 참칭상속인을 상대로 상속재산인 부동산에 관한 등기의 말소등을 구하는 경우에 그 소유권 또는 지분권 등의 귀속원인을 상속으로 주장하고 있는 이상 청구원인 여하에 불구하고 이는           민법 제999조 소정의 상속회복청구의 소라고 해석하여야 할 것이므로           동법 제982조 제2항 소정의 제척기간의 적용이 있다.        나. 진정상속인이 참칭상속인으로 부터 상속재산을 양수한 제3자를 상대로 등기말소청구를 하는 경우에도 상속회복청구권의 단기의 제척기간이 적용된다.",
        "참조조문": "참조조문\n민법 제999조,         제982조      ",
        "참조판례": "참조판례\n대법원 1978.12.13. 선고 78다1811 판결,         1980.4.22. 선고 79다2141 판결원고, 피상고인  원고 피고, 상고인  피고  소송대리인 변호사 조규광 ",
        "원심판결": "원심판결\n        서울고등법원 1979.4.6. 선고 78나1262 판결      ",
        "주문": "주    문\n  원심판결을 파기하고, 사건을 서울고등법원에 환송한다.",
        "이유": "이    유\n  피고 소송대리인의 상고이유를 판단한다.  원심은 그 채택의 증거에 의하여 원심판결 첨부목록 기재의 본건 부동산들은 원래 망 소외 1(남자)의 소유였는데 소외 1은 1947.3.11. 소외 2(여자)와 혼인(동일 혼인신고함)한 후, 같은해 4.5에 이르러 위 소외 2와 소외 3(남자)과의 사이에서 1940년에 출생한 바 있는 원심 피고였던 소외 4(일명 ○○○, ○○△)가 마치 위 소외 1이 위 소외 2 사이에서 출생한 친생자인 것처럼 출생신고를 하여 호적부에 등재하였던 사실, 위 소외 1은 1962.2.9 위 소외 2와 협의이혼을 하고, 1962.12.31 원고(여자)와 결혼하여 위 소외 1이 원고 사이에서 소외 5, 소외 6, 소외 7 등 3남매가 출생하였던 사실, 1966.6.6. 위 소외 1이 사망하였는데 위 소외 4가 위 망 소외 1의 호적상에 친생자로 등재되어 있던 관계로 소외 4는 위 소외 1의 처인 원고 및 위 소외 1이 원고 사이에 출생한 위 설시의 3남매와 더불어 위 소외 1 소유였던 본건 부동산을 공동으로 상속한 것처럼 되어 이 사건 부동산들 중 각 2/8지분에 관하여 위 소외 4 명의로 본건 지분이전등기가 주문기재와 같이 경료되었고, 소외 4는 그후 피고에게 위 각 지분을 매도하여 본건 각 지분에 관하여 피고 명의로 주문기재와 같은 지분이전등기가 경료되어 있는 사실을 적법하게 인정한 다음, 위 소외 4는 위 소외 1의 친생자가 아닐 뿐더러 비록 위 소외 1이 위 소외 4를 자기의 친생자로서 허위의 출생신고를 하였다고 하더라도 위 소외 4는 위 소외 3의 친생자로서 그 실제의 성은 ○씨이고, 구민법 실시기간 중에는 이성 양자제도가 인정되지 않았으므로 위 출생신고에 입양의 효력이 있는 것도 아니니 결국 위 소외 4는 위 소외 1의 재산상속인이 될 수 없는 만큼 재산상속을 원인으로 하여 경료된 위 소외 4 명의의 지분이전등기는 원인무효이며, 따라서 그 등기에 터잡아 이루어진 피고 명의의 본건 지분이전등기도 원인무효의 등기라고 설시하고, 이어서 피고의 주장 즉 이 사건은 상속회복 청구의 소인데 민법 제999조, 제982조 소정의 제척기간 10년이 경과되었기 때문에 원고의 이 사건 청구는 부당하다는 피고의 주장에 대하여 본건은 이 사건 부동산의 공유자인 원고가 그 보존행위로서 본건 부동산에 관한 소유권에 기하여 피고에게 원인무효등기의 말소를 구하는 것이어서 본건에는 민법 제982조 제2항 소정의 제척기간이 적용될 수 없는 것이라고 하여 피고의 주장을 배척하고 본건 각 지분에 관하여 경료된 피고 명의의 지분권이전등기의 말소를 구하는 원고의 청구를 인용하였다.  살피건대, 본건에 있어서와 같이 위 소외 4(일명:○○○, ○○△)는 위 소외 1(남자)의 아들이 아니라 위 소외 3(남자)과 위 소외 2(여자) 사이에 출생한 위 소외 3의 아들이어서 위 소외 1 소유재산인 본건 부동산을 상속할 사람이 아닌데도, 위 소외 1의 진정상속인인 원고 위 소외 5, 소외 6, 소외 7들과 함께 본건 부동산의 공동재산상속인으로 끼어들었다면 위 소외 4는 소위 참칭상속인에 해당되는 것이라고 할 것이고, 또 법률상 당연무효로 되는 경우의 이중 호적에 등재된 진정상속인 아닌 사람이 재산상속인으로 끼어든 경우에도 이는 참칭상속인에 해당하는 것이라고 할 것이며 또 재산상속에 관하여 진정한 상속인임을 전제로 그 상속으로 인한 소유권 또는 지분권 등 재산권의 귀속을 주장하고 참칭상속인 또는 자기들만이 재산상속을 하였다는 일부 공동 상속인들을 상대로 상속재산인 부동산에 관한 등기의 말소 등을 청구하는 경우에도 그 소유권 또는 지분권이 귀속되었다는 주장이 상속을 원인으로 하는 것인 이상, 그 청구원인 여하에 불구하고 이는 민법 제999조 소정의 상속회복청구의 소라고 해석함이 상당하다고 할 것이므로 이와 같은 경우에도 민법 제999조에 의하여 준용되는 민법 제982조 제2항 소정의 제척기간의 적용이 있는 것이라고 할 것이며(대법원 1978.12.13. 선고 78다1811, 1980.4.22. 선고 79다2141 각 판결 참조) 이와 저촉되는 본원판결 즉 대법원 1959.10.29. 선고 4292민상136 판결 등은 본 판결로서 이를 폐기하는 바이다. 그런데 본건 원고의 소는 원심설시에 의할지라도 원고와 위 소외 5, 소외 6, 소외 7만이 위 소외 1의 재산상속을 하여 각 그 상속분에 따른 지분권을 취득하였음을 원인으로 하고, 원고가 그 지분권에 기한 보존행위로서 참칭상속인인 위 소외 4를 상대로 소외 4 명의로 경료된 본건 부동산들에 대한 각 지분권(각 2/8) 이전등기의 말소를 구한다는 것이었으므로 원고가 위 소외 4를 상대로 구하였던 등기말소 청구의 소는 이를 상속회복 청구의 소로 보아야 할 것이고, 따라서 이 소에 관하여는 제척기간에 관한 규정이 적용됨은 물론이고 또 원고와 같은 진정상속인이 참칭상속인으로 부터 상속재산을 양수한 제3자(본건에 있어서는 피고가 참칭상속인인 위 소외 4로 부터 동인의 지분을 양수한 제3자에 해당한다)를 상대로 등기말소 청구를 하는 경우에도 상속회복청구권의 단기의 제척기간이 적용되는 것으로 풀이하여야 할 것이다. 왜냐하면 상속회복청구권의 단기의 제척기간이 참칭상속인에게만 인정되고 참칭상속인으로 부터 양수한 제3자에게는 인정되지 않는다면 거래관계의 조기안정을 의도하는 단기의 제척기간 제도가 무의미하게 될 뿐만 아니라 참칭상속인에 대한 관계에 있어서는 제척기간의 경과로 참칭상속인이 상속재산상의 정당한 권원을 취득하였다고 보면서 같은 상속재산을 참칭상속인으로부터 전득한 제3자는 진정상속인의 물권적 청구를 감수하여야 한다는 이론적 모순이 생기기 때문이다.  그렇다면 본건 상속이 개시된 날(위 소외 1의 사망일)인 1966.6.6로부터 10년이 경과한 후인 1977.11.16에 본건 소가 제기된 것으로 기록상 엿보이는 본건에 있어서 피고 주장 즉 상속회복 청구권의 제척기간이 본건에도 적용된다는 피고의 주장을 배척한 원심의 조처는 상속회복 청구의 소에 관한 법리를 오해한 것이라고 할 것이니 이 점을 지적하는 상고 논지 제2점은 이유있고 따라서 이 점에서 원심판결은 파기를 면하지 못할 것이다.  그러므로 다른 상고 논지에 대한 판단을 생략하고 원심판결을 파기하여 사건을 원심법원에 환송하기로 하여 관여법관 전원의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이영섭          대법관     주재황          대법관     안병수          대법관     이일규          대법관     라길조          대법관     김용철          대법관     유태흥          대법관     정태원          대법관     김태현          대법관     김기홍          대법관     김중서          대법관     윤운영",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/79%EB%8B%A4854"
    }
]