[
    {
        "title": "대법원 2024. 5. 17. 선고 2024므10721(본소), 2024므10738(반소) 판결 [이혼, 이혼 및 위자료]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "원심판결\n부산가정법원 2023. 12. 20. 선고 2023르20055(본소), 2023르20062(반소) 판결판결선고2024. 5. 17.",
        "주문": "주        문\n원심판결 중 본소와 반소의 각 재산분할 청구 부분을 파기하고, 이 부분 사건을 부산가정법원에 환송한다.나머지 상고를 기각한다.",
        "이유": "이        유\n  상고이유를 판단한다.  1. 재산분할 청구 부분  가. 원심판결 이유와 기록에 의하면 다음과 같은 사실을 알 수 있다.  1) 피고(반소원고, 이하 '피고'라 한다)는 (차량번호 생략) 차량으로 화물차 운송업을 한다. 위 차량은 2019. 7.경 매수하였는데 그 대금을 케이비캐피탈 주식회사(이하 '소외 회사'라 한다)로부터 대출받았다(이하 이와 같은 내용의 채무를 '이 사건 채무'라 한다). 이 사건 채무의 원금은 182,000,000원이고 그 원리금 상환을 위하여 2019. 8.부터 72개월간 소외 회사에 매월 일정액을 납부하여야 한다. 피고는 이에 따라 이 사건 채무의  원리금을 변제하여  왔는데 그 잔존 채무가 2021. 6. 25. 기준 115,435,152원이고 2023. 9. 19. 기준 54,919,824원이다.  2) 원고(반소피고, 이하 '원고'라 한다)는 2021. 6. 25. 이 사건 본소를 제기하였고 피고는 2021. 11. 23. 이 사건 반소를 제기하였다. 원고와 피고는 2021. 12.경부터 별거하고 있고 이들의 혼인관계는 파탄되었다.  3) 피고는 원심에서 2021. 6. 25. 기준 잔존 채무 115,435,152원을 피고의 분할 대상 소극재산에 포함하여야 한다고 주장하였다.  나. 재산분할 제도는 이혼 등의 경우에 부부가 혼인 중 공동으로 형성한 재산을 청산 · 분배하는 것을 주된 목적으로 한다. 이는 민법이 혼인 중 부부의 어느 일방이 자기 명의로 취득한 재산은 그의 특유재산으로 하는 부부별산제를 취하고 있는 것을 보완하여, 이혼을 할 때는 그 재산의 명의와 상관없이 재산의 형성 및 유지에 기여한 정도 등 실질에 따라 각자의 몫을 분할하여 귀속시키고자 하는 제도이다. 부부가 이혼을 할 때 쌍방의 협력으로 이룩한 적극재산이 있는 경우는 물론 부부 중 일방이 제3자에 대하여 부담한 채무라도 그것이 공동재산의 형성에 수반하여 부담한 것이거나 부부 공동생활관계에서 필요한 비용 등을 조달하는 과정에서 부담한 것이면 재산분할의 대상이 된다(대법원 2013. 6. 20. 선고 2010므4071, 4088 전원합의체 판결 등 참조). 바꾸어 말하면, 어떤 적극재산이나 채무가 부부 쌍방의 협력이 아니라 부부 중 일방에 의하여 생긴 것으로서 상대방이 그 형성이나 유지 또는 부담과 무관한 경우에는 이를 재산분할의 대상으로 삼을 수 없다.  재판상 이혼에 따른 재산분할에서 분할 대상이 되는 재산과 그 액수는 이혼소송의 사실심 변론종결일을 기준으로 하여 정하는 것이 원칙이다. 그러나 앞서 살펴본 법리에 비추어 보면, 혼인관계가 파탄된 이후 변론종결일 사이에 생긴 재산관계의 변동이 부부 중 일방에 의한 후발적 사정에 의한 것으로서 혼인 중 공동으로 형성한 재산관계와 무관하다는 등의 사정이 있는 경우 그 변동된 재산은 재산분할 대상으로 삼지 않아야 한다(대법원 2013. 11. 28. 선고 2013므1455, 1462 판결 참조). 따라서 재산분할 대상 채무가 혼인관계 파탄 이후 변론종결일에 이르기까지 감소하였고, 그 감소가 혼인중 공동으로 형성한 재산관계와 무관하게 부부 중 일방의 노력이나 비용으로 이루어졌다면, 그 감소 부분은 재산분할의 대상으로 삼을 수 없으므로 결국 혼인관계 파탄 시점의 채무가 재산분할의 대상이 된다.  다. 이 사건 본소 및 반소 제기에 이어 원고와 피고가 별거를 시작한 이후 이 사건 채무가 위와 같이  감소하였는데, 기록상으로는 혼인 중에  형성되거나 원고가 유지에 기여한 재산을 통하여 채무가 감소하였다거나 별거 이후 원고가 채무 감소에 협력 또는 기여하였다고 볼 만한 사정이  없다. 오히려  앞서 본 사실관계에 의하면 혼인관계 파탄 이후 이 사건 채무의 감소는 혼인 중 공동으로 형성한 재산관계와 무관하게 피고의 노력이나 비용에 의하여 일어났다고 볼 여지도 있다. 그렇다면 원심으로서는 혼인관계 파탄 시점 및 그 이후 이 사건 채무가 감소한 경위를 심리하여 재산분할의 대상인 채무를 확정하였어야 했다.  라. 그럼에도 원심은 위와 같은 사정을 심리하지 아니한 채 원심 변론종결일 무렵인 2023. 7. 기준 채무를 재산분할 대상으로 삼았다. 이와 같은 원심의 판단은 필요한 심리를 다하지 않은 채 재판상 이혼 시  재산분할 대상의 범위에 관한 법리를 오해하여 판결에 영향을 미친 잘못이 있다. 이를 지적하는 상고이유 주장은 이유 있다.  2. 위자료 청구 부분  원심은 제1심판결 이유를 인용하여, 혼인관계 파탄의 주된 책임이 원고에게 있다고 보아 원고의 본소 위자료 청구를 기각하고 원고가 피고에게 지급할 위자료를 300만 원으로 정한 제1심판결을 그대로 유지하였다.  원심판결 이유를 관련 법리와 기록에 비추어 살펴보면, 원심의 판단에 필요한 심리를 다하지 않은 채 논리와 경험의 법칙을 위반하여 자유심증주의의 한계를 벗어나거나 위자료에 관한 법리를 오해한 잘못이 없다.  3. 결론  그러므로 원심판결 중 본소와 반소의  각 재산분할 청구 부분을 파기하고, 이 부분 사건을 다시 심리 · 판단하도록 원심법원에 환송하며, 나머지 상고를 기각하기로 하여, 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     이동원          대법관     김상환     주심     대법관     권영준          대법관     신숙희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2024%EB%AF%8010721"
    },
    {
        "title": "대법원 2024. 6. 27. 선고 2023므12782 판결 [이혼 등 청구의 소] [공2024하,1191]",
        "판시사항": "판시사항\n  제3자가 부부의 일방과 부정행위를 함으로써 혼인의 본질에 해당하는 부부공동생활을 침해하거나 그 유지를 방해하고 그에 대한 배우자로서의 권리를 침해하여 배우자에게 정신적 고통을 가하는 행위가 불법행위를 구성하는지 여부(원칙적 적극) 및 부부의 일방과 제3자가 부담하는 불법행위책임이 공동불법행위책임으로서 부진정연대채무 관계에 있는지 여부(적극) / 부정행위를 한 부부의 일방이 배우자에게 공동불법행위로 인한 손해배상금을 지급한 경우, 그 변제의 효과가 제3자에 대하여도 효력이 있는지 여부(적극) / 부정행위를 한 부부의 일방이 이혼과정에서 배우자에게 위자료 등의 명목으로 금원을 지급하였는데 그 금원에 위자료뿐만 아니라 재산분할금이나 양육비 등 다른 성격의 금원이 포함되어 있고, 그러한 이유로 그 금원 중 공동불법행위로 인한 위자료를 구분·특정하기 어려운 경우, 법원은 이를 제3자가 부담하는 위자료 액수를 산정할 때 참작할 수 있는지 여부(적극)",
        "판결요지": "판결요지\n  제3자가 부부의 일방과 부정행위를 함으로써 혼인의 본질에 해당하는 부부공동생활을 침해하거나 그 유지를 방해하고 그에 대한 배우자로서의 권리를 침해하여 배우자에게 정신적 고통을 가하는 행위는 원칙적으로 불법행위를 구성한다. 그리고 이에 따라 제3자가 부담하는 불법행위책임은 부정행위를 한 부부의 일방이 배우자에 대하여 부담하는 불법행위책임과 공동불법행위책임으로서 부진정연대채무 관계에 있다.   부진정연대채무자 상호 간에 채권의 목적을 달성시키는 변제와 같은 사유는 채무자 전원에 대하여 절대적 효력을 발생하므로, 부정행위를 한 부부의 일방이 배우자에게 공동불법행위로 인한 손해배상금을 지급한 경우 그 변제의 효과는 부진정연대채무자인 제3자에 대하여도 효력이 있다.   부정행위를 한 부부의 일방이 이혼과정에서 배우자에게 위자료 등의 명목으로 금원을 지급하였는데 그 금원에 위자료뿐만 아니라 재산분할금이나 양육비 등 다른 성격의 금원이 포함되어 있고, 그러한 이유로 그 금원 중 공동불법행위로 인한 위자료를 구분·특정하기 어려운 경우가 있다. 이러한 경우 법원은 부부의 일방이 배우자에게 위자료의 일부로서 금원을 지급한 사정을 제3자가 부담하는 위자료 액수를 산정할 때 참작할 수 있다.",
        "참조조문": "참조조문\n 민법 제419조, 제751조, 제760조, 제826조, 제840조",
        "참조판례": "참조판례\n 대법원 2005. 6. 23. 선고 2004다66001 판결(공2005하, 1232), 대법원 2014. 11. 20. 선고 2011므2997 전원합의체 판결(공2014하, 2361), 대법원 2015. 5. 29. 선고 2013므2441 판결(공2015하, 875)사        건2023므12782  이혼 등 청구의 소 원고, 피상고인원고 소송대리인 법무법인 대건 담당변호사 권지은 피고, 상고인피고 소송대리인 법무법인 규원 담당변호사 김상철 외 1인 ",
        "원심판결": "원심판결\n대전가정법원 2023. 5. 18. 선고 2022르11764 판결판결선고2024. 6. 27.",
        "주문": "주        문\n상고를 기각한다.상고비용은 피고가 부담한다.",
        "이유": "이        유\n  상고이유를 판단한다.  1. 사안의 개요  원심판결 이유와 기록에 의하면 다음과 같은 사실을 알 수 있다.  가. 피고는 2021. 8.경부터 원고의 배우자인 소외인과 연인관계로 지내는 등 부정행위를 하였다.  나. 원고는 소외인을 상대로 이혼 및 위자료 소송을 제기하였고, 그 소송에서 2022. 9. 28. 원고와 소외인은 이혼하고, 소외인은 원고에게 위자료 및 재산분할로 3,000만 원을 지급하는 내용의 조정(이하 '이 사건 조정'이라 한다)이 성립하였다.  다. 소외인은 이 사건 조정에 따라 원고에게 3,000만 원을 지급하였다.  2. 상고이유에 대한 판단  제3자가 부부의  일방과 부정행위를 함으로써 혼인의 본질에 해당하는 부부공동생활을 침해하거나 그 유지를 방해하고 그에 대한 배우자로서의 권리를 침해하여 배우자에게  정신적  고통을 가하는 행위는 원칙적으로 불법행위를 구성한다(대법원 2014.  11. 20. 선고 2011므2997 전원합의체 판결 등 참조). 그리고 이에 따라 제3자가 부담하는 불법행위책임은 부정행위를 한 부부의 일방이 배우자에 대하여 부담하는 불법행위책임과  공동불법행위책임으로서  부진정연대채무  관계에  있다(대법원  2015.  5.  29.  선고 2013므2441 판결 등 참조).  부진정연대채무자 상호 간에 채권의 목적을 달성시키는 변제와 같은 사유는 채무자 전원에  대하여  절대적  효력을 발생하므로, 부정행위를 한 부부의  일방이  배우자에게 공동불법행위로 인한 손해배상금을 지급한 경우 그 변제의 효과는 부진정연대채무자인 제3자에 대하여도 효력이 있다.  다만, 부정행위를 한 부부의 일방이 이혼과정에서 배우자에게 위자료 등의 명목으로 금원을 지급하였는데 그 금원에 위자료뿐만 아니라 재산분할금이나 양육비 등 다른 성격의 금원이 포함되어 있고, 그러한 이유로 그 금원 중 공동불법행위로 인한 위자료를 구분 · 특정하기  어려운 경우가 있다. 이러한 경우 법원은 부부의  일방이  배우자에게 위자료의 일부로서 금원을 지급한 사정을 제3자가 부담하는 위자료 액수를 산정할 때 참작할 수 있다(대법원 2005. 6. 23. 선고 2004다66001 판결 등 참조).  원심은 판시와 같은 이유로, 피고가 소외인이 배우자 있는 자임을 알면서도 소외인과 부정행위를 하였고 그로 인하여 원고와 소외인의 혼인관계가 파탄되었다고 판단하면서, 소외인이 이 사건 조정에 따라 원고에게 금원을 지급한 사정을 참작하여 피고가 원고에게 지급할 위자료 액수를 2,000만 원으로 정하였다.  원심판결 이유를 관련 법리와 기록에 비추어 살펴보면, 원심의 판단을 수긍할 수 있고 거기에 상고이유 주장과 같이 불법행위 성립, 부진정연대채무의 변제 등에 대한 법리를 오해하여 판결에 영향을 미친 잘못이 없다.  3. 결론  그러므로 상고를 기각하고 상고비용은 패소자가 부담하도록 하여, 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오석준     주심     대법관     노정희          대법관     이흥구          대법관     엄상필",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2023%EB%AF%8012782"
    },
    {
        "title": "대법원 2024. 5. 30. 선고 2024므10370 판결 [이혼 및 재산분할 등] [공2024하,1008]",
        "판시사항": "판시사항\n  [1] 재산분할사건에서 법원이 당사자의 주장에 구애되지 아니하고 재산분할의 대상과 가액을 직권으로 조사·판단할 수 있는지 여부(적극)  [2] 재판상 이혼을 전제로 한 재산분할에서 분할의 대상이 되는 재산과 그 액수를 정하는 기준 시기(=이혼소송의 사실심 변론종결일) / 재산분할액 산정의 기초가 되는 재산의 가액을 평가하는 방법",
        "판결요지": "판결요지\n  [1] 협의상 이혼한 자 일방은 다른 일방에 대하여 재산분할을 청구할 수 있고(민법 제839조의2 제1항), 재판상 이혼에 따른 재산분할청구권에도 위 민법 제839조의2가 준용된다(민법 제843조). 재산분할사건은 마류 가사비송사건에 해당하고[가사소송법 제2조 제1항 제2호 (나)목 4)], 금전의 지급 등 재산상의 의무이행을 구하는 마류 가사비송사건의 경우 원칙적으로 청구인의 청구취지를 초과하여 의무의 이행을 명할 수 없다(가사소송규칙 제93조 제2항 본문). 그러나 한편 가사비송절차에 관하여는 가사소송법에 특별한 규정이 없는 한 비송사건절차법 제1편의 규정을 준용하며(가사소송법 제34조 본문), 비송사건절차에 있어서는 민사소송의 경우와 달리 당사자의 변론에만 의존하는 것이 아니고, 법원이 자기의 권능과 책임으로 재판의 기초가 되는 자료를 수집하는, 이른바 직권탐지주의에 의하고 있으므로(비송사건절차법 제11조), 법원으로서는 당사자의 주장에 구애되지 아니하고 재산분할의 대상과 가액을 직권으로 조사·판단할 수 있다. 따라서 재산분할사건에서 재산분할 대상과 가액을 주장하는 것은 그에 관한 법원의 직권 판단을 구하는 것에 불과하다.  [2] 재판상 이혼을 전제로 한 재산분할에서 분할의 대상이 되는 재산과 그 액수는 이혼소송의 사실심 변론종결일을 기준으로 정하는 것이 원칙이다. 재산분할액 산정의 기초가 되는 재산의 가액은 반드시 시가감정에 의하여 인정하여야 하는 것은 아니지만 객관성과 합리성이 있는 자료에 의하여 평가하여야 할 것인바, 법원으로서는 위 변론종결일까지 기록에 나타난 객관적인 자료에 의하여 개개의 공동재산의 가액을 정하여야 한다.",
        "참조조문": "참조조문\n [1] 민법 제839조의2, 제843조, 가사소송법 제2조 제1항 제2호 (나)목, 제34조, 가사소송규칙 제93조 제2항, 비송사건절차법 제11조, 민사소송법 제134조[직권조사사항] / [2] 민법 제839조의2, 제843조",
        "참조판례": "참조판례\n [1] 대법원 2022. 11. 10. 자 2021스766 결정(공2023상, 43), 대법원 2023. 12. 21. 선고 2023므11819 판결(공2024상, 225) / [2] 대법원 2000. 5. 2. 자 2000스13 결정(공2000하, 1427), 대법원 2000. 9. 22. 선고 99므906 판결(공2000하, 2225), 대법원 2002. 8. 28. 자 2002스36 결정(공2002하, 2337), 대법원 2022. 5. 12. 선고 2021므16933 판결, 대법원 2023. 3. 30. 선고 2022므16282, 16299 판결사        건2024므10370  이혼 및 재산분할 등 원고, 상고인원고 소송대리인 법무법인 태하 담당변호사 손지현 외 1인 피고, 피상고인피고 소송대리인 법무법인 결 담당변호사 고영권 외 2인 사건본인사건본인 ",
        "원심판결": "원심판결\n제주지방법원 2023. 12. 11. 선고 2022르1518 판결판결선고2024. 5. 30.",
        "주문": "주        문\n원심판결 중 재산분할 청구 부분을 파기하고, 이 부분 사건을 제주지방법원에 환송한다. 나머지 상고를 기각한다.",
        "이유": "이        유\n  상고이유를 판단한다.  1. 원심판결 중 재산분할 청구 부분에 관하여   가. 사안의 개요와 원심 판단    원심판결 이유와 기록에 의하면, 다음과 같은 사실을 알 수 있다.    1) 원고는 2019. 8.경 피고를 상대로 이혼 및 재산분할 등을 청구하는 이 사건 소를 제기하였다.    2) 제1심은 2022. 9.경 원고의 이혼 청구와 재산분할 청구를 일부 받아들이고 위자료 청구를 기각하는 등의 판결을 선고하면서 이 사건 각 부동산을 피고의 적극재산으로 분할대상 재산에 포함하고 그 가액을 판시와 같이 인정하였다.    3) 원고는 제1심판결 중 위자료 및 재산분할 청구 부분에 대하여 항소하였다.    4) 원고는 원심에  이르러, 제1심판결에서 분할대상 재산으로 인정된 이 사건 각 부동산의 가액이 공시가격에 의하여 산정되었으니 재산분할에 정당하게 평가된 가격으로 반영될 수 있도록 시가감정을 신청한다는 내용의 부동산 가액에 대한 주장을 하였다.    5) 이후 원고의 신청 등에 따른 이 사건 각 부동산 중 일부에 관한 시가 감정평가서가 2023.  10.  18.  도착하였는데,  원고는 별다른 주장을 하지  아니하였고,  원심은 2023. 10. 30. 감정평가서가 도착되었음을 고지하고 변론을 종결하였다.    6) 원심은 2023. 12.경  원고의 항소를 기각하는 판결을 선고하면서 그 이유에서 위 감정결과와 이 사건 각 부동산의 가액에 관하여 별도로 판단하지 않은 채 제1심판결 이유 부분을 인용하였다.   나. 그러나 원심의 판단은 수긍하기 어렵다.    1) 협의상 이혼한 자 일방은 다른 일방에 대하여 재산분할을 청구할 수 있고(민법 제839조의2 제1항), 재판상 이혼에 따른 재산분할청구권에도 위 민법 제839조의2가 준용된다(민법 제843조). 재산분할사건은 마류 가사비송사건에 해당하고[가사소송법  제2조 제1항 제2호 (나)목 4)], 금전의 지급 등 재산상의 의무이행을 구하는 마류 가사비송사건의 경우 원칙적으로 청구인의 청구취지를 초과하여 의무의 이행을 명할 수 없다(가사소송규칙 제93조 제2항 본문). 그러나 한편 가사비송절차에 관하여는 가사소송법에 특별한 규정이  없는 한 비송사건절차법 제1편의 규정을 준용하며(가사소송법 제34조 본문), 비송사건절차에 있어서는 민사소송의 경우와 달리 당사자의 변론에만 의존하는 것이 아니고, 법원이 자기의 권능과 책임으로 재판의 기초가 되는 자료를 수집하는, 이른바 직권탐지주의에 의하고 있으므로(비송사건절차법 제11조), 법원으로서는 당사자의 주장에 구애되지 아니하고 재산분할의 대상과 가액을 직권으로 조사 · 판단할 수 있다(대법원 2022. 11. 10. 자 2021스766 결정, 대법원 2023. 12. 21. 선고 2023므11819 판결 등 참조). 따라서 재산분할사건에서 재산분할 대상과 가액을 주장하는 것은 그에 관한 법원의 직권 판단을 구하는 것에 불과하다.    2) 재판상 이혼을 전제로 한 재산분할에서 분할의 대상이 되는 재산과 그 액수는 이혼소송의 사실심  변론종결일을 기준으로 정하는 것이  원칙이다(대법원 2000. 5. 2.자 2000스13 결정, 대법원 2022. 5. 12. 선고 2021므16933 판결 등 참조). 재산분할액 산정의  기초가 되는 재산의 가액은 반드시 시가감정에 의하여  인정하여야 하는 것은 아니지만 객관성과 합리성이  있는 자료에 의하여 평가하여야 할 것인바(대법원 2002. 8. 28. 자 2002스36 결정 등 참조), 법원으로서는 위 변론종결일까지 기록에 나타난 객관적인 자료에 의하여  개개의  공동재산의 가액을 정하여야 한다[대법원 2000. 9. 22. 선고 99므906 판결, 대법원 2023. 3. 30. 선고 2022므16282, 2022므16299(병합) 판결 등 참조].   다. 앞서 본 사실관계를 위 법리에 비추어 살펴보면, 원심으로서는 변론종결일까지 기록에 나타난 시가 감정결과 등 객관적이고 합리성 있는 자료에 의하여 원심 변론종결일 또는 이에 가까운 날을 기준으로 이 사건 각 부동산의 가액을 산정한 뒤 재산분할비율에 따라 당사자에게 궁극적으로 귀속될 금액 중 부족한 부분을 계산하는 방법으로 일방 당사자가 상대방에게 지급하여야 할 재산분할금을 산정하였어야 한다. 그럼에도 원심은 제1심 변론 당시의 개별공시지가 자료 및 이에 근거한 원고와 피고의 제1심에서의 진술 등에 의하여 인정한 이 사건 각 부동산의 가액에 기초하여 재산분할금을 산정하였다. 이러한 원심판단에는 재판상 이혼에서 재산분할에 관한 법리를 오해하여 필요한 심리를 다하지 않음으로써 판결에 영향을 미친 잘못이 있다. 이를 지적하는 상고이유 주장은 이유 있다(다만 원심이 판시와 같은 이유로 제1심에서 인정한 재산분할 비율을 유지한 것은 타당함을 밝혀둔다).  2. 원심판결 중 나머지 원고 패소 부분에 관하여   원고는 원심판결 중 나머지 원고 패소 부분에 대하여도 상고하였으나, 상고장이나 상고이유서에 이 부분에 관한 상고이유의 기재가 없다.  3. 결론   그러므로 원심판결 중 재산분할 청구에 관한 부분을 파기하고(이 부분에 관한 나머지 상고이유에 대한 판단을 생략한다), 이 부분 사건을 다시 심리 · 판단하도록 원심법원에 환송하며, 원고의 나머지 상고를 기각하기로 하여, 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     김상환          대법관     이동원          대법관     권영준     주심     대법관     신숙희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2024%EB%AF%8010370"
    },
    {
        "title": "대구지방법원 2024. 6. 27. 선고 2023가합457 판결 [국민연금분할취소]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주        문\n1. 원고의 청구를 모두 기각한다.2. 소송비용은 원고가 부담한다.",
        "이유": "이        유\n1. 기초사실  가. 원고(1958. 6.생)는 1984. 11. 7. 피고(1960. 7.생)와 혼인하였다.  나. 원고와 피고는 2020. 9. 1. 아래와 같은 내용의  '협의이혼에 따른 약정서'(이하 '이 사건 약정서'라 한다)를 작성하고 같은 날 공증인가 천마 법무법인 등부 2020년 제567호로 인증을 받았고, 이후 협의이혼을 하였다. 【인정근거】다툼 없는 사실, 갑 제1호증의 기재, 변론 전체의 취지2. 원고 주장의 요지  피고는 원고와의 협의이혼 과정에서 원고의 연금에 대한 분할연금 수급권을 포기하기로 구두로 약정하였다. 그럼에도 불구하고 피고는 국민연금공단에 원고가 수령할 노령연금에 대하여 분할연금을 청구하여 388,650원을 수령하였는바, 피고는 원고에게 부당이득반환으로 위 돈 및 이에 대한 지연손해금을 지급할 의무가 있고, 원고와 피고와 사이에 국민연금공단이 원고에게 지급하는 연금에 대한 피고의 분할연금청구권은 존재하지 아니한다는 확인을 구한다.3. 판단  가. 관련법령    이 사건과 관련된 국민연금법 규정은 아래와 같다.  나. 관련법리    국민연금법 제64조에 규정된 이혼배우자의 분할연금 수급권은 이혼한 배우자에게 전 배우자가 혼인 기간 중 취득한 노령연금 수급권에 대해서 연금 형성에 기여한 부분을 인정하여 청산·분배를 받을 수 있도록 하는 한편, 가사노동 등으로 직업을 갖지 못하여 국민연금에 가입하지 못한 배우자에게도 상대방 배우자의 노령연금 수급권을 기초로 일정 수준의 노후 소득을 보장하려는 취지에서 마련된 것이다. 이는 민법상 재산분할청구권과는 구별되는 것으로 국민연금법에 따라 이혼배우자가 국민연금공단으로부터 직접 수령할 수 있는 이혼배우자의 고유한 권리이다.    원칙적으로 일정한 수급요건을 갖춘 이혼배우자는 국민연금법 제64조에 따라 상대방 배우자의 국민연금 가입기간 중 혼인 기간에 해당하는 노령연금액을 균등하게 나눈 금액을 분할연금으로 받을 수 있다. 다만 국민연금법 제64조의2 제1항(이하 '특례조항'이라 한다)에 따라 협의상 또는 재판상 이혼에 따른 재산분할절차에서  이혼당사자의 협의나 법원의 심판으로 연금의 분할 비율에 관하여 달리 정할 수 있다. 이는 당사자의  의사를 존중하고 개별 사안의 특수성을 고려하여 구체적 타당성을 도모하기 위한 것이다.    이러한 국민연금법상 이혼배우자의 분할연금 수급권의 법적 성격과 특례조항의 내용과 입법 취지 등을 종합하면, 특례조항에서 정한 '연금의 분할에 관하여 별도로 결정된 경우'라고 보기 위해서는, 협의상 또는 재판상 이혼에 따른 재산분할절차에서 이혼 당사자 사이에 연금의 분할 비율 등을 달리 정하기로 하는 명시적인 합의가 있었거나 법원이 이를 달리 결정하였음이 분명히 드러나야 한다. 이와 달리 이혼당사자 사이의 협의서나 조정조서 등을 포함한 재판서에 연금의 분할 비율 등이 명시되지 아니한 경우에는, 재산분할절차에서 이혼배우자가 자신의 분할연금 수급권을 포기하거나 자신에게 불리한 분할 비율 설정에 동의하는 합의가 있었다거나 그러한 내용의 법원 심판이 있었다고 쉽게 단정해서는 안 된다(대법원 2019. 6. 13. 선고 2018두65088 판결 참조).   다. 구체적 판단    원고가 제출한 갑 제1호증 인증서, 갑 제2호증 녹취서의 각 기재만으로는 피고가 원고와의 협의이혼 과정에서 원고의 연금에 대한 분할연금 수급권을 포기하기로 약정하였음을 인정하기에 부족하고 달리 이를 인정할 증거가 없다.    오히려 변론 전체의 취지에 나타난 다음과 같은 사정들 즉, ① 국민연금법의 취지, 목적, 앞서 본 법리 등에 비추어 보면, 배우자와 이혼한 상대방이 이혼 시에 분할연금수급권을 사전에 포기하였음을 인정하기 위해서는 명시적인 합의가 있어야 하는데, 앞서 본 이 사건 약정서에는 피고가 분할연금 수급권을 포기한다는 내용이 명시되어 있지 않은 점, ② 국민연금법 제64조의2에 의하여 연금의 분할에 관하여 별도로 결정한 경우에는 같은 조 제2항에 따라 분할 비율 등에 대하여 공단에 신고하여야 함에도 원고가 위 규정에 따라 공단에 분할 비율 등을 신고하였다는 등의 사정은 보이지  않는 점 등에 비추어 보면, 피고가 분할연금 수급권을 포기하기로 약정하였다고 보기 어렵다.    따라서 이와 다른 전제에 선 원고의 청구는 모두 받아들일 수 없다.4. 결론  원고의 청구는 이유 없어 모두 기각하기로 하여, 주문과 같이 판결한다.",
        "재판장": "재판장 \n    판사     성경희          판사     정소영          판사     이호선",
        "청구취지": "청구취지\n피고는 원고에게 388,650원 및 이에 대하여 이 사건 소장 부본 송달 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급하라. 원고와 피고 사이에 국민연금공단이 원고에게 지급하는 연금에 대하여 피고의 분할연금청구권은 존재하지 아니함을 확인한다.",
        "link": "https://casenote.kr/%EB%8C%80%EA%B5%AC%EC%A7%80%EB%B0%A9%EB%B2%95%EC%9B%90/2023%EA%B0%80%ED%95%A9457"
    },
    {
        "title": "대법원 2024. 6. 27. 선고 2023므16678 판결 [위자료] [공2024하,1194]",
        "판시사항": "판시사항\n  부부의 일방이 상대방 배우자의 부정행위로 인하여 혼인관계가 파탄되었다고 주장하면서 배우자를 상대로 위자료 청구를 하였으나, 법원이 혼인관계 파탄에 관한 부부 쌍방의 책임정도가 대등하다고 판단하여 위자료 청구를 기각하는 경우, 상대방 배우자에게 혼인관계 파탄에 대한 손해배상의무가 처음부터 성립하지 않는지 여부(적극) / 부정행위를 한 배우자의 손해배상의무가 성립하지 않는 경우, 배우자의 부정행위에 가공한 제3자에게 이혼을 원인으로 하는 손해배상책임이 인정되는지 여부(소극) / 이러한 법리는 부부의 일방이 상대방 배우자의 부정행위로 인하여 혼인관계가 파탄되었다고 주장하면서 배우자를 상대로 본소로 위자료 청구를 하고 이에 대하여 상대방 배우자가 반소로 위자료 청구를 하였으나, 법원이 혼인관계 파탄에 관한 부부 쌍방의 책임정도가 대등하다고 판단하여 본소·반소 위자료 청구를 모두 기각하는 경우에도 마찬가지인지 여부(적극)",
        "판결요지": "판결요지\n  부부의 일방이 상대방 배우자의 부정행위로 인하여 혼인관계가 파탄되었다고 주장하면서 배우자를 상대로 위자료 청구를 하였으나, 법원이 혼인관계 파탄에 관한 부부 쌍방의 책임정도가 대등하다고 판단하여 위자료 청구를 기각하는 경우 상대방 배우자에게 혼인관계 파탄에 대한 손해배상의무가 처음부터 성립하지 않는다고 보아야 한다. 이혼을 원인으로 하는 손해배상책임을 인정하는 근거는 부정행위 등 이혼의 원인이 되는 개별적 유책행위에 있는 것이 아니라 그로 인하여 혼인관계가 파탄되어 이혼에 이르게 된 데에 있으므로, 혼인관계 파탄에 대하여 부부 쌍방의 책임정도가 대등한 경우 부부 일방에게 혼인관계 파탄의 책임을 지울 수 없기 때문이다. 나아가 부정행위를 한 배우자의 손해배상의무가 성립하지 않는 이상 배우자의 부정행위에 가공한 제3자에게도 이혼을 원인으로 하는 손해배상책임이 인정되지 않는다고 할 것이다. 그리고 이러한 법리는 부부의 일방이 상대방 배우자의 부정행위로 인하여 혼인관계가 파탄되었다고 주장하면서 배우자를 상대로 본소로 위자료 청구를 하고 이에 대하여 상대방 배우자가 반소로 위자료 청구를 하였으나, 법원이 혼인관계 파탄에 관한 부부 쌍방의 책임정도가 대등하다고 판단하여 본소·반소 위자료 청구를 모두 기각하는 경우에도 마찬가지이다. ",
        "참조조문": "참조조문\n 민법 제751조, 제760조사        건2023므16678  위자료 원고, 상고인원고 소송대리인 변호사 김은경 피고, 피상고인피고 소송대리인 법무법인 송경 담당변호사 제정석 ",
        "참조판례": "",
        "원심판결": "원심판결\n의정부지방법원 2023. 11. 15. 선고 2023르5525 판결판결선고2024. 6. 27.",
        "주문": "주        문\n상고를 기각한다.상고비용은 원고가 부담한다.",
        "이유": "이        유\n  상고이유를 판단한다.  부부의 일방이 상대방 배우자의 부정행위로 인하여 혼인관계가 파탄되었다고 주장하면서 배우자를 상대로 위자료 청구를 하였으나, 법원이 혼인관계 파탄에 관한 부부 쌍방의 책임정도가 대등하다고 판단하여 위자료 청구를 기각하는 경우 상대방 배우자에게 혼인관계  파탄에  대한 손해배상의무가 처음부터  성립하지  않는다고 보아야 한다. 이혼을 원인으로 하는 손해배상책임을 인정하는 근거는 부정행위 등 이혼의 원인이 되는 개별적 유책행위에 있는 것이 아니라 그로 인하여 혼인관계가 파탄되어 이혼에 이르게 된 데에 있으므로, 혼인관계 파탄에 대하여 부부 쌍방의 책임정도가 대등한 경우 부부 일방에게 혼인관계 파탄의 책임을 지울 수 없기 때문이다. 나아가 부정행위를 한 배우자의 손해배상의무가 성립하지 않는 이상 배우자의 부정행위에 가공한 제3자에게도 이혼을 원인으로 하는 손해배상책임이  인정되지  않는다고 할 것이다. 그리고 이러한 법리는 부부의 일방이 상대방 배우자의 부정행위로 인하여 혼인관계가 파탄되었다고 주장하면서 배우자를 상대로 본소로 위자료 청구를 하고 이에 대하여 상대방 배우자가 반소로 위자료 청구를 하였으나, 법원이 혼인관계 파탄에 관한 부부 쌍방의 책임 정도가 대등하다고 판단하여 본소 · 반소 위자료 청구를 모두 기각하는 경우에도 마찬가지이다.  위와 같은 법리와 기록에 비추어 살펴보면, 원심의 이유 설시에 일부 부적절한 부분이  있기는 하나, 원고의 피고에 대한 위자료 청구를 기각한 원심의 결론은 정당하고, 상고이유 주장과 같이 부정행위로 인한 손해배상책임 및 공동불법행위의 성립에 관한 법리오해 등으로 판결에 영향을 미친 잘못이 없다.  그러므로 상고를 기각하고 상고비용은 패소자가 부담하도록 하여, 관여 대법관의 일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법관     오석준     주심     대법관     노정희          대법관     이흥구          대법관     엄상필",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2023%EB%AF%8016678"
    },
    {
        "title": "서울고등법원 2024. 5. 29. 선고 2024나2004368(본소), 2024나2004375(반소) 판결 [부당이득금, 양육비]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주        문\n1. 원고(반소피고)의 항소를 기각한다.2. 항소비용은 원고(반소피고)가 부담한다.",
        "이유": "이        유\n  1. 이 법원의 심판범위  제1심은 원고의 본소청구와 피고의 반소청구를 모두 기각하였는데 원고만이 본소에 관해 항소하였으므로, 이 법원은 본소 부분에 한하여 심판한다.  2. 기초사실 민사소송법 제420조 본문에 따라 제1심 판결이유 중 '1. 기초사실' 부분을 인용한다.  3. 본소청구에 관한 판단  가. 원고의 주장  이 사건 사전처분결정은 원고에게 피고에 대한 부양료와 자녀들에 대한 양육비를 합한 월 1,800만 원씩을 본안판결 확정 시까지 지급하라는 내용이다.  하지만 이 사건 이혼소송의 제1심 판결 중 피고의 이혼청구를 인용한 부분은 원고가 그 부분에 대해 항소하지 않아 사실상 확정되었으므로, 원고는 그 무렵인 2020. 1. 31.부터는 피고에게 부양료를 지급할 의무가 없다.  한편 사전처분은 본안판결 선고 시까지 임시적 효력이 있을 뿐이므로 사전처분에서 양육비를 지급하도록 명한 경우에도 본안판결에서 그와 다른 양육비의 지급을 명하며 가집행을 선고한 경우에는 본안판결의 효력이 사전처분에 우선하는데, 이 사건 이혼소송의 항소심 판결은 제1심 판결 선고일 무렵인 2020. 1.부터 2024. 4. 28.까지의 자녀들 양육비를 월 800만 원으로 정하면서 가집행도 선고하였다.  그러므로 원고는 2020. 1.부터 피고에게 부양료를 지급할 의무는 없고 단지 이 사건이혼소송의 항소심 판결이 정한 자녀들 양육비로 월 800만 원씩을 지급할 의무가 있을 뿐인데도 2020. 2. 25.부터 2022. 6. 24.까지 29개월 동안 월 1,800만 원씩을 지급하였다. 피고는 원고에게 부당이득의 반환으로 2억 9,000만 원[= (1,800만 원 - 800만 원) × 29개월) 및 이에 대한 지연손해금을 지급해야 한다.  나. 판단  이 사건 사전처분결정은 '자녀들에 대한 일상적인 양육비, 국내 의료비, 교육비 및 관리비, 차량유지비 등 생활비 일체를 포함한 부양료'로 원고는 피고에게 월 1,800만 원씩을 지급하라는 것이다. 원고 역시 이 사건 사전처분결정이 정한 월 1,800만 원에는 피고의 부양료가 포함되어 있다고 주장하고 있다.  그런데 이 사건 이혼소송의 제1심 판결에서 피고의 이혼청구가 인용되고 원고가 그 부분에 대해서는 항소하지 않았지만, 원고는 재산분할청구 부분에 관하여, 피고는 위자료청구, 재산분할청구, 양육비청구 부분에 관하여 각 항소하였으므로 이혼청구 부분 역시 확정이 차단되고 항소심에 이심되었다. 따라서 원고의 주장처럼 이 사건 이혼소송 제1심 판결의 선고일 무렵에 피고의 이혼청구 인용 부분이 확정되었다거나, 이를 이유로 이 사건 사전처분결정 중 원고에게 피고의 부양료 지급을 명한 부분이 효력을 잃게 되었다고 볼 수 없다. 여기에 ① 이 사건 사전처분결정은 본안판결의 확정 시까지 월 1,800만 원씩의 지급을 명하였는데, 이 사건 이혼소송은 2022. 6. 30. 확정된 점, ② 이 사건 이혼소송의 제1심 및 항소심 법원이 본안판결을 선고하면서 이 사건 사전처분결정의 내용을 본안판결의 내용과 일치하도록 수정하는 조치를 취하지 않은 점, ③ 가사소송법 제62조의 규정에 의한 사전처분결정이 확정되면 그 결정 내용과 같은 법률관계가 임시로 형성되고 이와 같은 형성력은 대세적 효력이 있으므로(대법원 2009. 7. 23. 선고 2008다78996 판결 참조) 그에 따른 금전 수수의 법률상 원인이 될 수 있는 점, ④ 한편 이 사건 사전처분결정은 피고에 대한 부양료와 자녀들에 대한 양육비 액수를 구분하지 않고 합산액을 월 1,800만 원으로 정하고 있을 뿐이고, 이 사건 이혼소송의 항소심 판결에서는 자녀들에 대한 양육비 액수만을 기간에 따라 월 800만 원 또는 월 300만 원으로 정하고 있어, 원고가 이 사건 사전처분결정에 따라 피고에게 지급한 월 1,800만 원 중 일부인 자녀들에 대한 양육비의 액수가 본안판결이 정한 자녀들 양육비 액수를 초과하였는지  여부가 명백하지 않으므로, 사전처분의 잠정성을 고려하더라도 이 사건 사전처분결정이 이 사건 이혼소송 항소심 판결과 내용상 충돌한다고 보아 그 효력을 바로 부정하기도 어려운 점 등의 사정을 더하여 볼 때, 원고가 형성력 있는 이 사건 사전처분결정에 따라 2020. 2. 25.부터 2022. 6. 24.까지 피고에게 월 1,800만 원씩을 지급한 것이 피고의 법률상 원인 없는 이득이 된다고 보기 어렵다.  원고의 위 주장을 받아들이지 않는다.  4. 결론  원고의 본소청구는 이유 없어 기각해야 한다. 제1심 판결은 이와 결론이 같아 정당하다. 원고의 항소는 이유 없으므로 기각한다.",
        "재판장": "재판장 \n    판사     성언주          판사     최항석          판사     공도일                                                          - 5 -",
        "청구취지": "청구취지및항소취지\n  1. 청구취지  가. 본소  피고(반소원고, 이하 '피고'라고만 한다)는 원고(반소피고, 이하 '원고'라고만 한다)에게 2억 9,000만 원 및 이에 대해 2022. 6. 25.부터 이 사건 소장 부본 송달일까지 연 5%, 그 다음날부터 다 갚는 날까지 연 12%의 각 비율로 계산한 돈을 지급하라.  나. 반소  원고는 피고에게 2억 원 및 이에 대해 2022. 7. 1.부터 이 사건 반소장 부본 송달일까지 연 5%, 그 다음날부터 다 갚는 날까지 연 12%의 각 비율로 계산한 돈을 지급하라.  2. 항소취지  제1심 판결 중 본소에 관한 부분을 취소한다. 피고는 원고에게 2억 9,000만 원 및 이에 대해 2022. 6. 25.부터 이 사건 소장 부본 송달일까지 연 5%, 그 다음날부터 다 갚는 날까지 연 12%의 각 비율로 계산한 돈을 지급하라.",
        "link": "https://casenote.kr/%EC%84%9C%EC%9A%B8%EA%B3%A0%EB%93%B1%EB%B2%95%EC%9B%90/2024%EB%82%982004368"
    },
    {
        "title": "대법원 2024. 5. 23. 선고 2020므15896 전원합의체 판결 [혼인의 무효] [공2024하,921]",
        "판시사항": "판시사항\n 혼인관계가 이혼으로 해소된 이후에도 과거 일정기간 존재하였던 혼인관계의 무효 확인을 구할 확인의 이익이 있는지 여부(원칙적 적극) ",
        "판결요지": "판결요지\n  이혼으로 혼인관계가 이미 해소되었다면 기왕의 혼인관계는 과거의 법률관계가 된다. 그러나 신분관계인 혼인관계는 그것을 전제로 하여 수많은 법률관계가 형성되고 그에 관하여 일일이 효력의 확인을 구하는 절차를 반복하는 것보다 과거의 법률관계인 혼인관계 자체의 무효 확인을 구하는 편이 관련된 분쟁을 한꺼번에 해결하는 유효·적절한 수단일 수 있으므로, 특별한 사정이 없는 한 혼인관계가 이미 해소된 이후라고 하더라도 혼인무효의 확인을 구할 이익이 인정된다고 보아야 한다. 그 상세한 이유는 다음과 같다.  ① 무효인 혼인과 이혼은 법적 효과가 다르다. 무효인 혼인은 처음부터 혼인의 효력이 발생하지 않는다. 따라서 인척이거나 인척이었던 사람과의 혼인금지 규정(민법 제809조 제2항)이나 친족 사이에 발생한 재산범죄에 대하여 형을 면제하는 친족상도례 규정(형법 제328조 제1항 등) 등이 적용되지 않는다. 반면 혼인관계가 이혼으로 해소되었더라도 그 효력은 장래에 대해서만 발생하므로 이혼 전에 혼인을 전제로 발생한 법률관계는 여전히 유효하다. 그러므로 이혼 이후에도 혼인관계가 무효임을 확인할 실익이 존재한다.  ② 가사소송법은 부부 중 어느 한쪽이 사망하여 혼인관계가 해소된 경우 혼인관계 무효 확인의 소를 제기하는 방법에 관한 규정을 두고 있다. 이러한 가사소송법 규정에 비추어 이혼한 이후 제기되는 혼인무효 확인의 소가 과거의 법률관계를 대상으로 한다는 이유로 확인의 이익이 없다고 볼 것은 아니다.  ③ 대법원은 협의파양으로 양친자관계가 해소된 이후 제기된 입양무효 확인의 소에서 확인의 이익을 인정하였다. 대법원의 위와 같은 판단은 이혼으로 혼인관계가 해소된 이후 제기된 혼인무효 확인의 소에서 확인의 이익을 판단할 때에도 동일하게 적용될 수 있다.  ④ 무효인 혼인 전력이 잘못 기재된 가족관계등록부의 정정 요구를 위한 객관적 증빙자료를 확보하기 위해서는 혼인관계 무효 확인의 소를 제기할 필요가 있다.  ⑤ 가족관계등록부의 잘못된 기재가 단순한 불명예이거나 간접적·사실상의 불이익에 불과하다고 보아 그 기재의 정정에 필요한 자료를 확보하기 위하여 기재 내용의 무효 확인을 구하는 소에서 확인의 이익을 부정한다면, 혼인무효 사유의 존부에 대하여 법원의 판단을 구할 방법을 미리 막아버림으로써 국민이 온전히 권리구제를 받을 수 없게 되는 결과를 가져올 수 있다.",
        "참조조문": "참조조문\n 민사소송법 제250조, 민법 제809조 제2항, 제812조, 제815조, 형법 제328조 제1항, 가사소송법 제24조, 가족관계의 등록 등에 관한 법률 제107조",
        "참조판례": "참조판례\n 대법원 1984. 2. 28. 선고 82므67 판결(공1984, 597)(변경), 대법원 1995. 3. 28. 선고 94므1447 판결(공1995상, 1751), 대법원 1995. 9. 29. 선고 94므1553, 1560 판결(공1995하, 3625), 대법원 1995. 11. 14. 선고 95므694 판결(공1996상, 54)사        건2020므15896  혼인의 무효 원고, 상고인원고 피고, 피상고인피고 제1심판결서울가정법원 2020. 5. 29. 선고 2019드단73952 판결",
        "원심판결": "원심판결\n서울가정법원 2020. 11. 27. 선고 2020르31402 판결판결선고2024. 5. 23.",
        "주문": "주        문\n원심판결을 파기한다.제1심판결을 취소하고, 사건을 서울가정법원에 환송한다.",
        "이유": "이        유\n  상고이유를 판단한다.  1. 사안의 개요 및 소송의 경과    원심판결과 원심이  인용한 제1심판결 이유 및 기록에 따르면 다음 사실을 알 수 있다.    가. 원고와 피고는 2001. 12. 3. 혼인신고를 하였고 슬하에 자녀 한 명을 두었다.    나. 원고는 2003. 11. 24. 피고를 상대로 서울가정법원 2003드단90765호로 이혼 및 위자료 청구에 관한 소를 제기하여 소송계속 중이던 2004. 9. 16. 조정이 성립되어 2004. 10. 28. 이혼신고를 하였다.    다. 원고는 2019. 11. 11. 피고를 상대로 주위적으로 혼인무효 확인의 소를, 예비적으로 혼인취소의 소를 제기하였다.    라. 1) 제1심법원은 다음과 같은 이유로 원고의 이 사건 소를 모두 각하하였다. 혼인무효 확인을 구하는 주위적 청구에 대하여는 '혼인관계가 이미 이혼신고로 해소되었다면 위 혼인관계의 무효 확인은 과거의 법률관계 확인으로서 확인의 이익이 없다.'는 취지의 대법원 1984. 2. 28. 선고 82므67 판결을 인용하면서 원고와 피고 사이에 이미이혼신고가 이루어졌고 이 사건에서 원고의 현재의 법률관계에 영향을 미친다고 볼 아무런 자료가 없어 확인의 이익이 없다고 판단하였고, 혼인취소를 구하는 예비적 청구에 대하여도 이미 이혼으로 혼인관계가 해소되었으므로 역시 소를 제기할 이익이 없다고 보았다.     2) 이에 원고가 항소하였으나 원심법원은 제1심판결을 인용한 다음 그 판시와 같은 추가 판단을 덧붙여 원고의 항소를 기각하였다.  2. 이 사건의 쟁점 및 판단    이 사건 주위적 청구의 쟁점은 원 · 피고의 혼인관계가 이혼으로 해소된 이후에도 과거 일정기간 존재하였던 혼인관계의 무효 확인을 구할 확인의 이익이 있는지 여부이다.    일반적으로 과거의 법률관계는 확인의 소의 대상이 될 수 없지만, 그것이 이해관계인 사이에 현재 또는 잠재적 분쟁의 전제가 되어 과거의 법률관계 자체의 확인을 구하는 것이 관련된 분쟁을 한꺼번에 해결하는 유효 · 적절한 수단이 될 수 있는 경우에는 예외적으로 확인의 이익이 인정된다(대법원 1995. 3. 28. 선고 94므1447 판결, 대법원 1995. 11. 14. 선고 95므694 판결 등 참조).    이혼으로 혼인관계가 이미 해소되었다면 기왕의 혼인관계는 과거의 법률관계가 된다. 그러나 신분관계인 혼인관계는 그것을 전제로 하여  수많은 법률관계가 형성되고 그에 관하여 일일이 효력의 확인을 구하는 절차를 반복하는 것보다 과거의 법률관계인 혼인관계 자체의 무효 확인을 구하는 편이 관련된 분쟁을 한꺼번에 해결하는 유효 · 적절한 수단일 수 있으므로, 특별한 사정이  없는 한 혼인관계가 이미 해소된 이후라고 하더라도 혼인무효의 확인을 구할 이익이  인정된다고 보아야 한다. 그 상세한 이유는 다음과 같다.    가. 무효인 혼인과 이혼은 법적 효과가 다르다.    무효인 혼인은 처음부터 혼인의 효력이 발생하지 않는다. 따라서 인척이거나 인척이었던 사람과의 혼인금지 규정(민법 제809조 제2항)이나 친족 사이에 발생한 재산범죄에  대하여  형을 면제하는 친족상도례 규정(형법 제328조 제1항 등) 등이  적용되지 않는다. 반면 혼인관계가 이혼으로 해소되었더라도 그 효력은 장래에 대해서만 발생하므로 이혼 전에 혼인을 전제로 발생한 법률관계는 여전히 유효하다. 예를 들어  이혼 전에 부부의  일방이  일상의 가사에 관하여 제3자와 법률행위를 한 경우 다른 일방은 이혼한 이후에도 그 채무에 대하여 연대책임을 부담할 수 있지만(민법 제832조), 혼인무효 판결이 확정되면 기판력은 당사자뿐 아니라 제3자에게도 미치므로(가사소송법 제21조 제1항) 제3자는 다른 일방을 상대로 일상가사채무에 대한 연대책임을 물을 수 없게 된다. 그러므로 이혼 이후에도 혼인관계가 무효임을 확인할 실익이 존재한다.    나. 가사소송법은 부부 중 어느 한쪽이 사망하여 혼인관계가 해소된 경우 혼인관계 무효 확인의 소를 제기하는 방법에 관한 규정을 두고 있다.    즉 가사소송법 제24조에서는 '부부 중 어느 한쪽이 혼인의 무효나 취소 또는 이혼무효의 소를 제기할 때에는 배우자를 상대방으로 한다.'(제1항), '제3자가 제1항에 규정된 소를 제기할 때에는 부부를 상대방으로 하고, 부부 중 어느 한쪽이 사망한 경우에는 그 생존자를 상대방으로 한다.'(제2항), '제1항과 제2항에 따라 상대방이 될 사람이 사망한 경우에는 검사를 상대방으로 한다.'(제3항)고 규정함으로써, 혼인당사자 모두 또는 한쪽이 사망하여 혼인관계가 해소되고 과거의 법률관계가 되었다고 하더라도 그 혼인관계의 무효 확인을 구하는 소를 제기할 수 있음을 전제로 구체적인 방법을 마련하고 있다. 이러한 가사소송법 규정에 비추어 이혼한 이후 제기되는 혼인무효 확인의 소가 과거의 법률관계를 대상으로 한다는 이유로 확인의 이익이 없다고 볼 것은 아니다.     다. 대법원은 협의파양으로 양친자관계가 해소된 이후 제기된 입양무효 확인의 소에서 확인의 이익을 인정하였다. 대법원 1995. 9. 29. 선고 94므1553(본소), 1560(반소) 판결은 '원 · 피고 간의 입양이 무효임의 확인을 구하는 이 사건 반소청구는 이미 협의파양 신고로 인하여 원 · 피고 간에 양친자관계가 해소된 이후에 제기된 것이므로 위  협의파양의 무효를 구하는 본소청구가 인용되어 원 · 피고 간에 양친자관계가 회복되지 아니하는 한 이는 과거의 법률관계에 대한 확인을 구하는 것이라 하겠지만, 위 입양은 원 · 피고 간의 모든 분쟁의 근원이 되는 것이어서 이의 효력 유무에 대한 판단결과는 당사자 간의 분쟁을 발본적으로 해결하거나 예방하여 주는 효과가 있다 할 것이므로 이를 즉시 확정할 법률상의 이익이 있다.'고 판단하였다.    대법원의 위와 같은 판단은 이혼으로 혼인관계가 해소된 이후 제기된 혼인무효 확인의 소에서 확인의 이익을 판단할 때에도 동일하게 적용될 수 있다.    라. 무효인 혼인 전력이 잘못 기재된 가족관계등록부의 정정 요구를 위한 객관적 증빙자료를 확보하기 위해서는 혼인관계 무효 확인의 소를 제기할 필요가 있다.    혼인무효 판결을 받은 당사자는 가족관계등록부의 정정을 요구할 수 있고, 그 방법과 절차는   「가족관계의 등록 등에 관한 법률」 제107조 등이 정한 바에 따르게 된다. 즉 혼인무효 판결이 확정되면 당사자는 가족관계등록부 정정신청을 할 수 있는데, 시(구) · 읍 · 면의 장은 '혼인무효사유가 한쪽 당사자나 제3자의 범죄행위로 인한 경우'에는 가족관계등록부를 재작성하고[「가족관계등록부의 재작성에 관한 사무처리지침」(가족관계등록예규 제442호) 제2조 제1호, 제3조 제3항], 그 외의 경우에는 무효인 혼인이  기록된 부분에 하나의 선을 긋고 무효인 말소내용과 사유를 기록하는 방법으로 가족관계등록부를 정정하게 된다(「가족관계의 등록 등에 관한 규칙」 제66조 제2항). 이러한 절차규정에 비추어 볼 때 이혼으로 혼인관계가 이미 해소되었을 때 그 무효 확인을 구하는 소는 혼인 전력이 잘못 기재된 가족관계등록부 정정 요구에 필요한 객관적 증빙자료를 확보하기 위해 필요한 것으로서, 가족관계등록부 기재사항과 밀접하게 관련된 현재의 권리 또는 법률상 지위에 대한 위험이나 불안을 제거하기 위한 유효 ·적절한 수단에 해당할 수 있다.    마. 사법작용은 구체적인 법적 분쟁이 발생하여 당사자가 법원을 통한 권리구제를 구하는 경우에 비로소 발동되는 소극적인 국가작용이나, 재판의 청구가 있는 이상 법원은 가능한 한 이를 적극적으로 받아들여 국민의 법률생활과 관련된 분쟁이 실질적으로 해결될 수 있도록 필요한 노력을 다하여야 한다.    가족관계등록부의 잘못된 기재가 단순한 불명예이거나 간접적 · 사실상의 불이익에 불과하다고 보아 그 기재의 정정에 필요한 자료를 확보하기 위하여 기재 내용의 무효확인을 구하는 소에서 확인의 이익을 부정한다면, 혼인무효 사유의 존부에 대하여 법원의 판단을 구할 방법을 미리 막아버림으로써 국민이 온전히 권리구제를 받을 수 없게 되는 결과를 가져올 수 있다.  3. 판례의 변경    이와 달리 '단순히 여자인 청구인이 혼인하였다가 이혼한 것처럼 호적상 기재되어 있어 불명예스럽다는 사유는 청구인의  현재  법률관계에  영향을 미치는 것이  아니고, 이혼신고로써 해소된 혼인관계의 무효 확인은 과거의 법률관계에 대한 확인이어서 확인의 이익이 없다.'고 본 대법원 1984. 2. 28. 선고 82므67 판결 등은 이 판결의 견해에 배치되는 범위에서 이를 변경하기로 한다.  4. 이 사건에 대한 판단    원심은 그 판시와 같은 이유로 이혼한 이후에 원고가 제기한 주위적 청구인 혼인무효 확인의 소는 과거의 법률관계의 확인을 구하는 것으로서 그것이 원고의 현재 법률관계에 영향을 미친다고 볼 아무런 자료가 없고, 원고가 국가나 지방자치단체로부터 미혼모가족을 위한 다양한 지원사업의 혜택을 받지 못한다는 사정은 원고의 구체적인 권리의무에 직접적인 변동을 초래하는 것이 아니라는 이유로 확인의 이익을 인정하지 않았다.    그러나 원고가 제기한 혼인무효 확인의 소는 혼인관계를 전제로 하여 형성되는 여러 법률관계에 관련된 분쟁을 한꺼번에 해결할 수 있는 유효 · 적절한 수단이므로 원고가 혼인과 관련된 현재의 구체적 법률관계를 제시하지 않았다고 하더라도 확인의 이익이 인정될 수 있다. 그런데도 원고의 주위적 청구인 혼인무효 확인의 소에 대하여 확인의 이익이 없다는 이유로 각하한 제1심판결을 그대로 유지한 원심판단에는 확인소송에서 확인의 이익에 관한 법리를 오해하여 판결에 영향을 미친 잘못이 있다.  5. 결론    위와 같은 이유로 원심판결 중 주위적 청구 부분을 파기하는 이상 이와 불가분적으로 결합된 예비적 청구 부분도 함께 파기하여야 한다. 그러므로 원심판결을 파기하되 이 사건은 대법원이 직접 재판하기에 충분하므로 자판하기로 하여 제1심판결을 취소하고, 가사소송법 제12조, 민사소송법 제425조, 제418조 본문에 따라 사건을 다시 심리 · 판단하도록 제1심법원에  환송하기로 하여, 관여  법관의  일치된 의견으로 주문과 같이 판결한다.",
        "재판장": "재판장 \n    대법원장     조희대          대법관     김선수          대법관     이동원          대법관     노정희          대법관     김상환     주심     대법관     노태악          대법관     이흥구          대법관     오경미          대법관     오석준          대법관     서경환          대법관     권영준          대법관     엄상필          대법관     신숙희",
        "청구취지": "",
        "link": "https://casenote.kr/%EB%8C%80%EB%B2%95%EC%9B%90/2020%EB%AF%8015896"
    },
    {
        "title": "헌법재판소 2024. 6. 4.자 2024헌마452 결정 [재판취소]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n이 사건 심판청구를 모두 각하한다.",
        "이유": "이유\n1. 사건개요가. 청구인의 전처 임○○은 청구인을 상대로 이혼 및 재산분할 청구의 소를 제기하였고, 서울가정법원은 2022. 7. 19. 임○○의 청구를 모두 기각하였다(서울가정법원 2020드합40696 판결). 이에 임○○이 항소하였고, 서울고등법원은 2023. 4. 20. 제1심 판결을 임○○의 이혼청구를 인용하고, 청구인은 임○○에게 재산분할로 818,000,000원을 지급할 것을 명하는 내용으로 변경하는 판결을 선고하였다(서울고등법원 2022르22517 판결). 이에 청구인이 상고하였으나, 2023. 8. 18. 심리불속행기각되었다(대법원 2023므12645 판결).나. 청구인은 서울고등법원 2022르22517 판결, 대법원 2023므12645 판결(이하 ‘이 사건 판결들’이라 한다)이 자신의 기본권을 침해한다고 주장하며 2024. 5. 17. 이 사건 헌법소원심판을 청구하였다.2. 판단헌법재판소법 제68조 제1항 본문에 따라 원칙적으로 법원의 재판을 대상으로 하는 헌법소원심판청구는 허용되지 아니한다. 다만, 헌법재판소가 위헌으로 결정한 법령을 적용하거나 법률에 대한 위헌결정의 기속력에 반함으로써 국민의 기본권을 침해한 재판에 대해서는 헌법재판소법 제68조 제1항에 따른 헌법소원심판을 청구할 수 있다.그런데 청구인이 위헌 확인을 구하고 있는 이 사건 판결들은 법원의 재판에 해당하고, 위 재판들은 헌법소원심판의 대상이 되는 예외적인 재판에 해당되지 않는다.3. 결론그렇다면 이 사건 심판청구는 모두 부적법하므로 헌법재판소법 제72조 제3항 제1호 후단에 따라 이를 각하하기로 하여, 관여 재판관 전원의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    재판관     이종석          재판관     문형배          재판관     정정미",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/2024%ED%97%8C%EB%A7%88452"
    },
    {
        "title": "헌법재판소 2024. 5. 30. 선고 2019헌가29 전원재판부 결정 [국민연금법 부칙 제2조 위헌제청]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n1. 국민연금법 부칙(2017. 12. 19. 법률 제15267호) 제2조는 헌법에 합치되지 아니한다.2. 법원 기타 국가기관 및 지방자치단체는 입법자가 개정할 때까지 위 법률조항의 적용을 중지하여야 한다.3. 입법자는 2025. 12. 31.까지 위 법률조항을 개정하여야 한다.",
        "이유": "이유\n1. 사건개요가. 헌법재판소는 2016. 12. 29. 2015헌바182 결정으로, 별거나 가출 등으로 실질적인 혼인관계가 존재하지 아니하여 연금 형성에 기여가 없는 이혼배우자에 대해서까지 법률혼 기간을 기준으로 분할연금 수급권을 인정하는 구 국민연금법(2011. 12. 31. 법률 제11143호로 개정되고, 2017. 12. 19. 법률 제15267호로 개정되기 전의 것) 제64조 제1항(이하 ‘구법 조항’이라 한다)은 노령연금 수급권자의 재산권을 침해하여 헌법에 합치되지 아니한다고 결정하면서, 구법 조항에 대하여 2018. 6. 30.을 시한으로 입법자가 개정할 때까지 계속 적용을 명하였다(이하 ‘종전 헌법불합치결정’이라 한다).2017. 12. 19. 법률 제15267호로 개정된 국민연금법은 혼인 기간을 ‘배우자의 가입기간 중의 혼인 기간으로서 별거, 가출 등의 사유로 인하여 실질적인 혼인관계가 존재하지 아니하였던 기간을 제외한 기간을 말한다’고 규정하고(제64조 제1항, 이하 ‘신법 조항’이라 한다) 혼인 기간의 인정 기준 및 방법 등에 필요한 사항은 대통령령으로 정하도록 위임하였다(같은 조 제4항). 개정 국민연금법은 공포 후 6개월이 경과한 날부터 시행하되, 제64조 제1항 및 제4항의 개정규정은 법 시행 후 최초로 분할연금 지급 사유가 발생한 경우부터 적용하는 것으로 규정하였다(부칙 제1조, 제2조).나. 제청신청인과 김○○은 1986. 7. 2. 혼인신고를 하였으나 약 2개월 후부터 서로 연락을 두절한 상태에서 별거하였다. 제청신청인은 총 218개월 동안 국민연금 가입자격을 유지하다가 55세가 된 2011. 10. 10. 노령연금 수급권을 취득하여 2012. 1.경부터 노령연금을 지급받아 왔다.제청신청인은 종전 헌법불합치결정 이후인 2017. 5. 30. 김○○을 상대로 이혼청구의 소를 제기하였고, 제청신청인과 김○○은 2017. 10. 28. ‘제청신청인과 김○○은 이혼하고, 제청신청인은 김○○에게 위자료와 재산분할로 1,000만 원을 지급하며, 향후 상대방에 대하여 위에서 정한 것 외에는 이 사건 이혼과 관련하여 위자료, 재산분할 등 어떠한 금전적 청구를 하지 아니한다’는 내용의 화해권고결정이 확정되어 이혼하였다[부산가정법원 2017드단205215(본소), 2017드단208214(반소)].다. 김○○은 2019. 4.경 국민연금공단에 구법 조항에 따라 분할연금의 지급을 청구하였다. 국민연금공단은 2019. 4. 19. 김○○에게 분할연금 지급 사유가 발생한 다음 달인 2017. 11.분부터의 분할연금(분할비율 50%)을 지급하기로 결정하고, 이에 따라 제청신청인의 노령연금액을 월 662,150원에서 월 331,070원으로 감액하는 결정을 하였다. 국민연금공단은 2019. 5. 7. 제청신청인에 대하여 분할연금 지급으로 인한 소급환수금 5,363,830원을 부과하였다.라. 제청신청인은 2019. 6. 5. 국민연금공단을 상대로 위 연금액 변경처분과 환수금 부과처분의 취소를 구하는 소를 제기하였으며(대구지방법원 2019구합22882), 위 소송 계속 중 위헌법률심판제청신청을 하였다. 제청법원은 2019. 10. 29. 제청신청인의 신청을 받아들여 이 사건 위헌법률심판을 제청하였다(대구지방법원 2019아10396).2. 심판대상이 사건 심판대상은 국민연금법 부칙(2017. 12. 19. 법률 제15267호) 제2조가 헌법에 위반되는지 여부이다. 심판대상조항 및 관련조항은 다음과 같다.[심판대상조항]국민연금법 부칙(2017. 12. 19. 법률 제15267호)제2조(분할연금 수급권자 등에 관한 적용례) 제64조 제1항 및 제4항의 개정규정은 이 법 시행 후 최초로 분할연금 지급 사유가 발생한 경우부터 적용한다.[관련조항]구 국민연금법(2011. 12. 31. 법률 제11143호로 개정되고, 2017. 12. 19. 법률 제15267호로 개정되기 전의 것)제64조(분할연금 수급권자 등) ① 혼인 기간(배우자의 가입기간 중의 혼인 기간만 해당한다. 이하 같다)이 5년 이상인 자가 다음 각 호의 요건을 모두 갖추면 그때부터 그가 생존하는 동안 배우자였던 자의 노령연금을 분할한 일정한 금액의 연금(이하 “분할연금”이라 한다)을 받을 수 있다.1. 배우자와 이혼하였을 것2. 배우자였던 사람이 노령연금 수급권자일 것3. 60세가 되었을 것② 제1항에 따른 분할연금액은 배우자였던 자의 노령연금액(부양가족연금액은 제외한다) 중 혼인 기간에 해당하는 연금액을 균등하게 나눈 금액으로 한다.③ 제1항에 따른 분할연금은 제1항 각 호의 요건을 모두 갖추게 된 때부터 5년 이내에 청구하여야 한다.국민연금법(2017. 12. 19. 법률 제15267호로 개정된 것)제64조(분할연금 수급권자 등) ① 혼인 기간(배우자의 가입기간 중의 혼인 기간으로서 별거, 가출 등의 사유로 인하여 실질적인 혼인관계가 존재하지 아니하였던 기간을 제외한 기간을 말한다. 이하 같다)이 5년 이상인 자가 다음 각 호의 요건을 모두 갖추면 그때부터 그가 생존하는 동안 배우자였던 자의 노령연금을 분할한 일정한 금액의 연금(이하 “분할연금”이라 한다)을 받을 수 있다.1. 배우자와 이혼하였을 것2. 배우자였던 사람이 노령연금 수급권자일 것3. 60세가 되었을 것② 제1항에 따른 분할연금액은 배우자였던 자의 노령연금액(부양가족연금액은 제외한다) 중 혼인 기간에 해당하는 연금액을 균등하게 나눈 금액으로 한다.③ 제1항에 따른 분할연금은 제1항 각 호의 요건을 모두 갖추게 된 때부터 5년 이내에 청구하여야 한다.④ 제1항에 따른 혼인 기간의 인정 기준 및 방법 등에 필요한 사항은 대통령령으로 정한다.국민연금법(2015. 12. 29. 법률 제13642호로 개정된 것)제64조의2(분할연금 지급의 특례) ① 제64조 제2항에도 불구하고 「민법」 제839조의2 또는 제843조에 따라 연금의 분할에 관하여 별도로 결정된 경우에는 그에 따른다.② 제1항에 따라 연금의 분할이 별도로 결정된 경우에는 분할 비율 등에 대하여 공단에 신고하여야 한다.③ 제2항에 따른 신고 방법 및 절차 등 신고에 필요한 세부사항은 보건복지부령으로 정한다.국민연금법 부칙(2017. 12. 19. 법률 제15267호)제1조(시행일) 이 법은 공포 후 6개월이 경과한 날부터 시행한다.국민연금법 시행령(2018. 6. 19. 대통령령 제28978호로 개정된 것)제45조의2(분할연금 산정에서 제외되는 혼인 기간) ① 법 제64조 제1항에 따른 혼인 기간을 산정할 때 다음 각 호의 어느 하나에 해당하는 기간은 혼인 기간에서 제외한다.1. 「민법」 제27조 제1항에 따른 실종기간2. 「주민등록법」 제20조 제6항에 따라 거주불명으로 등록된 기간② 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 기간이 있는 경우에는 그에 따른다.1. 이혼 당사자 간에 실질적인 혼인관계가 존재하지 아니하였던 것으로 합의한 기간2. 법원의 재판 등에 의하여 실질적인 혼인관계가 존재하지 아니하였던 것으로 인정된 기간③ 법 제61조에 따른 노령연금 수급권자 또는 법 제64조 제1항에 따른 분할연금 수급권자는 제1항 및 제2항에 따른 기간이 있는 경우 그 내용을 공단에 신고하여야 한다.④ 제3항에 따른 신고의 절차 및 방법에 관한 세부사항은 보건복지부령으로 정한다.3. 제청법원의 위헌제청이유가. 종전 헌법불합치결정에서 구법 조항의 계속 적용을 명한 부분의 효력은 ‘노령연금 수급권 형성에 기여한 이혼배우자의 분할연금 수급권을 계속 유지’할 수 있는 근거규정이라는 점에만 미치고, 구법 조항 가운데 ‘법률혼 관계에 있었지만 별거나 가출 등으로 실질적인 혼인관계가 존재하지 않았던 기간을 일률적으로 혼인기간에 포함시킨 부분’은 여전히 적용중지 상태에 있다고 보아야 하는데(대법원 2018. 7. 11. 선고 2016두47697 판결) 심판대상조항은 노령연금 수급권 형성에 기여하지 아니한 이혼배우자의 경우까지 계속 구법 조항이 적용되도록 함으로써 적용중지 상태에 있던 위헌적인 구법 조항을 다시 적용하는 모순된 결과를 낳았다. 특히 제청신청인은 이혼 과정에서 별도로 국민연금법 제64조의2에 따른 연금분할에 관한 합의를 하지 아니하였는데, 이러한 경우에 구법 조항을 그대로 적용하는 것은 종전 헌법불합치결정에 따라 개선입법이 이루어질 것이라는 신뢰에 반하여 종전 헌법불합치결정 이후 개선입법 공포일 전에 이혼하는 당사자에게 불측의 손해를 가할 수 있다.나. 심판대상조항은 개선입법 시행 이후 최초로 분할연금 지급 사유가 발생한 경우부터 적용한다고 규정하고 있는데, 개선입법 시행일은 단순히 공포 후 6개월을 경과한 날로서 종전 헌법불합치결정의 취지와 관계가 없는 우연적이고 형식적인 일자이고 이를 개선입법 적용의 기준시점으로 삼을 만한 합리적인 근거를 찾을 수 없다.대법원은 종전 헌법불합치결정을 하게 된 당해 사건 및 종전 헌법불합치결정 당시 구법 조항의 위헌 여부가 쟁점이 되어 법원에 계속 중인 사건에 대하여는 종전 헌법불합치결정의 소급효가 미친다고 판단하여 이들 사건에 대하여는 위헌성이 제거된 개선입법이 적용된다고 판결하였다(대법원 2018. 7. 11. 선고 2016두47697판결). 또한 개선입법 시행일 이후에 분할연금 지급 사유가 발생한 경우에는 당연히 개선입법이 적용되는데, 종전 헌법불합치결정 이후 개선입법 시행일 전에 분할연금 지급 사유가 발생한 경우에만 구법 조항이 그대로 적용된다면 이 경우만 달리 취급하는 데에 합리적 이유가 있다고 보기 어렵다.다. 분할연금제도의 특성상 개선입법을 소급적용한다고 하더라도 전(前) 배우자들 사이의 연금액 분배에 관한 문제일 뿐이므로 국가의 재정적 부담 등 다른 보호법익에 큰 영향을 미친다고 볼 수 없다. 다만 분할연금을 수령하지 못하게 되는 전 배우자 일방에 대한 사회보장적 측면을 고려할 필요가 있으나 이는 국가가 기초생활수급제도를 정비하여 사회보장의 공백이 발생하지 않도록 조치해야 할 영역이므로 개선입법의 소급적용을 배제할 만한 합리적인 이유가 될 수 없다. 심판대상조항이 전 배우자가 가지는 분할연금 지급에 관한 기존의 법률관계를 보호하기 위한 목적이라고 하더라도 입법자는 개선입법 시행일 이전에 전 배우자가 지급받은 분할연금에 대한 환수처분을 제한하는 등의 방식으로 보호법익을 비교형량하여 조화로운 해결을 도모하였어야 하고, 이와 달리 위헌적인 구법 조항을 그대로 적용하여 향후에도 전 배우자가 분할연금을 계속 지급받도록 하면서 노령연금 수급자가 그 손해를 감수하도록 하는 것은 종전 헌법불합치결정의 취지에 반한다.4. 판단가. 종전 헌법불합치결정과 개선입법(1) 종전 헌법불합치결정의 요지헌법재판소는 2016. 12. 29. 구법 조항이 별거나 가출 등으로 실질적인 혼인관계가 존재하지 아니하여 연금 형성에 기여가 없는 이혼배우자에 대해서까지 법률혼 기간을 기준으로 분할연금 수급권을 인정하여 노령연금 수급권자의 재산권을 침해하므로 헌법에 합치되지 아니한다고 결정하였다(헌재 2015헌바182). 그 이유의 요지는 다음과 같다.『분할연금제도는 이혼한 배우자가 혼인 기간 중 재산 형성에 기여한 부분을 청산‧분배하는 재산권적 성격과 이혼배우자의 노후를 보장하는 사회보장적 성격을 함께 가진다. 분할연금제도의 재산권적 성격은 노령연금 수급권도 혼인생활 중에 협력하여 이룬 부부의 공동재산이므로 이혼 후에는 그 기여분에 해당하는 몫을 분할하여야 한다는 것이고, 여기서 노령연금 수급권 형성에 대한 기여란 부부공동생활 중에 역할분담의 차원에서 이루어지는 가사·육아 등을 의미하므로, 분할연금은 국민연금 가입기간 중 실질적인 혼인 기간을 고려하여 산정하여야 한다. 따라서 아무리 법률혼 관계를 유지하고 있었다고 하더라도 실질적인 혼인관계가 해소되어 분할연금의 기초가 되는 노령연금 수급권의 형성에 아무런 기여가 없었다면 실질적인 혼인관계가 존재하지 않았던 기간에 대하여는 노령연금의 분할을 청구할 전제를 갖추었다고 볼 수 없다.그럼에도 불구하고 심판대상조항은 법률혼 관계에 있었지만 별거·가출 등으로 실질적인 혼인관계가 존재하지 않았던 기간을 일률적으로 혼인 기간에 포함시켜 분할연금을 산정하도록 하고 있는바, 이는 혼인 중 쌍방의 협력으로 형성된 공동재산의 청산·분배라는 분할연금제도의 재산권적 성격을 몰각시키는 것으로서 그 입법형성권의 재량을 벗어났다고 보아야 한다. 따라서 심판대상조항은 청구인의 재산권을 침해한다.심판대상조항의 위헌성은 분할연금을 산정함에 있어 법률혼 관계에 있었지만 별거·가출 등으로 실질적인 혼인관계가 존재하지 않았던 기간을 전혀 고려하지 않고 일률적으로 혼인기간에 포함시키도록 하는 점에 있다. 그런데 심판대상조항에 대하여 단순위헌결정을 함으로써 그 효력을 즉시 상실시킨다면 노령연금 수급권 형성에 기여한 이혼배우자의 분할연금 수급권의 근거규정까지도 사라지는 법적 공백 상태가 발생하게 된다. 뿐만 아니라 입법자는 개선입법을 형성함에 있어 어떤 경우에 실질적인 혼인관계가 존재하지 않는다고 볼 것인지, 실질적인 혼인관계가 존재하지 않았던 기간을 고려할 수 있는 구체적인 절차나 방법을 어떻게 정할 것인지 등에 관하여 광범위한 입법재량을 가진다. 이러한 사정들을 감안하여 심판대상조항에 대하여 위헌결정을 하는 대신 헌법불합치결정을 선고하되, 입법자의 개선입법이 이루어질 때까지 계속 적용을 명하기로 한다. 입법자는 되도록 빠른 시일 내에, 늦어도 2018. 6. 30.까지는 개선입법을 마련하여야 하고, 그때까지 개선입법이 이루어지지 않으면 심판대상조항은 2018. 7. 1.부터 그 효력을 상실한다.』(2) 개선입법의 내용종전 헌법불합치결정 이후 국회는 2017. 12. 19. 법률 제15267호로 국민연금법 제64조를 개정하였다. 먼저 혼인 기간에서 ‘별거, 가출 등의 사유로 인하여 실질적인 혼인관계가 존재하지 아니하였던 기간’을 제외하도록 개정하였고(제1항), 이때 혼인 기간의 인정 기준 및 방법 등에 필요한 사항은 대통령령으로 정하도록 위임하였다(제4항). 이에 따라 신설된 국민연금법 시행령(2018. 6. 19. 대통령령 제28978호로 개정된 것) 제45조의2에 의하면 혼인 기간을 산정할 때 ‘1. 민법 제27조 제1항에 따른 실종기간, 2. 주민등록법 제20조 제6항에 따라 거주불명으로 등록된 기간’은 혼인기간에서 제외하고(제1항), 그 밖에 이혼 당사자 간에 실질적인 혼인관계가 존재하지 아니하였던 것으로 합의하거나 법원의 재판 등에 의하여 실질적인 혼인관계가 존재하지 아니하였던 것으로 인정된 기간도 혼인 기간에서 제외하도록 하였다(제2항). 또한 노령연금 수급권자 또는 분할연금 수급권자는 혼인 기간에서 제외할 기간이 있는 경우 그 내용을 증명할 수 있는 서류를 첨부하여 공단에 신고하도록 하였다(국민연금법 시행령 제45조의2 제3항, 제4항, 국민연금법 시행규칙 제22조 제3항).한편 위 개정 국민연금법은 공포 후 6개월이 경과한 날(2018. 6. 20.)부터 시행하도록 하면서(부칙 제1조), 제64조 제1항 및 제4항의 개정규정은 시행 후 최초로 분할연금 지급 사유가 발생한 경우부터 적용하도록 하였다(심판대상조항). 심판대상조항에 따르면 종전 헌법불합치결정에서 구법 조항의 위헌성이 이미 확인되었음에도 불구하고, 종전 헌법불합치결정일부터 신법 조항 시행일 전까지 분할연금 지급 사유가 발생한 경우에는 구법 조항이 적용된다.나. 쟁점의 정리(1) 심판대상조항은 국민연금법 제64조 제1항 및 제4항의 개정규정을 신법 조항 시행 후 최초로 분할연금 지급 사유가 발생한 경우부터 적용하도록 규정하고 있는바, ‘신법 조항 시행일 전에 분할연금 지급 사유가 발생한 노령연금 수급권자’와 ‘신법 조항 시행일 후에 분할연금 지급 사유가 발생한 노령연금 수급권자’를 달리 취급하고 있다. 이러한 차별취급이 자의적이어서 평등원칙에 위반되는지 여부를 살펴본다.(2) 한편 평등원칙은 본질적으로 동일한 집단 사이의 차별취급이 있을 때 문제되는 것이므로, 두개의 비교집단은 본질적으로 동일할 것이 요구된다. 두개의 비교집단이 본질적으로 동일한가의 판단은 일반적으로 당해 법규정의 의미와 목적에 달려 있다(헌재 2002. 11. 28. 2002헌바45; 헌재 2010. 5. 27. 2009헌바49 등 참조). 그런데 심판대상조항은 헌법불합치결정에 따라 개선입법을 하면서 그 적용시점을 정하는 조항으로서 종전 헌법불합치결정 이후 분할연금 지급 사유가 발생한 경우를 규율하고자 하는 목적에서 신설된 것이다. 이러한 심판대상조항의 의미와 목적에 비추어보면 종전 헌법불합치결정 전에 분할연금 지급 사유가 발생한 경우는 종전 헌법불합치결정 이후에 분할연금 지급 사유가 발생한 경우와 본질적으로 동일하다고 볼 수 없다. 종전 헌법불합치결정 전에 분할연금 지급 사유가 발생한 경우는 이 사건에 있어서 비교집단으로 삼기 어려우므로, 따로 판단하지 아니한다. 따라서 이 사건의 쟁점은 ‘종전 헌법불합치결정 이후 신법 조항 시행일 전’에 분할연금 지급 사유가 발생한 노령연금 수급권자에 대하여, ‘신법 조항 시행일 이후’ 분할연금 지급 사유가 발생한 노령연금 수급권자와 달리 신법 조항을 적용하지 않는 차별취급이 합리적인 이유가 있는지 여부이다(이하에서 ‘신법 조항 시행일 전’에 분할연금 지급 사유가 발생한 경우라고만 지칭하는 경우에도 이는 ‘종전 헌법불합치결정 이후 신법 조항 시행일 전’에 분할연금 지급 사유가 발생한 경우를 말하는 것이다).다. 평등원칙 위반 여부(1) 입법자는 단순히 자유재량에 따라 시혜적으로 국민연금법을 개정한 것이 아니라, 종전 헌법불합치결정이 구법 조항의 위헌성을 확인함에 따라 입법개선의무를 이행하기 위해서 신법 조항을 입법한 것이다. 따라서 심판대상조항이 소급적용 경과규정을 두지 않은 것이 헌법상 평등원칙에 위반되는지를 판단함에 있어서는 종전 헌법불합치결정의 취지를 충분히 고려할 필요가 있다(헌재 2019. 9. 26. 2018헌바218등 참조).종전 헌법불합치결정은, 구법 조항이 법률혼 관계에 있었지만 별거·가출 등으로 실질적인 혼인관계가 존재하지 않았던 기간을 일률적으로 혼인 기간에 포함시켜 분할연금을 산정하도록 한 것은 혼인 중 쌍방의 협력으로 형성된 공동재산의 청산·분배라는 분할연금제도의 재산권적 성격을 몰각시키는 것으로서 노령연금 수급권자의 재산권을 침해한다고 판단하였다(헌재 2016. 12. 29. 2015헌바182 참조). 종전 헌법불합치결정에서 노령연금 수급권자에 대한 재산권 침해가 확인된 이상, 막연한 법적 안정성을 이유로 차별취급의 합리성을 인정하여서는 안 되고, 신법 조항을 소급적용함으로써 이해관계인 내지 법적 안정성에 미치는 영향과 그로써 회복할 수 있는 합헌적 상태의 이익을 충분히 고려하여 판단하여야 한다.(2) 신법 조항에 따른 연금 분할청구의 대상은 혼인 기간 중 형성된 배우자의 노령연금이다. 분할연금 수급권은 ‘배우자의 국민연금 가입기간 중 혼인 기간이 5년 이상인 자가 배우자와 이혼하였을 것, 배우자였던 사람이 노령연금 수급권자일 것, 60세가 되었을 것’이라는 요건을 모두 갖추었을 때 발생한다(국민연금법 제64조 제1항). 이와 같이 분할연금 수급권의 취득 시기는 이혼 시기, 배우자였던 사람의 노령연금 수급권 취득 시기, 분할연금 수급권자의 연령 등과 같은 사정에 의해 결정되고, 신법 조항의 시행일은 입법 과정에서 우연히 정해졌을 뿐이다. 그런데 심판대상조항은 이러한 분할연금 수급권의 취득 시기가 신법 조항 시행일 전인지 후인지에 따라 위헌적인 구법 조항을 적용할 것인지 위헌성이 제거된 신법 조항을 적용할 것인지를 달리 규정하고 있다.분할연금제도는 이혼한 배우자에게 전 배우자가 혼인 기간 중 취득한 노령연금 수급권에 대해서 그 연금 형성에 기여한 부분을 인정하여 청산·분배를 받을 수 있도록 하는 한편, 가사노동 등으로 직업을 가지지 못하여 국민연금에 가입하지 못한 배우자에게도 상대방 배우자의 노령연금 수급권을 기초로 일정한 수준의 노후 소득을 보장하려는 취지에서 마련된 것인 만큼(헌재 2016. 12. 29. 2015헌바182 참조), 실질적인 혼인관계가 해소되어 분할연금의 기초가 되는 노령연금 수급권의 형성에 아무런 기여가 없는 경우에는 노령연금의 분할을 청구할 전제를 갖추지 못한 것으로 볼 수 있다는 점에서 분할연금 지급 사유가 발생한 시점이 신법 조항 시행일 전인 경우와 신법 조항 시행일 이후인 경우 사이에 아무런 차이가 없다. 따라서 이혼 시기, 배우자였던 사람의 노령연금 수급권 취득 시기, 분할연금 수급권자의 연령 등이 신법 조항 시행일 전·후인지와 같은 우연한 사정을 기준으로 혼인 기간의 산정 방식을 달리하는 것은 합리적인 이유를 찾기 어렵다.(3) 또한 신법 조항을 종전 헌법불합치결정시까지 소급적용한다 하더라도 그 적용범위가 무한정 확대되어 법적 혼란이 발생할 가능성은 크지 않다.먼저 종전 헌법불합치결정은 2018. 6. 30.까지 입법개선을 명하여 개선입법시까지 1년 6개월 정도의 기간이 예정되어 있었고, 실제로 신법 조항은 2017. 12. 19. 개정되어 2018. 6. 20. 시행되었다. 따라서 종전 헌법불합치결정 이후 신법 조항 시행일까지 약 1년 6개월의 기간 동안 분할연금 지급 사유가 발생한 경우가 법적 혼란을 야기할 만큼 많았을 것이라고 보기는 힘들다.이에 더하여 종전 헌법불합치결정의 취지에 따라 국민연금법이 개정되면서 혼인기간의 인정기준, 절차 등을 같은 법 시행령으로 구체적으로 규정하였다. 이에 따르면 혼인 기간에서 제외되는 기간은 민법 제27조 제1항에 따른 실종기간, 주민등록법 제20조 제6항에 따라 거주불명으로 등록된 기간, 이혼 당사자 간에 실질적인 혼인관계가 존재하지 아니하였던 것으로 합의한 기간, 법원의 재판 등에 의하여 실질적인 혼인관계가 존재하지 아니하였던 것으로 인정된 기간이며(국민연금법 시행령 제45조의2), 노령연금 수급권자 또는 분할연금 수급권자는 이혼당사자 간의 합의서 사본, 법원의 재판서 사본 등 증명할 수 있는 서류를 첨부하여 국민연금공단에 신고하여야 한다(국민연금법 시행규칙 제22조). 이와 같이 신설된 혼인 기간 산정 절차는 법원 등 객관적인 기관에 의하여 인정되거나 당사자 간 합의로 정한 기간만을 혼인 기간에서 제외하도록 하고 이를 증명할 수 있는 서류를 첨부하여 신고하도록 함으로써 노령연금 수급권자와 분할연금 수급권자 중 일방이 임의로 상대방에게 불리하도록 혼인 기간을 달리 산정할 수 있게 하거나 혼인 기간 산정을 둘러싼 다툼이 발생할 가능성이 크지 않도록 마련되어 있다.(4) 분할연금제도는 노령연금 수급권자의 노령연금을 이혼한 배우자 사이에 청산·분배하는 것이므로, 신법 조항의 소급적용 여부는 국가나 국민연금 재정에는 아무런 영향을 미치지 아니하고, 노령연금 수급권자와 분할연금 수급권자 사이의 문제만 남는다.그런데 연금수급권은 지급 사유가 발생함으로써 성립하지만, 급부의무자의 일회성 이행행위에 의하여 만족되는 것이 아니고 일정기간 계속적으로 이행기가 도래하는 계속적 급부를 목적으로 하는 것인바(대법원 2014. 4. 24. 선고 2013두26552 판결 참조), 신법 조항 시행일 전에 분할연금 지급 사유가 발생한 노령연금 수급권자의 입장에서는 종전 헌법불합치결정으로 구법 조항의 위헌성이 확인되었음에도 불구하고 구법 조항이 여전히 적용되고, 나아가 연금수급권의 특성상 신법 조항 시행일 이후에도 구법 조항에 따라 매월 노령연금이 감액되어 지급될 것이므로 종전 헌법불합치결정이 지적한 재산권 침해를 계속 받게 된다.반면 분할연금 수급권자는 실질적인 혼인관계가 존재하지 않았던 기간 동안에는 노령연금 수급권의 형성에 아무런 기여가 없었으므로 노령연금의 분할을 청구할 전제를 갖추었다고 볼 수 없음에도, 구법 조항에 따라 실질적인 혼인관계가 존재하지 않았던 기간에 해당하는 분할연금을 장래를 향하여 계속 지급받게 된다.이와 같이 종전 헌법불합치결정에도 불구하고 실질적인 혼인관계가 존재하지 않았던 기간에 해당하는 연금액도 균분하여, 노령연금 수급권자는 매월 감액되고 분할연금 수급권자는 매월 그만큼 더 지급받게 되는 결과가 발생하며, 이러한 결과는 연금수급권의 특성상 장래를 향하여 계속적으로 반복된다. 이는 노령연금 수급권자의 일방적인 불이익을 전제로 하는 것으로서, 종전 헌법불합치결정의 취지에도 반한다.(5) 한편 분할연금 제도는 한정된 노령연금액을 노령연금 수급권자와 분할연금 수급권자 사이에 분배하는 문제이므로, 노령연금 수급권자에 대한 보호는 필연적으로 분할연금 수급권에 대한 제한으로 귀결된다. 신법 조항의 소급 적용은 분할연금 수급권자에 대한 소급입법에 따른 재산권 침해로 이어질 여지도 있으므로, 그러한 측면에서 신법 조항의 소급효를 인정하지 아니한 심판대상조항이 합리적인 이유가 있는지 본다.(가) 앞서 본 바와 같이 분할연금 수급권의 내용은 일정기간 계속적으로 이행기가 도래하는 계속적 급부를 목적으로 하는 것이므로, 신법 조항 시행일 당시 이미 분할연금의 이행기에 도달한 분할연금 수급권과 아직 이행기가 도래하지 아니한 분할연금 수급권의 경우를 나누어 살펴볼 필요가 있다.(나) 이미 이행기에 도달한 분할연금 수급권의 내용을 변경하는 것은 과거에 완성된 사실‧법률관계를 규율하는 진정소급입법으로서 원칙적으로 금지되므로 신법 조항 시행 당시 이미 이행기에 도달한 분할연금 수급권에 대해 신법 조항을 소급 적용하지 않도록 규정한 것은 합리적인 이유가 있다고 볼 수 있다.(다) 반면 아직 이행기가 도래하지 아니한 분할연금 수급권의 경우에는 다음과 같은 이유로 소급입법금지원칙이나 신뢰보호원칙 위반이 문제되지 아니하므로 신법 조항의 적용을 배제하는 데에 합리적인 이유가 있다고 볼 수 없다.1) 헌법 제13조 제2항이 금하고 있는 소급입법은 진정소급입법만을 의미하는 것으로서 부진정소급입법은 원칙적으로 허용되며, 다만 소급효를 요구하는 공익상의 사유와 신뢰보호의 요청 사이의 비교형량 과정에서 신뢰보호의 관점이 입법자의 형성권에 제한을 가하게 된다(헌재 2005. 6. 30. 2004헌바42 참조).이미 발생하여 이행기에 도달한 분할연금 수급권의 내용을 변경함이 없이, 신법 조항 시행일 이후의 법률관계 즉 신법 조항 시행일 이후 이행기가 도래하는 분할연금 수급권의 내용을 변경하는 경우에는 이미 종료된 과거의 사실관계 또는 법률관계에 새로운 법률이 소급적으로 적용되어 과거를 법적으로 새로이 평가하는 진정소급입법에는 해당하지 아니하므로(헌재 2008. 2. 28. 2005헌마872등 참조) 소급입법금지원칙 위반의 문제는 발생하지 아니한다.2) 다만 신뢰보호의 관점에서 침해받은 이익의 보호가치, 침해의 정도, 신뢰의 손상 정도, 신뢰침해의 방법 등을 새 입법이 목적으로 하는 공익과 종합적으로 비교·형량할 필요가 있다.종전 헌법불합치결정은 구법 조항이 노령연금 수급권자의 재산을 침해하여 헌법에 합치되지 않는다는 결정을 내리면서 계속적용을 명하고, 개선입법의 시한을 2018. 6. 30.까지로 정하였는바, 종전 헌법불합치결정 이후에 분할연금 지급 사유가 발생한 분할연금 수급권자들로서는 적어도 그때까지는 위헌성이 제거된 개선입법이 마련되고 이를 적용받을 것임을 예상할 수 있었다. 종전 헌법불합치결정에서 계속적용을 명한 것은 개선입법이 이루어질 때까지 구법 조항을 적용하라는 의미일 뿐이므로, 분할연금 수급권자가 개선입법이 이루어진 후에도 장래를 향하여 계속 구법 조항에 따라 산정된 분할연금을 지급받을 것임을 신뢰하였더라도 그 신뢰는 보호가치가 크다고 볼 수 없다.또한 앞서 본 바와 같이 실질적인 혼인관계가 존재하지 않았던 기간 동안은 분할 연금 수급권자가 노령연금 수급권의 형성에 아무런 기여를 하지 않았으므로 노령연금의 분할을 청구할 전제를 갖추었다고 볼 수 없는바, 이러한 측면에서도 노령연금 수급권 형성에 기여가 없는 분할연금 수급권자의 신뢰는 보호가치가 크지 않다.반면 노령연금 수급권자의 재산권을 침해하여 위헌으로 확인된 구법 조항을 장래를 향하여 적용 배제함으로써 합헌적 법질서를 회복하고자 하는 공익은 결코 작지 아니하므로 이러한 공익을 고려하면 분할연금 수급권자의 신뢰를 보호하지 않더라도 법적 안정성을 침해할 우려가 없고 그 신뢰의 보호가 오히려 정의와 형평 등 헌법적 이념에 배치되는 때에 해당한다고 볼 수 있다.(6) 이와 같이 종전 헌법불합치결정 이후 분할연금 지급 사유가 발생한 경우 신법 조항 시행 당시 이미 이행기에 도달한 분할연금 수급권에 대해 신법 조항을 소급 적용하지 않도록 규정한 것은 합리적인 이유가 있었다고 볼 수 있으나, 신법 조항 시행일 이후에 이행기가 도래하는 분할연금 수급권에 대해서까지 신법 조항을 적용하지 아니한 것은 합리적인 이유가 있다고 볼 수 없다.그렇다면 입법자는 종전 헌법불합치결정 이후 분할연금 지급 사유가 발생한 노령연금 수급권자에 대하여 적어도 신법 조항 시행일 이후에 이행기가 도래하는 분할연금에 대해서는 위헌성이 제거된 신법 조항을 적용하도록 하는 등 차별적 요소를 완화할 필요가 있었다. 그럼에도 입법자는 신법 조항의 소급적용을 위한 경과규정을 전혀 두지 아니하여 노령연금 수급권자를 보호하기 위한 최소한의 조치도 취하지 아니하였는바, 분할연금 수급권자의 신뢰보호나 법적 안정성 등을 고려하더라도 그 차별을 정당화할 만한 합리적인 이유가 있는 것으로 보기 어렵고, 종전 헌법불합치결정의 취지에도 어긋난다. 따라서 심판대상조항은 평등원칙에 위반된다.라. 헌법불합치결정과 적용중지(1) 심판대상조항의 위헌성은 신법 조항 시행 후 분할연금 지급 사유가 발생한 경우에 신법 조항을 적용하는 것에 있는 것이 아니라, 종전 헌법불합치결정일 이후에 분할연금 지급 사유가 발생한 경우 신법 조항 시행일 이후 이행기가 도래하는 분할연금 수급권에 대하여도 신법 조항을 적용하지 않은 것이 평등원칙에 위반된다는 데 있다. 또한 심판대상조항을 단순위헌으로 선언하여 즉시 그 효력을 상실하게 하더라도 국민연금법 부칙(2017. 12. 19. 법률 제15267호) 제1조에 따라 2018. 6. 20.부터 국민연금법 제64조 제1항 및 제4항의 개정규정이 시행되므로, 심판대상조항에서 규정한 내용과 같은 결과가 발생한다. 따라서 신법 조항 시행일 전에 분할연금 지급 사유가 발생한 경우에도 신법 조항을 적용하여 심판대상조항의 위헌성을 제거하기 위해서는 헌법불합치결정과 그에 따른 개선입법이 필요하다.다만 신법 조항 시행일 당시에는 이행기가 도래하지 않은 분할연금 수급권 중에서도 현재 기준으로는 이행기에 도달하여 분할연금 수급권자에게 이미 분할연금이 지급된 경우가 발생하므로, 이미 지급된 분할연금 수급권의 내용을 변경하는 것은 소급입법에 의한 분할연금 수급권자의 재산권 침해의 문제 및 법적 안정성에 혼란을 초래할 소지가 있다. 또한 헌법재판소법 제47조 제2항, 행정행위의 불가쟁력 등에 비추어 국민연금공단의 연금분할에 따른 연금액 변경처분 등이 이미 제소기간을 도과하였거나 판결에 의하여 확정된 경우에는 이 결정을 근거로 연금액 변경처분 등의 효력을 다툴 수 없다. 따라서 입법자는 종전 헌법불합치결정일부터 신법 조항 시행 전날까지 분할연금 지급사유가 발생하였고, 연금액 변경처분 등이 소송 제기 등의 사유로 확정되지 않은 사람들에 대하여 적어도 이 결정일 현재 아직 이행기가 도래하지 아니한 분할연금 수급권에 대해서는 신법 조항의 적용범위에 포함시켜 위헌적인 상태를 제거할 의무가 있다. 구체적으로 신법 조항 시행일 이후 매월 이행기가 도래하는 분할연금 중 어느 범위까지 신법 조항을 적용할 것인지는 입법자가 분할연금 수급권자의 신뢰 보호나 법적 안정성을 고려하여 정하되, 분할연금 수급권자에게 이미 지급된 분할연금에 대한 환수처분을 제한하는 방식 등으로 노령연금 수급권자와 분할연금 수급권자의 이해관계를 적절하게 조화시킬 필요가 있다. 이와 같이 위헌적인 규정을 다시 합헌적으로 조정하는 임무는 입법자가 이 결정의 취지에 따라 행사할 수 있는 입법자의 형성의 자유에 속하는 사항일 뿐이고 우리 재판소가 관여할 성질의 것이 아니다(헌재 1994. 7. 29. 92헌바49등 참조).(2) 한편 심판대상조항에 대하여 헌법불합치결정을 선고하고 그 적용을 중지하더라도 앞서 본 부칙 제1조에 따라 신법 조항 시행일 이후에 분할연금 지급 사유가 발생한 경우에는 계속 신법 조항이 적용되고, 다만 종전 헌법불합치결정 이후 신법 조항 시행일 전에 분할연금 지급 사유가 발생한 경우 신법 조항이 적용되는지 해석상 불명확한 문제가 남을 뿐이다. 따라서 기존의 위헌적인 상태를 더욱 심화시키거나 법적 공백이나 혼란을 발생시키는 경우에 해당한다고 볼 수 없다.반면 심판대상조항을 계속 적용한다면 종전 헌법불합치결정 이후 신법 조항 시행일 전에 분할연금 지급사유가 발생한 경우 이 결정 이후에도 계속 구법 조항에 따라 분할연금이 산정되어 분할연금 수급자에게 지급될 것이므로 위헌적인 상태를 방치하는 것과 같은 결과를 초래한다.(3) 그러므로 심판대상조항에 대하여 단순위헌결정을 하는 대신 헌법불합치결정을 하기로 하고, 법원 기타 국가기관과 지방자치단체는 입법자의 개선입법이 있을 때까지 그 적용을 중지하여야 한다. 제청법원은 당해 사건에서 심판대상조항이 개정될 때를 기다려 개정된 신법을 적용하여야 할 것이다.입법자는 되도록 빠른 시일 내에 이 결정의 취지에 맞추어 개선입법을 해야 할 의무가 있고, 늦어도 2025. 12. 31.까지 개선입법을 이행하여야 한다.5. 결론심판대상조항은 헌법에 합치되지 아니하므로 헌법불합치결정을 함과 동시에 적용 중지를 명하고, 입법자는 늦어도 2025. 12. 31.까지 심판대상조항을 개정하여야 하므로, 관여 재판관 전원의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    재판관     이종석          재판관     이은애          재판관     이영진          재판관     김기영          재판관     문형배          재판관     이미선          재판관     김형두          재판관     정정미          재판관     정형식",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/2019%ED%97%8C%EA%B0%8029"
    },
    {
        "title": "헌법재판소 2024. 6. 4.자 2024헌마430 결정 [재판취소]",
        "판시사항": "",
        "판결요지": "",
        "참조조문": "",
        "참조판례": "",
        "원심판결": "",
        "주문": "주문\n이 사건 심판청구를 모두 각하한다.",
        "이유": "이유\n1. 사건개요가. 청구인의 전처 임○○은 청구인을 상대로 이혼 및 재산분할 청구의 소를 제기하였고, 서울가정법원은 2022. 7. 19. 임○○의 청구를 모두 기각하였다(서울가정법원 2020드합40696 판결). 이에 임○○이 항소하였고, 서울고등법원은 2023. 4. 20. 제1심 판결을 임○○의 이혼청구를 인용하고, 청구인은 임○○에게 재산분할로 818,000,000원을 지급할 것을 명하는 내용으로 변경하는 판결을 선고하였다(서울고등법원 2022르22517 판결). 이에 청구인이 상고하였으나, 2023. 8. 18. 심리불속행기각되었다(대법원 2023므12645 판결, 이하 서울고등법원 2022르22517 판결, 대법원 2023므12645 판결을 모두 합하여 ‘이 사건 판결’이라 한다).나. 임○○은 2023. 9. 1. 이 사건 판결에 기하여, 청구인 소유 서울 서초구 (주소 생략)(이하 ‘이 사건 부동산’이라 한다)에 대하여 강제경매를 신청하였다(서울중앙지방법원 2023타경112661, 이하 ‘이 사건 강제경매’라 한다). 이 사건 강제경매는 2차례 유찰되었다가, 2024. 5. 13. 임○○의 취하로 그 절차가 종료되었다.다. 청구인은 이 사건 부동산에 대한 강제경매 절차에서 유찰이 계속될 경우 매각대금이 낮아짐에도, 임○○에게 지급되는 금액은 818,000,000원이라는 점이 부당하다고 주장하면서 2024. 5. 10. 이 사건 헌법소원심판을 청구하였다.2. 판단청구인은 이 사건 부동산에 대한 이 사건 강제경매 절차에서 유찰이 계속될 경우 매각대금이 낮아짐에도, 임○○에게 배당되는 금액은 818,000,000원이라는 점이 부당하다고 주장하고 있다. 강제경매 절차를 통해 임○○에게 배당되는 금액이  818,000,000원인 것은 이 사건 판결에 따른 것이므로, 청구인이 다투는 것은 이 사건 판결이라 할 것이다.헌법재판소법 제68조 제1항 본문에 따라 원칙적으로 법원의 재판을 대상으로 하는 헌법소원심판청구는 허용되지 아니한다. 다만, 헌법재판소가 위헌으로 결정한 법령을 적용하거나 법률에 대한 위헌결정의 기속력에 반함으로써 국민의 기본권을 침해한 재판에 대해서는 헌법재판소법 제68조 제1항에 따른 헌법소원심판을 청구할 수 있다.그런데 청구인이 위헌 확인을 구하고 있는 이 사건 판결은 법원의 재판에 해당하고, 위 재판은 헌법소원심판의 대상이 되는 예외적인 재판에 해당되지 않는다.3. 결론그렇다면 이 사건 심판청구는 모두 부적법하므로 헌법재판소법 제72조 제3항 제1호 후단에 따라 이를 각하하기로 하여, 관여 재판관 전원의 일치된 의견으로 주문과 같이 결정한다.",
        "재판장": "재판장 \n    재판관     이종석          재판관     문형배          재판관     정정미",
        "청구취지": "",
        "link": "https://casenote.kr/%ED%97%8C%EB%B2%95%EC%9E%AC%ED%8C%90%EC%86%8C/2024%ED%97%8C%EB%A7%88430"
    }
]